<HTML>
<HEAD>
<TITLE>Hewlett-Packard A/S - Regnskabstal 1995</TITLE>
</HEAD>
<BODY>
<P><IMG SRC="GIF/HPDK.GIF" tppabs="http://www.hp.dk/gif/hpdk.gif">
<IMG SRC="GIF/TOP_RI~1.GIF" tppabs="http://www.hp.dk/gif/top_right.gif"></P>

<b><h2>Regnskabstal, finans&aring;ret 1995</h2></b><p>
<p>
<b><h3>HP  Danmark n&aring;ede for f&oslash;rste gang over milliarden i
oms&aelig;tning!</h3></b><p>
<p>
Regnskabs&aring;ret 1. november 1994 til 31. oktober 1995 viste fremgang i
oms&aelig;tning. <p>
<p>
Oms&aelig;tningen steg med 15 procent fra 901 mio. kr. til 1040 mio. kr.,
hvilket betragtes som tilfredsstillende. V&aelig;ksten er sket indenfor alle
forretningsomr&aring;der, og i stort set alle produktgrupper er
oms&aelig;tningen vokset hurtigere end gennemsnittet p&aring; markedet.
V&aelig;ksten har v&aelig;ret ligeligt fordelt henover regnskabs&aring;ret.
Hewlett-Packard sluttede dermed regnskabs&aring;ret som Danmarks
n&aelig;stst&oslash;rste leverand&oslash;r af informationsteknologi.<p>
<p>
 Ordreindgangen viste en st&oslash;rre og tilfredsstillende stigning p&aring;
28%, med en j&aelig;vn fordeling over forretningsenhederne.<p>
<p>
&Aring;rets driftsresultat faldt med 77 procent fra 31,1 mio.kr. til 8,7
mio.kr., og resultatet f&oslash;r skat faldt fra 30,4 mio.kr. til 9,9 mio.kr. -

et fald p&aring; 67 procent.<p>
<p>
Nedgangen i driftsresultatet skyldtes prim&aelig;rt, a) at produktmixet i den
legale oms&aelig;tning &aelig;ndredes hen imod en st&oslash;rre andel af de
computerprodukter, hvor marginen er mindre, samt b) en v&aelig;kst i produkt-
og l&oslash;sningssalg via leasing (der straks afskrives). Yderligere steg
andre salgsrelaterede omkostninger udover oms&aelig;tningsstigningen. <p>
<p>
Den fortsatte fokusering p&aring; forbedringer af de administrative processer
har igen i &aring;r b&aring;ret frugt. Administrationsomkostningerne viser
fortsat en faldende tendens. Ligeledes har en bedre h&aring;ndtering af vor
likviditet samt konvertering og indfrielse af dollar-l&aring;n, med deraf
f&oslash;lgende mindre valutatab, bidraget positivt.<p>
<p>
HP's salg af PC og printere voksede i det forl&oslash;bne &aring;r.
Markedsandelen for HP inkjetprintere steg beskedent fra 30% til 31% i et
st&aelig;rkt voksende marked (+34%). P&aring; HP laserprintere steg
markedsandelen fra 45% til 46% i et voksende marked (+18%) og for PC var
markedsandelen 4%. (Kilde: IDC).<p>
<p>
Med fokus p&aring; salg af PC netv&aelig;rksl&oslash;sninger lykkedes det bl.a.
at fordoble markedsandelen p&aring; kontorautomatisering i kommunerne til ca.
10%, og nyinstallation af 2500 nye arbejdspladser med 100Mbit teknologi.<p>
<p>
Inden for computerorganisationen er vi yderst tilfredse med det forgangne
&aring;r. Ikke mindst n&aring;r man t&aelig;nker p&aring;, at analysebureauer
taler om en v&aelig;kst p&aring; computermarkedet i Danmark p&aring; mellem
5-7%. Specielt er det g&aring;et godt med salget af &aring;bne systemer.<p>
<p>
Det samarbejde, vi har indledt med store danske virksomheder som FLS, Novo
Nordisk, Danfoss og TeleDanmark er allesammen baseret p&aring; et &oslash;nske
fra kundernes side om at g&oslash;re forretning med et computerfirma med stort
kendskab til &aring;bne systemer.<p>
<p>
Den gedigne kompetence og erfaring hos vor projekt- og konsulentafdeling har
vundet stort geh&oslash;r hos vore kunder. Takket v&aelig;re dette har helt nye^
M
forretningsmuligheder &aring;bnet sig for vores computerorganisation.<p>
M&aring;let for 1996 er at forts&aelig;tte fremgangen, udvikle vor strategi og
hj&aelig;lpe vore kunder til at fokusere p&aring; det, de er bedst til, og
dermed bef&aelig;ste vor position som den mest dynamiske og bedste virksomhed i
branchen til at integrere heterogene milj&oslash;er.<p>
<p>
Aldrig tidligere er vi g&aring;et ind i et &aring;r med s&aring; mange
muligheder for computerorganisationen.<p>
<p>
Service &amp; Support har i det forgangne &aring;r skabt fornyet v&aelig;kst
inden for de traditionelle serviceprodukter. Dette er bl.a. opn&aring;et ved at^
M
etablere en dedikeret salgsstyrke, fokuseret p&aring; st&oslash;rre kunder og
skr&aelig;ddersyede produkter. For at im&oslash;dekomme vore kunders
&oslash;nsker og behov om &eacute;n totalleverand&oslash;r, har HP
indg&aring;et en r&aelig;kke alliancer med f&oslash;rende netv&aelig;rks- og
softwareleverand&oslash;rer, bl.a. Cisco, Microsoft (R), Lotus (R) og Novell
(R). HP vil fortsat udvikle og styrke de mange serviceydelser inden for
netv&aelig;rksl&oslash;sninger og Selektiv Outsourcing af client/server
milj&oslash;er, hvor vi forventer en stor v&aelig;kst i de kommende &aring;r.<p>

<p>
Med det afsluttede regnskabs&aring;rs fortsatte v&aelig;kst i ordreindgang og
oms&aelig;tning, opn&aring;et ved indsatsen af h&oslash;jt motiverede
medarbejdere, st&aring;r Hewlett-Packard velpositioneret og godt rustet til de
kommende &aring;rs udfordringer - fortsat v&aelig;kst og indtjening!<p>
<p>
P&aring; salgssiden vil nyskabelsen CO - Computer Organisation, et intensiveret
samarbejde mellem HP's forretningsenhed for computer systemer (bl.a. UNIX og
konsulentr&aring;dgivning) og forretningsenheden for PC'ere og printere,
&oslash;ge HP's bidrag i b&aring;de bredden og dybden i det samlede marked for
informationsteknologi.<p>
<p>
Den positive udvikling i HP's interne nordiske samarbejde forventes ogs&aring;
de n&aelig;ste &aring;r positivt at bidrage til en &oslash;get optimering af
administrations- og &oslash;konomifunktionen.<p>
<p>
En stadig skarpere konkurrence har betydet, at hver medarbejder har
m&aring;ttet yde en ekstra indsats. Bestyrelsen vil derfor gerne rette en
s&aelig;rlig tak til HP's medarbejdere. Den informationsteknologiske branche
forandrer sig til stadighed, og det betyder, at HP konstant er n&oslash;dt til
at v&aelig;re opm&aelig;rksom p&aring; &aelig;ndrede markedsvilk&aring;r. I
regnskabs&aring;ret har HP's
medarbejdere udvist yderst loyal opbakning om de beslutninger, ledelsen har
foretaget.<p>
<br>
<li><font size=3 color=#00aa00>Se ogs&aring; Hewlett-Packard Company<a href="../TPPMSGS/MSGS10.HTM#1098" tppabs="http://hpcc998.external.hp.com/financials/"> Financials Online</a></font>
<br>


<P><A HREF="INDEX.HTM" tppabs="http://www.hp.dk/"><IMG SRC="GIF/BOTTOM~2.GIF" tppabs="http://www.hp.dk/gif/bottom_left.gif"></A>
<IMG SRC="GIF/BOTTOM~1.GIF" tppabs="http://www.hp.dk/gif/bottom_right.gif"></P>
<P>
<h5>
Kontakt <A HREF="mailto:webmaster@www.hp.dk"> webmaster@www.hp.dk</a>   hvis du
har sp&oslash;rgsm&aring;l til denne side.
<br><A href="HPCOPY~1.HTM" tppabs="http://www.hp.dk/HPCopyright-95.html">
(c) Copyright 1996 Hewlett-Packard Company.</A>
</h5>
</BODY>
</HTML>
