<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Detta &auml;r Ardis</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#9F5F9F" alink="#FF0000">
<h1 align=left><font size=4><b><img src="IMAGES/ARDIS_2.JPG" tppabs="http://www.algonet.se/~mickey-h/ardis/images/ardis_2.jpg" align=left hspace=15 width=200 height=255></b></font><font color="#FF8000"><font size=7><b>Ardis<br>
Biografi</b></font></font></h1>
<p align=left><font size=2>Namn:Ardis Hildreth Fagerholm<br>
F&ouml;dd:8 Mars, 1971<br>
Bor:Norrt&auml;lje med sambon Torgny.<br>
<br>
</font><font color="#FF8000"><font size=2>Vill du veta mer om Dominica??</font></font><font size=2><br>
</font><font color="#FF8000"><font size=2>Kolla p&aring;</font></font><font size=2>:<br>
</font><a href="../../../tppmsgs/msgs0.htm#13" tppabs="http://www.delphis.dm/home.htm"><font size=4>Dominica Online</font></a><font size=2><br>
<br>
<br>
N&auml;r Ardis som 13-&aring;ring korsade Atlanten f&ouml;r att bos&auml;tta sig i Sverige fann hon m&ouml;jligheter som<br>
hennes tidigare hemland, v&auml;stindiska &ouml;gruppen </font><a href="../../../tppmsgs/msgs0.htm#13" tppabs="http://www.delphis.dm/home.htm"><font size=2>Dominica</font></a><font size=2>, inte kunnat erbjuda. I sitt nya hemland<br>
fann Ardis m&ouml;jligheten att spela och skriva musik. Uppvuxen med Motown och gospelinfluerad<br>
amerikansk musik, b&ouml;rjade Ardis skiva l&aring;tar och 1991 sl&ouml;t den amerikanske s&aring;ngaren/arreng&ouml;ren<br>
Jon Berger upp som musikalisk kompanjon, tilsammans skapades Ardis f&ouml;rsta demo.<br>
<br>
Ardis musikaliska bana b&ouml;rjade efter att hon l&aring;nade en keyboard fr&aring;n en barndoms v&auml;n. Plinkandet<br>
p&aring; tangenterna blev allt intensivare och hon b&ouml;rjade skriva egna l&aring;tar. Det naturliga arvet fr&aring;n den<br>
karibiska musikv&auml;rlden blev p&aring;tagligt i Ardis l&aring;tskrivande men blandades upp med en passion f&ouml;r<br>
gospel och soul.<br>
<br>
1992 skrev Stockholm Records kontrakt med Ardis och d&auml;rmed b&ouml;rjade hennes musikaliska<br>
karri&auml;r p&aring; allvar. Ett samarbete med producenten Anders Hansson p&aring;b&ouml;rjades och mynnade 1994<br>
ut i debutplattan &quot;Love Addict&quot;<br>
<br>
F&ouml;r den svenska publiken kom Ardis in i str&aring;lkastarljuset med radiohiten &quot;Ain't Nobody's<br>
Business&quot;. Det stora genombrottet kom n&aring;got senare med &quot;Shotgun&quot;, en l&aring;t som fanns med p&aring;<br>
filmmusiken til Carl Hamilton-filmen &quot;Vendetta&quot;. Egentligen hade regiss&ouml;ren till &quot;Vandetta&quot; all<br>
filmmusik klar n&auml;r han en dag s&aring;g videon till &quot;Ain't Nobody's Business&quot; p&aring; ett kaf&eacute; i Moskva.<br>
Genast ins&aring;g han att Ardis var den artist som fr&auml;mst skulle f&ouml;retr&auml;da filmen, p&aring; skiva. Med<br>
&quot;Shotgun&quot; fick Ardis sin stora radiohit och &auml;ven framg&aring;ng p&aring; de Svenska<br>
f&ouml;rs&auml;jningslistorna.<br>
<br>
&quot;Love Addict&quot; sl&auml;pptes i slutet av 1994. P&aring; debutalbumet har Ardis skrivit alla l&aring;tar, med undantag<br>
f&ouml;r Billie Holiday klassikern &quot;Ain't Nobody's Business&quot;.&quot;Love Addict&quot; s&aring;lde snabbt guld (50.000) i<br>
Sverige och Ardis nominerades 1994 till en Grammis f&ouml;r b&auml;sta kvinnliga pop/rock artist. under<br>
'94-95 hade den svenska publiken m&ouml;jlighet att se Ardis p&aring; turn&eacute;. Snabbt vaknade den svenska<br>
pressen till f&ouml;r Ardis n&auml;rvaro och utspel p&aring; scen. Med uttalande som &quot;jag &auml;r en lady privat, och<br>
en bitch p&aring; scen&quot; skapade Ardis ytterligare mystik och intresse f&ouml;r Ardis' scenframtr&auml;danden.<br>
Under den senare delen av '95 tog Ardis ett v&auml;lf&ouml;rtj&auml;nt avbrott fr&aring;n det offentliga livet och<br>
p&aring;b&ouml;rjade arbetet med uppf&ouml;jaren till &quot;Love Addict&quot;.<br>
<br>
I September 1996 &auml;r Ardis tillbaka i str&aring;lkastarljuset med singeln &quot;Dirty&quot;. I oktober f&ouml;ljer albumet<br>
&quot;Woman&quot;. Samtliga l&aring;tar p&aring; &quot;Woman&quot; har Ardis' signatur som l&aring;tskrivare. F&ouml;r huvuddelen av<br>
produktionen svarar, som tidigare Anders Hansson, men denna g&aring;ng har inte mindre &auml;n fyra<br>
producenter anv&auml;nds f&ouml;r att &quot;utnyttja var producents f&ouml;rdelar&quot;.<br>
Om &quot;Woman&quot; s&auml;ger Ardis: &quot;L&aring;tarna &auml;r mer varierande och sammanh&auml;ngande. Varje textrad och<br>
musikstycke &auml;r mer genomt&auml;nkt. Jag och min r&ouml;st har utvecklats, samtidigt utvecklas l&aring;tarna och<br>
texterna&quot;.<br>
</font><br>
<br>
<br>
K&auml;lla: STOCKHOLM RECORDS.<br>
<br>
<br>
<!--sidfot--></p>
<hr>
<p><i>Webmaster: Mikael Holmberg <br>
</i><a href="MailTo:mickey-h@algonet.se">mickey-h@algonet.se <br>
</a><i>Senast uppdaterad: 1996-12-04 </i></p>
<hr>
<!--That's it--></body>

</html>
