<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Ardis Homepage</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#9F5F9F" alink="#FF0000">
<p align=left>&#160;</p>
<p><img src="IMAGES/ARDIS4~1.JPG" tppabs="http://www.algonet.se/~mickey-h/ardis/images/ARDIS470x320.jpg" align=left hspace=0><font color="#FF8000"><font size=4>Lite sm&aring;tt &amp; gott om<br>
</font><font size=7><strong>Ardis</strong></font></font><br>
<font color="#FF8000"><b><br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
P&aring; singeln &quot;Dirty&quot; sjunger du om snuskiga fantasier. &Auml;r du &quot;Dirty&quot;?</b></font><b><br>
</b>- Det &auml;r v&auml;l alla m&auml;nniskor. Man har ju hj&auml;rna och man fantiserar.<br>
Lite sund perversitet m&aring;r man bra av. Det kan vara n&aring;got positivt med m&auml;nniskan<br>
du &auml;lskar. Det kan hj&auml;lpa en att klara tristess.<br>
Men jag &auml;r inte &quot;Dirty&quot; p&aring; det s&auml;ttet att jag skulle utnyttja m&auml;nniskor.<br>
Det var n&aring;gon som sa att n&auml;r jag spelar live s&aring; b&ouml;rjar alltid kvinnorna<br>
att dra i sina m&auml;n efter ett tag. Som att de vore r&auml;dda att jag skulle<br>
sl&auml;nga ut min hotellnyckel n&auml;r som helst... (skratt!).<br>
Men s&aring;nt intresserar inte mig.<br>
<br>
<font color="#FF8000"><b>Du har ett v&auml;ldigt fysiskt utspel p&aring; scenen...</b></font><b><br>
</b>- Jaaa, fast f&ouml;rsta spelningen stod jag mest still, r&ouml;rde mig bara<br>
lite i sidled. Men s&aring; fick jag &aring;ka till Moskva fyra dagar och blev<br>
Mottagen som en stor stj&auml;rna. &Ouml;verallt. S&aring; n&auml;r jag skulle g&ouml;ra en<br>
playbackspelning p&aring; en klubb s&aring; ville jag bjuda tillbaka, ge n&aring;got<br>
extra. S&aring; jag gjorde allt p&aring; scenen, allt det jag sett andra g&ouml;ra p&aring; TV.<br>
Jag levde ut allt. Jag sl&auml;ngde mig ner p&aring; golvet, hoppade och sprang...<br>
D&auml;r b&ouml;rjade det.<br>
<br>
<font color="#FF8000"><b>Du ska satsa p&aring; en internationell karri&auml;r?</b></font><b><br>
</b>- Ja, vi ska samla de b&auml;sta l&aring;tarna fr&aring;n &quot;Love addict&quot; och &quot;Woman&quot; p&aring; en<br>
skiva som ska sl&auml;ppas internationellt n&auml;sta &aring;r. Det k&auml;nns sp&auml;nnande.<br>
Det &auml;r ju en helt annan konkurrens. Att f&aring; se om jag &auml;r tillr&auml;ckligt bra.<br>
Om jag har nog mycket av &quot;det&quot;.<br>
<br>
<br>
<em>Utdrag av en interjuv i Aftonbladet.</em></p>
<hr>
<p><font color="#FF8000"><font size=4><strong>Ardis blev interjuvad i tidningen Clara nr 3/96</strong></font></font><strong><br>
</strong>h&auml;r f&ouml;ljer bitar av interjuven.....<br>
</p>
<p>DR JEKYLL OCH MR HYDE<br>
Ardis &auml;r en fysisk och stark kvinna. Den som sett henne p&aring; scen vet att det inte<br>
finns n&aring;gon som spelar s&aring; mycket p&aring; kroppslig kvinnlighet som hon. Hon r&ouml;r sig,<br>
darrar, sjunger, skriker, och &auml;r man modest lagd &auml;r det sv&aring;rt att inte bli generad.<br>
Man dras till henne, tycker dj&auml;vla vad cool hon &auml;r, &auml;nd&aring; tittar man ner i marken.<br>
-Man ska inte vara lagom s&auml;ger Ardis,<br>
jag vill kunna spela ut p&aring; scenen ibland tror jag att jag &auml;r schitzofren en, <br>
Dr Jekyll och Mr Hyde. Allt jag f&ouml;respr&aring;kar annars som lungnet till exempel, <br>
det &auml;r som bort bl&aring;st n&auml;r jag kommer upp p&aring; scen.......<br>
</p>
<p><em>Mera kommer...........</em></p>
<p>&#160;</p>
<hr>
<p><font color="#FF8000"><font size=4>Ardis deltog i en chat p&aring; torget.<br>
</font></font><br>
<a href="../../../TPPMSGS/MSGS0.HTM#9" tppabs="http://www12.torget.se/webchat/hajlajts/ardis.html"><font color="#000000">http://www12.torget.se/webchat/hajlajts/ardis.html</font></a></p>
<p><!--sidfot--></p>
<hr>
<p><i>Webmaster: Mikael Holmberg <br>
</i><a href="MailTo:mickey-h@algonet.se">mickey-h@algonet.se <br>
</a><i>Senast uppdaterad: 1996-12-04 </i></p>
<hr>
<!--That's it--></body>

</html>
