<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Pokal 1997 - Thorvald Aagaard</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000003" BGCOLOR="#DDDDFF" LINK="#FF00FF" VLINK="#FF0000" ALINK="#FF0000" BACKGROUND="BRIDGE2.gif">

<CENTER><P><IMG SRC="rain_lin.jpg" ALT="---------------------------------------------------------" HEIGHT=4 WIDTH=810 ALIGN=CENTER></P></CENTER>

<TABLE BORDER=2 CELLSPACING=2 CELLPADDING=2 >
<TR VALIGN=TOP>
<TD ALIGN=LEFT VALIGN=TOP>1.5</TD>

<TD>Pokalturneringen</TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.1</TD>

<TD>DBF udskriver hver s&aelig;son en cupturnering for hold med fri holddannelse.
Der spilles om en vandrepokal, som vindes til ejendom af den holdkaptajn,
der f&oslash;rst opn&aring;r 3 finalesejre i tr&aelig;k eller 5 finalesejre
i alt.</TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.1.1</TD>

<TD>Det anbefales, at man orienterer modstanderholdet om, hvilke systemer
man spiller, evt. ved fremsendelse af systemkort. Hvis man spiller et system,
som ikke er tilladt i parturneringer (se 3.8.1), skal systemkort fremsendes
senest 1 uge f&oslash;r kampen. 
<P><FONT SIZE=-1>3.8.1: H&oslash;jkunstige systemer (se pkt. 2.10.11),
herunder systemer med kunstige pas&aring;bninger, er ikke tilladte i parturneringer.
</FONT></P>

<P><FONT SIZE=-1>2.10.11: Bortset fra nedenn&aelig;vnte undtagelser er
et system h&oslash;jkunstigt, n&aring;r det indeholder en eller flere &aring;bningsmeldinger
af en af f&oslash;lgende 3 typer (a-e): </FONT></P>

<P><FONT SIZE=-1>a. En &quot;st&aelig;rk&quot; pas, der ikke viser en vilk&aring;rlig
h&aring;nd i et sammenh&aelig;ngende styrkeomr&aring;de, hvis nederste
gr&aelig;nse er 0. </FONT></P>

<P><FONT SIZE=-1>b. En &aring;bning p&aring; 1-tr&aelig;kket, hvis styrke
systemm&aelig;ssigt kan v&aelig;re en konge eller mere under gennemsnitsstyrke
(dvs. under 8 hp for s&aring; vidt ang&aring;r relativt j&aelig;vne h&aelig;nder).
</FONT></P>

<P><FONT SIZE=-1>c. En &aring;bning p&aring; 1 tr&aelig;k i farve, der
ikke viser mindst 4 kort i farven. </FONT></P>

<P><FONT SIZE=-1>Undtagelser: </FONT></P>

<P><FONT SIZE=-1>Et system betragtes ikke som h&oslash;jkunstigt, fordi
det indeholder en eller flere af disse &aring;bningsmeldinger: </FONT></P>

<P><FONT SIZE=-1>- 1<IMG SRC="club.gif" ALT="kl¯r" HEIGHT=9 WIDTH=9> og
1<IMG SRC="diamond.gif" ALT="ruder" HEIGHT=9 WIDTH=9> i et st&aelig;rkt
kl&oslash;r-/rudersystem. </FONT></P>

<P><FONT SIZE=-1>- &quot;Forberedende kl&oslash;r&quot;. </FONT></P>

<P><FONT SIZE=-1>- 1<IMG SRC="diamond.gif" ALT="ruder" HEIGHT=9 WIDTH=9>
p&aring; trefarve. </FONT></P>

<P><FONT SIZE=-1>- Tvetydig 1<IMG SRC="club.gif" ALT="kl¯r" HEIGHT=9 WIDTH=9>/<IMG SRC="diamond.gif" ALT="ruder" HEIGHT=9 WIDTH=9>,
der viser enten en st&aelig;rk kl&oslash;r/ruder eller en naturlig kl&oslash;r&aring;bning
(herunder &quot;forberedende kl&oslash;r&quot; med balanceret fordeling).
</FONT></P>

<P><FONT SIZE=-1>- Tvetydig 1<IMG SRC="file:///H|/HOMEPAGE/upload2/pokal97/club.gif" ALT="kl¯r" HEIGHT=9 WIDTH=9>,
der viser enten en j&aelig;vn h&aring;nd i et sammenh&aelig;ngende styrkeomr&aring;de
begyndende med mindst 9 hp eller mindst 16 hp uanset fordeling.</FONT></P>

<P><FONT SIZE=-1>Systemer m&aring; ikke indeholde &quot;&Aring;bent forsvar&quot;
&aring;bnings- og indmeldinger (se pkt. 2.10.17) </FONT></P>

<P><FONT SIZE=-1>2.10.17: Som &quot;&Aring;bent forsvar&quot; defineres:
</FONT></P>

<P><FONT SIZE=-1>1. èbningsmeldinger fra 2<IMG SRC="club.gif" ALT="kl¯r" HEIGHT=9 WIDTH=9>
til 3<IMG SRC="spade.gif" ALT="spar" HEIGHT=9 WIDTH=9>, der kan indeholde
under 10 hp og ikke lover 4 kort i Çn bestemt farve. </FONT></P>

<P><FONT SIZE=-1>Undtagelser: </FONT></P>

<P><FONT SIZE=-1>- En melding, der altid viser 4 kort i en bestemt farve,
s&aring;fremt den er svag, og de &oslash;vrige varianter viser mindst 16
hp. (Derved bliver tvetydige &aring;bninger, hvor den svage variant altid
viser 4 kort i en bestemt farve, ikke &quot;&Aring;bent forsvar&quot;).
- En &aring;bning, der viser en svag 2-&aring;bning i enten hjerter eller
spar, uanset om den kan indeholde st&aelig;rk(e) variant(er). </FONT></P>

<P><FONT SIZE=-1>2. Farveindmeldinger p&aring; naturlige &aring;bninger
1 tr&aelig;k i farve, der ikke viser mindst 4 kort i en bestemt farve.
</FONT></P>

<P><FONT SIZE=-1>3. Svage 2-farvede indmeldinger, der viser mindst 4 kort
i hver af de viste farver. </FONT></P>
</TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.1.2</TD>

<TD>I turneringen er det ikke tilladt at anvende h&oslash;jkunstige systemer,
medmindre modstanderholdet er seedet som divisionshold eller selv anvender
et h&oslash;jkunstigt system (se 2.10.5). 
<P><FONT SIZE=-1>2.10.5: Ved brug af et h&oslash;jkunstigt system skal
systemkort og en eventuel supplerende systembeskrivelse (se pkt. 2.10.4)
fremsendes i mindst 4 eksemplarer til modstanderne s&aring; betids, at
disse har mindst 1 uge til at s&aelig;tte sig ind i systemet. </FONT></P>

<P><FONT SIZE=-1>I de af DBF's turneringskomite arrangerede turneringer
foreg&aring;r indsendelsen efter retningslinier og tidsfrister fastsat
af DBF's turneringskomite. </FONT></P>

<P><FONT SIZE=-1>Hvis beskrivelserne ikke er rettidigt fremme i henhold
til den givne frist, vil parret ikke kunne anvende det h&oslash;jkunstige
system i den p&aring;g&aelig;ldende kamp/turnering. </FONT></P>

<P><FONT SIZE=-1>2.10.4.: I turneringer, hvor det er tilladt at bruge DBF's
holdturneringssystemkort, kan det om n&oslash;dvendigt suppleres med (h&oslash;jst)
Çn let l&aelig;selig A4-side med supplerende oplysninger. Hvis systemet
er h&oslash;jkunstigt, jf. pkt. 2.10.11 m&aring; de supplerende oplysninger
dog fylde op til to let l&aelig;selige A4-sider. Anvendes holdturneringssystemkortet,
skal dette og en evt. supplerende beskrivelse tilsammen beskrive alle systemaftaler
fyldestg&oslash;rende.</FONT> </P>
</TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.2</TD>

<TD>De indledende runder afvikles s&aring; vidt muligt i 3 puljer, 1 &oslash;st
og 2 vest for Storeb&aelig;lt. Intet hold m&aring; i 1.runde m&oslash;de
et hold fra samme klub; i denne forbindelse er kaptajnens klubtilh&oslash;rsforhold
afg&oslash;rende. Alle ikke-divisionshold garanteres mindst Çn kamp i ovenn&aelig;vnte
3 puljer. </TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.3</TD>

<TD>Hold med en eller flere spillere fra samme s&aelig;sons 1., 2. eller
3.division seedes til 1/64-finalerne eller mere. Seedningen kan eventuelt
v&aelig;re forskellig for de 3 divisioner. 
<P><FONT SIZE=-1>Hold med spillere fra 1.division er seedet til runde 4
(1/32-finale). </FONT></P>

<P><FONT SIZE=-1>Hold med spillere fra 2. og 3.division er seedet til runde
3 (1/64-finale). </FONT></P>
</TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.4</TD>

<TD>Ved udebanekamp tildeles 1 udebanepoint (UP) for hver p&aring;begyndt
30 km's afstand til spillestedet. Hvis der benyttes f&aelig;rge, tildeles
3 UP for Storeb&aelig;lt, 7 UP for Kattegat og 14 UP for &Oslash;sters&oslash;en.
Ved rejse til kvartfinale, semifinale og finale tildeles yderligere hhv.
3, 6 og 6 UP af hensyn til overnatningsgodtg&oslash;relse. Antal opn&aring;ede
UP skal v&aelig;re noteret p&aring; resultatblanketten. Er dette ikke tilf&aelig;ldet,
f&aring;r holdet ikke godskrevet UP for den p&aring;g&aelig;ldende kamp.

<P><FONT SIZE=-1>Overnatningsgodtg&oslash;relse er p&aring; 160 kr. pr.
person.</FONT> </P>
</TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.5</TD>

<TD>Holdet med flest UP i alt har hjemmebane. Ved ligestilling i UP har
det f&oslash;rst udtrukne hold hjemmebane. </TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.6 </TD>

<TD>En kamp afvikles p&aring; det tidspunkt, de to hold bliver enige om.
Opn&aring;s der ikke enighed, skal kampen afvikles med start kl.13.00 p&aring;
den officielle spilledag (offentligg&oslash;res i Bridge Almanakken). En
kamp kan normalt ikke spilles senere end den officielle spilledag. Dispensation
herfra kan kun opn&aring;s af hold med spillere, som er udtaget til at
repr&aelig;sentere DBF officielt og s&aring;ledes er forhindret i at spille,
og da kun med modstandernes accept. </TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.7 </TD>

<TD>Semifinaler og finale arrangeres af DBF over en weekend med semifinaler
l&oslash;rdag og finale s&oslash;ndag. Spillested for denne weekend bestemmes
af DBF. </TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.8</TD>

<TD>Medmindre andet oplyses, er spillestedet hjemmeholdkaptajnens adresse.
Hjemmeholdet er arrang&oslash;r, afholder de hermed forbundne udgifter
og s&oslash;rger for, at et eksemplar af &quot;De internationale love&quot;
og dette turneringsreglement forefindes p&aring; spillestedet. 
<P>Af hensyn til den propagandam&aelig;ssige v&aelig;rdi for bridgen anbefales
det, at kampen afvikles i et bridgehus eller et sted, hvor der er offentlig
adgang. Flere kampe kan eventuelt afvikles samtidigt. </P>
</TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.9</TD>

<TD>En kamp spilles over runder &nbsp; 8 spil med opg&oslash;relse efter
hver runde. Til og med 1/8-finalerne spilles i alt 40 spil. I kvartfinalen,
semifinalen og finalen spilles 48 spil. Til og med kvartfinalen kan antal
spil pr. runde og det samlede antal spil dog &aelig;ndres efter aftale
mellem holdkaptajnerne. </TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.10</TD>

<TD>Vinderen af hver kamp g&aring;r videre, mens taberen er sl&aring;et
ud. Vinder af en kamp er det hold, der i l&oslash;bet af kampen scorer
flest IMP. I tilf&aelig;lde af ligestilling afg&oslash;res kampen af totalpointscoren.
Er der stadig ligestilling, forl&aelig;nges kampen med 4 spil ad gangen,
til en vinder er fundet efter samme princip. 
<P><FONT SIZE=-1>Alle guldpoint (GP) tilfalder vinderholdet, der deler
efter hvor meget, den enkelte spiller har spillet. </FONT></P>

<P><FONT SIZE=-1>8 GP i runderne 1 og 2. </FONT></P>

<P><FONT SIZE=-1>12 GP i runderne 3, 4 og 5. </FONT></P>

<P><FONT SIZE=-1>16 GP i runde 6. </FONT></P>

<P><FONT SIZE=-1>24 GP i kvartfinalen. </FONT></P>

<P><FONT SIZE=-1>48 GP i semifinalen. </FONT></P>

<P><FONT SIZE=-1>96 GP i finalen. </FONT></P>
</TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.11 </TD>

<TD>Et hold best&aring;r af 4-6 spillere. Et hold med kun 4-5 spillere
kan suppleres op til maksimalt 6, hvis det meddeles den turneringsansvarlige
f&oslash;r den kamp, hvor den(de) p&aring;g&aelig;ldende indtr&aelig;der.
Der skal betales rundegebyr for nye spillere i denne og f&oslash;lgende
runder. </TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.12 </TD>

<TD>Ud over de generelle regler for substitutter (pkt.2.11) g&aelig;lder
f&oslash;lgende: 
<P>Et hold m&aring; kun bruge substitutter, hvis det ikke er i stand til
at stille 4 spillere til en kamp. Substitutter skal ikke godkendes p&aring;
forh&aring;nd, men skal tydeligt markeres p&aring; resultatblanketten.
</P>

<P>En substitut skal enten v&aelig;re en spiller, der ikke er tilmeldt
turneringen, eller en spiller, hvis hold er sl&aring;et ud i en tidligere
runde. </P>

<P>Desuden g&aelig;lder f&oslash;lgende begr&aelig;nsninger: </P>

<P>a. Ingen spiller m&aring; repr&aelig;sentere to hold i samme runde.
</P>

<P>b. Spillere, der er tilmeldt et hold, der stadig er med i turneringen
i 1/32-finalen, m&aring; ikke anvendes som substitutter. </P>

<P>c. Divisionsspillere m&aring; ikke v&aelig;re substitutter f&oslash;r
den runde, hvor hold med spillere fra deres division tr&aelig;der ind i
turneringen. </P>

<P>Hvis en substitut deltager mere end Çn gang p&aring; samme hold, indtr&aelig;der
han p&aring; holdet, og der betales rundegebyr fra og med den runde, hvori
den p&aring;g&aelig;ldende var substitut. </P>

<P><FONT SIZE=-1>2.11 omhandler almindelige substitutregler, hvor der bl.a.g&oslash;res
opm&aelig;rksom p&aring;, at en substitut skal v&aelig;re medlem af en
klub under DBF. Endvidere kan en spiller ikke v&aelig;re substitut p&aring;
to forskellige hold mod den samme modstander, medmindre modstanderholdet
tillader det. </FONT></P>
</TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.13</TD>

<TD>Udeholdet s&aelig;tter sig f&oslash;rst i ulige og sidst i lige runder.
Hvis en af holdkaptajnerne kr&aelig;ver det, m&aring; to u&aelig;ndrede
par ikke m&oslash;des i to p&aring; hinanden f&oslash;lgende runder. Et
u&aelig;ndret par m&aring; h&oslash;jst m&oslash;de et andet u&aelig;ndret
par i tre af runderne i den ordin&aelig;re kamp. Der g&aelig;lder dog s&aelig;rlige
regler, hvis et eller flere par spiller et &quot;h&oslash;jkunstigt&quot;
system - se pkt.2.10. 
<P><FONT SIZE=-1>Hvis der p&aring; et hold (men ikke p&aring; begge hold)
er et eller flere par, som spiller et h&oslash;jkunstigt system, er dette
hold altid at regne som udehold. Modstanderholdet har da lov at lade et
par spille mod det h&oslash;jkunstige i alle runderne. Som modstander til
et h&oslash;jkunstigt system har man lov til at have sit forsvar liggende
&aring;bent foran sig. Forsvaret kan benyttes af begge parter. </FONT></P>

<P><FONT SIZE=-1>Hvis man spiller et h&oslash;jkunstigt system, har man
pligt til at underrette modstanderne og sende en kopi af meldekortet senest
en uge inden kampen. </FONT></P>
</TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.14</TD>

<TD>Det vindende hold skal senest 18 timer efter kampen indsende en udfyldt
og underskrevet resultatblanket til den turneringsansvarlige tillige med
indskud for n&aelig;ste runde og evt.blanket til godtg&oslash;relse af
rejse og overnatning. 
<P>Resultatblanketten skal udfyldes korrekt. Det skal specificeres, hvem
der spillede, og hvor mange spil hver spiller har spillet. Evt.substitutter
skal fremh&aelig;ves p&aring; resultatblanketten. Hvis resultatblanketten
ikke er udfyldt korrekt, fratr&aelig;kkes det vindende hold 1 guldpoint
pr.spiller. </P>
</TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.15</TD>

<TD>Turneringsindskud fasts&aelig;ttes som et bel&oslash;b pr. spiller
pr. runde. Betaling for 1.runde skal ske sammen med tilmelding til DBF's
sekretariat. Indskud til f&oslash;lgende runder skal vedl&aelig;gges resultatblanketten
som angivet i 1.5.14. 
<P>Hold, der tr&aelig;kker sig uden kamp, skal betale en b&oslash;de, der
svarer til modstandernes indskud for den p&aring;g&aelig;ldende runde.
Modstanderholdet, der g&aring;r videre uden kamp, betaler herefter ikke
indskud til den f&oslash;lgende runde. </P>
</TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.16</TD>

<TD>DBF udpeger en turneringsleder, til hvem tvivlssp&oslash;rgsm&aring;l
rettes. Han afg&oslash;r alle tvistigheder mht. turneringens afvikling
og fasts&aelig;tter i tilf&aelig;lde af uenighed om spillebetingelser (tid,
sted mv.) forholdene for kampens afvikling. Turneringslederen er ansvarlig
for lodtr&aelig;kningen, men kan i den forbindelse udpege en stedfortr&aelig;der.
Lodtr&aelig;kning skal finde sted senest torsdag efter den officielle spilledag
og skal afsendes til deltagerne senest s&oslash;ndag i samme uge. Turneringslederen
er ansvarlig for, at resultaterne er tilg&aelig;ngelige for pressen. </TD>
</TR>

<TR VALIGN=TOP>
<TD>1.5.17</TD>

<TD>Der ydes rejsegodtg&oslash;relse efter reglerne i pkt.7.2. 
<P><FONT SIZE=-1>7.2 Pokalturneringen </FONT></P>

<P><FONT SIZE=-1>7.2.1 Der ydes d&aelig;kning for rejse med tog/skib (incl.evt
pladsbillet) for den del af rejsen, der overstiger 11 DSB-zoner.</FONT></P>

<P><FONT SIZE=-1>7.2.2 Ved rejse mellem Bornholm og omr&aring;det &oslash;st
for Storeb&aelig;lt betales f&aelig;rge p&aring; 2.klasse incl.billigste
k&oslash;jetill&aelig;g for transport mellem R&oslash;nne og K&oslash;benhavn
og DSB videre. </FONT></P>
</TD>
</TR>
</TABLE>

</BODY>
</HTML>
