<HTML><HEAD><TITLE>Tärnafjällen: Fiske</TITLE></HEAD><BODY BGCOLOR="#ffffff"><CENTER><IMG SRC="Pending_relink" tppabs="http://www.snoweb.se/tarnaby/images/logo.gif" ALT="Tärnafjällen"><P ALIGN="CENTER"><I><FONT SIZE="6">Fiske i T&auml;rnaby Hemavan</I></FONT><BR> <IMG SRC="Pending_relink" tppabs="http://www.snoweb.se/tarnaby/images/fiske_1s.gif" ><BR> <BR> <TABLE> <TR><TD><BR> <BR>
</CENTER><P><A HREF="../../TPPMSGS/MSGS1.HTM#143" tppabs="http://www.algonet.se/~sigon/" target="_top">Lax & Fjällfiske </A><P>
<A HREF="FISKREG.HTM" tppabs="http://www.snoweb.se/tarnaby/fiskreg.htm">Länsstyrelsens allmänna fiskekort</A><P>
<B>Var finns fisken</B>? <BR> In- och utloppen fr&aring;n sj&ouml;arna &auml;r bra st&auml;llen att prova fiskelyckan vid. <BR> Uddar och sund &auml;r andra intressanta platser, liksom djuppartier. Om du fiskar fr&aring;n land, s&ouml;k g&auml;rna upp de strandavsnitt d&auml;r du ser att det lutar brant mot vattnet. H&auml;r &auml;r det ocks&aring; i regel djupt utanf&ouml;r strandlinjen. <P><B>&Ouml;verh&auml;ngande buskage</B> <BR> B&aring;de i str&ouml;mmande vatten och sj&ouml;ar/tj&auml;rnar kan det l&ouml;na sig att presentera sitt bete vid buskar eller annan vegetation som h&auml;nger ut &ouml;ver vattnet. H&auml;r finns b&aring;de f&ouml;da och skydd f&ouml;r fisken. <P><B>Prova str&ouml;mkanterna efter &ouml;ring </B><BR> Om du fiskar i str&ouml;mmande vattendrag, f&ouml;rs&ouml;k att presentera betet vid str&ouml;mkanterna. <P>Dessa &auml;r &quot;heta&quot; st&auml;llen om det finns stora stenar eller andra l&auml;mpliga st&aring;ndplatser intill, d&auml;r exempelvis &ouml;ringen kan st&aring; och v&auml;nta in f&ouml;rbipasserande byten. Kasta l&auml;mpligen tv&auml;rs &ouml;ver str&ouml;mmen och l&aring;t betet driva ned till, eller f&ouml;rbi, den f&ouml;rmodade st&aring;ndplatsen. <P><B>&quot;Pricka&quot; inte vaken</B> <BR> Om du flugfiskar i str&ouml;mmande vatten, l&auml;gg flugan en god bit uppstr&ouml;ms den plats fisken vakar. Fisken st&aring;r i verkligheten en bit upp-str&ouml;ms den plats du ser vaket. <P>N&auml;r flugan kommer drivande stiger fisken mot ytan men den tar inte bytet direkt utan f&ouml;ljer med en bit innan den slutligen vakar. S&aring;, att l&auml;gga sin torrfluga p&aring; vakplatsen inne-b&auml;r att man bommar fisken. <BR> <BR> <B>R&ouml;dingen i lugnvatten</B> <BR> I str&ouml;mmande vatten hittar man r&ouml;dingen ofta i de lugnare och djupare partierna. Den har inte st&aring;ndplats likt &ouml;ringen utan stryker runt. <P><CENTER><P ALIGN="CENTER"></TD><TD></CENTER><P><B>Steget f&ouml;re r&ouml;dingen</B> <BR> R&ouml;dingens rastl&ouml;sa strykande inneb&auml;r att det ofta inte l&ouml;nar sig att f&ouml;rs&ouml;ka placera flugan d&auml;r det vakar. Den finns inte d&auml;r n&auml;r flugan landar, utan &auml;r redan p&aring; v&auml;g bort. <P>Ofta kan man se r&ouml;dingen vaka i en ganska rak linje. F&ouml;rs&ouml;k d&aring; att ligga steget f&ouml;re och l&auml;gg flugan d&auml;r r&ouml;dingen f&ouml;rmodas dyka upp. <P><B>L&auml;tt utrustning r&auml;cker</B> <BR> Vid fj&auml;llfiske b&ouml;r utrustningen inte vara alltf&ouml;r kraftig. Om du spinn- eller haspelfiskar &auml;r det ofta fullt tillr&auml;ckligt med tunn lina kring 0,20-0,30 mm och sm&aring;spinnare. <P>Fj&auml;llvattnen &auml;r ypperliga jaktmarker f&ouml;r den som gillar &quot;finlirfiske&quot; med s&aring; kallad ultral&auml;tt utrustning, d&auml;r sp&ouml;et &auml;r vidjemjukt och betes-vikterna ligger p&aring; n&aring;gra f&aring; gram. <P>Mete g&aring;r ocks&aring; bra, b&aring;de traditionellt mete med sp&ouml;, lina, krok och eventuellt fl&ouml;te, men ocks&aring; kastmete med glids&auml;nke f&ouml;r bottenmete eller fl&ouml;te p&aring; linan. <P>F&ouml;r flugfiskaren g&auml;ller ocks&aring; l&auml;tt utrust-ning, fr&aring;n klass 5-6 och upp&aring;t. Att ge tips p&aring; flugor &auml;r ett vanskligt f&ouml;retag eftersom f&ouml;rh&aring;ll-andena varierar fr&aring;n vatten till vatten och &aring;rstid. <BR> <BR> <BR> <BR> <P></TD></TR></TABLE><BR> <I>Per Sigvardsson</I> <P>T&auml;rnafj&auml;llens Turistbyr&aring; <BR> Tel 0954-104 50P<BR> Sten Lindgren <BR> Foto Sten Lindgren <CENTER><CENTER><P><HR WIDTH=350><A HREF ="INDEX~1.HTM" tppabs="http://www.snoweb.se/tarnaby/index.html"></A><HR WIDTH=350><ADDRESS><FONT SIZE=2><ADDRESS>&copy; <A HREF=mailto:webmaster@snoweb.se>webmaster SnoWeb.</ADDRESS> </A><FONT SIZE=-2> Last updated 24/1 1996</FONT></CENTER></BODY></HTML>