<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">
<HTML VERSION="2.0">
<HEAD>
<TITLE>Snöriket</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">
<CENTER><I><FONT SIZE="7">Sn&ouml;riket</I></FONT> <BR>
<IMG SRC="Pending_relink" tppabs="http://www.snoweb.se/tarnaby/images/skier.gif" > 
</CENTER><P>
Gillar Du att &aring;ka skidor p&aring; l&auml;ngden? D&aring; &auml;r T&auml;rnafj&auml;llen, Sn&ouml;riket, platsen f&ouml;r Dig. H&auml;r finns obegr&auml;nsade m&ouml;jligheter f&ouml;r alla, motions-, tur- och t&auml;vlings&aring;kare. 

<P>Sn&ouml;n kommer redan i slutet av oktober. D&aring; utnyttjas de h&ouml;gsta delarna av Bj&ouml;rkfj&auml;llet, &Auml;ngesdalsliden4), f&ouml;r vinterns f&ouml;rsta skid&aring;kning. Sammanlagt 14 km sp&aring;r dras upp f&ouml;r b&aring;de fri och klassisk &aring;kning. I en sm&aring;kuperad terr&auml;ng omgiven av fj&auml;lltoppar &aring;t alla h&aring;ll samlas h&auml;r l&auml;ngd&aring;kare fr&aring;n hela Norden. 
<P>N&auml;r sedan sn&ouml;djupet &ouml;kat prepareras det stora sp&aring;rsystemet nere i T&auml;rnaby1). Med start vid byns v&auml;stra utfart finns en belyst slinga p&aring; 3,3 km samt 7 och 10 km-sp&aring;r. Milsp&aring;ret bjuder p&aring; en mycket vacker vy &ouml;ver Ryfj&auml;llet fr&aring;n den h&ouml;gsta punkten. 
<P>Under sportlov, v.10, och p&aring;sk dras ett 15 km l&aring;ngt sp&aring;r fr&aring;n &Auml;ngesdalsliden ner till T&auml;rnaby. Det &auml;r ocks&aring; l&auml;mpligt att &aring;ka tur och retur, observera bara &aring;kriktningen p&aring; det gr&ouml;na milsp&aring;ret, backarna &auml;r branta. 
<P>&Auml;ven i Hemavan2) och Klippen3) finns utm&auml;rkta m&ouml;jligheter till l&auml;ngd&aring;kning. P&aring; b&auml;gge st&auml;llen finns elbelysta sp&aring;r som prepareras f&ouml;r b&aring;de fri och klassisk &aring;kning. 
<P>Vid fint v&auml;der under p&aring;sk kommer ett 30 km l&aring;ngt sp&aring;r att dras uppe p&aring; kalfj&auml;llet fr&aring;n Hemavan till T&auml;rnaby, Solberg. Sp&aring;ret, som dras parallellt med vinterleden, g&aring;r genom en av Lapplands allra vackraste h&ouml;galpina dalg&aring;ngar, Syterskalet. 
<P><B>Vinterleder</B> 
<P>Uppe p&aring; fj&auml;llet finns ett omfattande system av vinterleder, markerade med stolpkryss. 
<P>Fj&auml;llkartan AC2 visar alla leder, rastskydd och &ouml;vernattningsstugor. Kungsleden startar vid Fj&auml;llparken i Hemavan och forts&auml;tter 45 mil norr&ouml;ver till Abisko. Viterskalstugan ligger 10 km norr Hemavan. Efter ytterligare 12 km Syterstugan. Stugorna &auml;r alltid &ouml;ppna. Under s&auml;song finns stugv&auml;rd. Ingen proviant eller servering i stugorna. 
<P><B>Allemansleder </B>
<P>I dalg&aring;ngarna finns 30 mil markerade leder, s&aring; kallade Allemansleder. H&auml;r samsas skid&aring;kare, skotrar, sparkar, hund- spann och vandrare med gott hum&ouml;r. P&aring; kartan h&auml;r invid syns ett urval av dessa leder. En utf&ouml;rligare karta, med lotteri, s&auml;ljs f&ouml;r 40:-. 
<P><IMG SRC="Pending_relink" tppabs="http://www.snoweb.se/tarnaby/images/spar.gif" ><BR>
 <FONT SIZE=+1>L&auml;ngdsp&aring;r</FONT> 
<P>I T&auml;rnaby finns 3,3 km elljussp&aring;r, 5, 7 och 10 km preparerade motionssp&aring;r, prepareradef&ouml;r klassisk och fri stil. Hemavan har 2,4 km elljussp&aring;r och ett 7 km sp&aring;r f&ouml;r klassisk och fri stil. I Klippen finns ett 3,0 km elljussp&aring;r. 
<CENTER><P>
<HR>
<A HREF ="INDEX~1.HTM" tppabs="http://www.snoweb.se/tarnaby/index.html">
<IMG SRC="../ICON2/TOINDEX.GIF" tppabs="http://www.snoweb.se/icon2/toindex.gif" ALT="Back to Index" BORDER=0></A>
<HR>
<ADDRESS><FONT SIZE=2><ADDRESS>&copy; 
<A HREF=mailto:webmaster@snoweb.se>webmaster SnoWeb.</ADDRESS> </A>
<FONT SIZE=-2> Last updated 24/1 1996</FONT>
</CENTER>
</BODY>
</HTML>