<HTML>
<HEAD>
<TITLE>INTERWELSCH @ PIXELWINGS</TITLE>
</HEAD>
<BODY TEXT = "#000000" LINK = "#FF001E" VLINK = "#9B0000" ALINK = "#FFFF00" BGCOLOR = "#FFBA00">
<basefont size=3>
<center> 
<table width = 450 border = 0 cellspacing = 3> <tr>
<td valign=center align=left><A href = "E_INDE~1.HTM" tppabs="http://www.pixelwings.com/english/e_index.html"><IMG SRC="../IMAGES/PIXORO.GIF" tppabs="http://www.pixelwings.com/images/pixoro.gif" ALT="PIXELWINGS" HEIGHT=40 WIDTH=160 BORDER=0></a>
</td>
<td align = right><p><IMG SRC="../IMAGES/WDFORO.GIF" tppabs="http://www.pixelwings.com/images/wdforo.gif"ALT="THE WEB DESIGN FACTORY" HEIGHT=96 WIDTH=137></td></tr>
<tr><th colspan=2><A HREF="E_INFO~1.HTM" tppabs="http://www.pixelwings.com/english/e_info.html"><IMG SRC="../IMAGES/INFO-H.GIF" tppabs="http://www.pixelwings.com/images/info-h.gif" ALT="INFO" border=0 HEIGHT=33 WIDTH=197></A></td></tr>
<tr><th colspan=2><hr size=1 noshade><FONT SIZE=2>
<A href = "E_SERV~1.HTM" tppabs="http://www.pixelwings.com/english/e_service.html">S E R V I C E</a> &nbsp; + &nbsp; <A href = "E_DESI~1.HTM" tppabs="http://www.pixelwings.com/english/e_design.html">D E S I G N</a> &nbsp; + &nbsp; <A href = "E_THEN~1.HTM" tppabs="http://www.pixelwings.com/english/e_thenet.html">T H E &nbsp; N E T</A>
<hr size=1 noshade><FONT SIZE=2></td></tr></table>
<IMG WIDTH=438 HEIGHT=121 ALT="THE NET" SRC="../IMAGES/THENET-Y.GIF" tppabs="http://www.pixelwings.com/images/thenet-y.gif">

<table width = 450 border = 0 cellspacing = 3>
<TR><TD>
Um der allgemein herrschenden Verwirrung noch ein wenig nachzuhelfen, haben wir begonnen, einen Teil der immer wieder auftauchenden Abk&uuml;rzungen und Begriffe (hier jetzt einmal als &quot;Interwelsch&quot; benannt) rund um das Netz aufzubereiten. Diese Zusammenstellung erhebt keinen Anspruch auf Vollst&auml;ndigkeit und wird laufend erg&auml;nzt. Wer der Meinung ist, essentielle Dinge fehlen: <A HREF="mailto:fly@pixelwings.com">Bitte</A>! Derzeitiger Stand: 05-07-96.
<P>
<HR SIZE=1 NOSHADE>
<P>
<H2>@</H2>
<B>"at"</B><BR>
Das @ (ausgesprochen "at" - zu deutsch h&uuml;bscherweise auch "Klammeraffe") 
wird als Trennzeichen in e-mail-Adressen zwischen dem Benutzer-Namen und dem 
<A HREF="#domain">Domain</A>-Namen eingesetzt, z.B. "fly@pixelwings.com" ist "fly at pixelwings dot 
com". Gilt auch als Symbol f&uuml;r das Internet und dessen Kultur. War in 
Amerika aber auch fr&uuml;her schon weit verbreitet (etwa in der Bedeutung 
von "bei" oder "je") - ungef&auml;hr so wie bei uns das buchhalterische "&amp;". Am Mac ist der Klammeraffe gut versteckt: "alt-shift-1" (oder man schreibt 
sich seine eigene Tastaturbelegung).<P>
<HR WIDTH=80%>

<H2>: - )</H2>
<B>Emoticon</B><BR>
Das Internet kommt an und f&uuml;r sich recht gut mit den 128 
<A HREF="#ascii">ASCII</A>-Zeichen aus. Um das Ganze trotzdem ein wenig gef&uuml;hlsechter zu machen, 
gibt es die Emoticons. Einfach den Bildschirm um minus 90 Grad drehen und schon 
sehen Sie die Aufl&ouml;sung =; ). Hier nur ein paar Beispiele (Kompendien 
dar&uuml;ber in Netz und Buchhandel, Merchandising an allen entsprechenden 
Stellen): : - &lt; traurig, : - p mit herausgestreckter Zunge, 8 - ) Brillentr&auml;ger, 
... Eigene Versuche zahlen sich aus.<P>
<HR WIDTH=80%>
<H2><A NAME="ansi">ANSI</A></H2>
<B>American National Standards Institute</B><BR>
Der kleine Ableger der &Ouml;-Norm. 
Zust&auml;ndig f&uuml;r so unwesentliche Dinge wie z.B. <A HREF="#ascii">ASCII</A>. Beherrschende 
Organisation in den USA zur Festlegung von freiwilligen Standards f&uuml;r 
die Industrie. Sehr n&uuml;tzlich zum Definieren von Netzwerk<A HREF="#protocol">protokollen</A> und 
Normen. Die Mitglieder treffen sich regelm&auml;&szlig;ig mit den anderen 
nationalen Instituten in der <A HREF="#iso">ISO</A>.<P>
<HR WIDTH=80%>
<H2><A NAME="arpa">ARPA</A></H2>
<B>Advanced Reserach Projects Agency</B><BR>
Hauptschuldig f&uuml;r die Entstehung 
des <A HREF="#internet">Internet</A>. In Kooperation mit Universit&auml;ten und anderen Forschungseinrichtungen 
enstand 1969 das ARPANET, der Urahne des Internet. Eigentlich sollte dieses 
Netz nach einem m&ouml;glichen (atomaren) Angriff die einwandfreie Kommunikation 
zwischen den Regierungsstellen gew&auml;hrleisten. Durch verschiedenste Entwicklungen 
spaltete sich 1984 das MILNET (welches diese Aufgabe auch weiterhin versieht) 
ab, und das ARPANET wurde schlie&szlig;lich 1990 eingestellt. Hie&szlig; bei 
der Gr&uuml;ndung ARPA, wurde dann umbenannt in DARPA (D f&uuml;r Defense), 
aber 1993 &uuml;berlegten sie es sich wieder: Seitdem wieder ARPA (war aber 
immer schon Teil des US Department of Defense).<P>
<HR WIDTH=80%>
<H2><A NAME="ascii">ASCII</A></H2>
<B>American Standard Code for Information Interchange</B><BR>
Ein 7-Bit-&Uuml;bertragungsstandard 
f&uuml;r 128 verschiedene Elemente. Diese inkludieren die Zahlen von 0 bis 
9, die 26 Buchstaben des englischen Alphabets in Gro&szlig;- und Kleinschreibung, 
Satz-, Sonder- und Steuerzeichen. Der kleinste gemeinsame Nenner zwischen 
verschiedenen Computern und Anwendungen. Ma&szlig;geblich entwickelt durch 
das <A HREF="#ansi">ANSI</A>. (Siehe auch <A HREF="#ebcdic">EBCDIC</A>)<P>
<HR WIDTH=80%>
<H2>ATM</H2>
<B>Asynchronous Transfer Mode</B><BR>
DER DATENHIGHWAY. DIE INFOBAHN. 622 MEGABIT 
IN DER SEKUNDE!! Leider etwas teuer. Anschlu&szlig;kosten in &Ouml;sterreich 
derzeit &ouml;S 300.000,-. Monatliche Kosten auch etwa in der H&ouml;he. Hardware 
unbezahlbar. Software? Naja.<P>
<HR WIDTH=80%>
<H2><A NAME="baud">Baud</A></H2>
<B>Abk&uuml;rzung Bd</B><BR>
Nach dem frz. Ingenieur J. M. E. Baudot benanntes Ma&szlig; 
f&uuml;r die Schrittgeschwindigkeit v eines zeitdiskreten Signals (1 Bd = 
1 Schritt/s). "Schritt" bedeutet hier eine Zustands&auml;nderung des Signals 
bei zwei m&ouml;glichen Zust&auml;nden, z.B. eine Strom&auml;nderung von 0 auf 
10 mA oder umgekehrt. Beim guten alten Fernschreiber war eine Schrittgeschwindigkeit 
von 50 Bd &uuml;blich, bessere alte Modems schafften 2.400 Bd. &Uuml;blich sind 
heute Modems mit einer Leistung von 28.800 oder 14.400 Bd. Achtung: Nicht velwechsern Baud mit <A HREF="#bit">bits</A> per second (<A HREF="#bps">bps</A>).<P>
<HR WIDTH=80%>
<H2><A NAME="bit">Bit</A></H2>
<B>Binary Digit</B><BR>
1 Bit ist die kleinste Einheit von Information (f&uuml;r 
Computer): "0" ("aus") und "1" ("an"). &Uuml;blicherweise ergeben 8 Bits 1 <A HREF="#byte">Byte</A>.<P>
<HR WIDTH=80%>
<H2>Bookmarks</H2>
<B>Lesezeichen</B><BR>
Auch Hot Spots genannt, elektronische Sammlung von mehr 
oder weniger interessanten Adressen im Netz.<P>
<HR WIDTH=80%>
<H2><A NAME="byte">Byte</A></H2>
Im allgemeinen verwendet, um eine Gruppe von 8 <A HREF="#bit">Bit</A>s zu bezeichnen, die 
ein bestimmtes Zeichen definieren. 8 Bit k&ouml;nnen in 256 verschiedenen 
Anordnungen dargestellt werden (z.B. <A HREF="#ebcdic">EBCDIC</A>), d.h. 256 verschiedene Zeichen k&ouml;nnen 
definiert werden. Es gibt jedoch auch Systeme mit sogenannten 7-Bit-Bytes 
- den 7 Bit des <A HREF="#ascii">ASCII</A> plus einem Stop- oder Start-Bit.<P>
<HR WIDTH=80%>
<H2>CGI</H2>
<B>Common Gateway Interface</B><BR>
CGIs sind Programme, die von einer <A HREF="#html">HTML</A>-Seite 
aus abgerufen werden, z.B. f&uuml;r die Verarbeitung von Formularen. Grundlage 
f&uuml;r das Schreiben von CGIs ist Perl (Practical extraction and report 
language).<P>
<HR WIDTH=80%>
<H2><A NAME="contentprovider">Content Provider</A></H2>
Eine Person oder ein Unternehmen, welches im Internet (zumeist 
im <A HREF="#www">WWW</A>) Inhalte f&uuml;r andere zur Verf&uuml;gung stellt.<P>
<HR WIDTH=80%>
<H2><A NAME="domain">Domain</A></H2>
Der Domain-Name ist Bestandteil jeder Internet-Adresse. Meist ist 
es der Name eines Unternehmens, einer Organisation oder die Abk&uuml;rzung 
davon. Viele Firmen k&ouml;nnen so - unter Ber&uuml;cksichtigung der Syntax 
von <A HREF="#url">URL</A>s - z.B. ganz einfach im <A HREF="#www">WWW</A> gefunden werden.<P>
<HR WIDTH=80%>
<H2><A NAME="email">e-mail</A></H2>
<B>Electronic Mail</B><BR>
Am Computer verfa&szlig;te Briefe, die digital transportiert 
im elektronischen Briefkasten des Empf&auml;ngers landen. Einige &Auml;nderungen 
von Schreibgewohnheiten sind die Folge. Menschen schreiben sich pl&ouml;tzlich 
wieder, allerdings erwarten sie sich auch rascher Antwort: Bei einem snail-mail-Brief wartet man geduldig ein, zwei Wochen auf Antwort; nach Einf&uuml;hrung 
des Fax-Ger&auml;tes gerieten schon viele ins Schwitzen; bei e-mail soll &uuml;blicherweise 
am selben oder sp&auml;testens am nächsten Tag eine Reaktion folgen. Diese 
und weitere Verhaltensweisen im Netz sind in der sogenannten "<A HREF="#nettiquette">Netiquette</A>" 
zusammengefa&szlig;t, einem Werk, das nicht durch festgeschriebene Regeln, 
sondern durch fortlaufende Beachtung entstanden ist.<P>
<HR WIDTH=80%>
<H2><A NAME="ebcdic">EBCDIC</A></H2>
<B>Extended Binary Coded Decimal Interchange Code</B><BR>
Von IBM entwickelter 
8-Bit-Code f&uuml;r Zeichen. Enth&auml;lt zus&auml;tzlich zu <A HREF="#ascii">ASCII</A> internationale 
Zeichen (&Auml;, &uuml;, &szlig;, ...), wissenschaftliche Zeichen (z.B. &#188;), 
Zeichen, um Linien darzustellen etc. Auch wenn ASCII weniger Zeichen enth&auml;lt, 
bleibt es trotzdem weiter verbreitet, und nahezu jede Plattform kann damit 
umgehen.<P>
<HR WIDTH=80%>
<H2>Euro-ISDN</H2>
Von der CCITT vorgeschlagener Standard f&uuml;r (zumindest europaweit) 
einheitliche <A HREF="#isdn">ISDN</A>-Kommunikation. Der kleinste gemeinsame Nenner der divergierenden 
nationalen Interessen. Eine Vereinheitlichung der verschiedenen nationalen 
Standards erweist sich aus vielerlei Gr&uuml;nden als sehr schwierig. Der 
deutsche Standard (1TR6) bietet erheblich mehr als Euro-<A HREF="#isdn">ISDN</A>. Die deutsche 
Telekom hat sich daher verpflichtet, diesen zwar noch anzubieten, aber nicht 
mehr zu bewerben. Und wie man bei Auslaufen von 1TR6 in wenigen Jahren die 
Kunden davon &uuml;berzeugen will, auf etwas umzusteigen, das weniger leistet 
als das Alte (und vermutlich mehr kosten wird), ist schwer vorherzusagen.<P>
<HR WIDTH=80%>
<H2><A NAME="ftp">FTP</A></H2>
<B>File Transfer Protocol</B><BR>
Mit diesem <A HREF="#protocol">Protokoll</A>/Dienst k&ouml;nnen Daten (Programme, 
Texte, Dokumente) auf den eigenen Rechner "heruntergeladen" - also auf ein 
lokales Medium gespeichert - werden.<P>
<HR WIDTH=80%>
<H2>GIF</H2>
<B>Graphics Interchange Format</B><BR>
Urspr&uuml;nglich von CompuServe entwickeltes Format f&uuml;r Bilder im Netz.<P>
<HR WIDTH=80%>
<H2>Gopher</H2>
Ein men&uuml;gesteuertes Programm zur Informationsfindung und -wiederbeschaffung im Netz. Basierend auf einem Client/Server-System kann der &quot;Gopherspace&quot; entweder mit einer eigenen Software vom lokalen Computer aus betreten oder eine Verbindung via <A HREF="#telnet">Telnet</A> zu einem Gopherserver aufgebaut werden.<P>
<HR WIDTH=80%>
<H2>GUI</H2>
<B>Graphical User Interface</B><BR>
Graphische Benutzeroberfl&auml;che im Gegensatz zu rein textorientierten Oberfl&auml;chen (MacOS - DOS); "Schnittstelle" zwischen Mensch und Computer.<P>
<HR WIDTH=80%>
<H2>Homepage</H2>
Begr&uuml;&szlig;ungsseite im <A HREF="#www">WWW</A>, der Einstieg auf eine Website.
<P>
<HR WIDTH=80%>
<H2><A NAME="html">HTML</A></H2>
<B>HyperText Markup Language</B><BR>
Programmiersprache, mit der <A HREF="#www">WWW</A>-Seiten erstellt 
werden.<P>
<HR WIDTH=80%>
<H2><A NAME="http">HTTP</A></H2>
<B>Hyper Text Transport Protocol (auch: Hyper Text Transfer Protocol)</B><BR>
&Uuml;bertragungs<A HREF="#protocol">protokoll</A> 
im <A HREF="#www">WWW</A>.<P>
<HR WIDTH=80%>
<H2><A NAME="hypertext">Hypertext</A></H2>
Schreiben, welches nicht auf Linearit&auml;t oder Eindimensionalit&auml;t 
limitiert ist. Ein Hypertext-Dokument enth&auml;lt Verbindungen (<A HREF="#link">Links</A>) zu 
anderen Dokumenten und kann so in mehreren Dimensionen gelesen werden. Der 
Terminus wurde 1965 von Ted Nelson eingef&uuml;hrt.<P>
<HR WIDTH=80%>
<H2><A NAME="imagemap">Image-Maps</A></H2>
Bilder, in denen <A HREF="#link">Links</A> auf verschiedene Seiten/<A HREF="#url">URL</A>s "eingebettet" 
sind. Teilweise sehr n&uuml;tzlich.<P>
<HR WIDTH=80%>
<H2>IMHO</H2>
<B>in my humble opinion</B><BR>
H&auml;ufig anzutreffende Abk&uuml;rzung in <A HREF="#newsgroups">News 
Groups</A> und <A HREF="#email">e-mail</A>s. Beinahe m&ouml;chte man meinen, Abk&uuml;rzungen und deren 
Mi&szlig;brauch dienen nur dazu, Au&szlig;enstehende zu verwirren. Aber bereits 
nach kurzer Zeit sind die g&auml;ngigsten Begriffe klar, und immer wieder neue 
machen das Ganze sehr unterhaltsam (vergleiche auch Wiener Magistratsverordnung 
&uuml;ber die korrekte Abk&uuml;rzung von amtlichen Titeln in offiziellen 
Publikationen).<P>
<HR WIDTH=80%>
<H2><A NAME="internet">Internet</A></H2>
Das Internet per se existiert nicht. Etwa genau so, wie ein Stau 
nicht existiert - sondern nur die hintereinander stehenden Autos. Das Internet 
besteht aus seinen Benutzern, den Diensten, die diese in Anspruch nehmen, und 
deren Verkn&uuml;pfungen. Die bekanntesten Dienste sind <A HREF="#email">e-mail</A>, <A HREF="#www">WWW</A>, <A HREF="#ftp">FTP</A> und 
<A HREF="#newsgroups">News Groups</A>. Daneben gibt es jedoch noch eine ganze Reihe von anderen, teilweise 
sehr spezifischen M&ouml;glichkeiten, weltweit Informationen zu beziehen und 
verf&uuml;gbar zu machen, mit anderen Menschen zu kommunizieren oder zu spielen, ...<P>
<HR WIDTH=80%>
<H2>IRC</H2>
<B>Internet Relay Chat</B><BR>
Erm&ouml;glicht es, live &uuml;bers Netz zu diskutieren 
(via Tastatur).<P>
<HR WIDTH=80%>
<H2><A NAME="irl">IRL</A></H2>
<B>In Real Life</B><BR>
Positionsangabe in der sog. "Realit&auml;t" (siehe auch "<A HREF="#url">URL</A>").
<P>
<HR WIDTH=80%>
<H2><A NAME="isdn">ISDN</A></H2>
<B>Integrated Services Digital Network</B><BR>
ISDN bietet je nach Anwendung mehrere 
Vorteile. Eine hohe &Uuml;bertragungsrate von 128 <A HREF="#bps">Kbps</A>, weitgehende St&ouml;rungsfreiheit w&auml;hrend der Kommunikation, Anruferkennung, ... Ein <A HREF="#modem">Modem</A> wird zwar dadurch &uuml;berfl&uuml;ssig (weil ja die digitalen Daten des Computers digital an den n&auml;chsten weitergegeben werden), daf&uuml;r ben&ouml;tigen die Benutzer zus&auml;tzliche Hard- und Software, deren Preise derzeit noch deutlich &uuml;ber jenen f&uuml;r <A HREF="#modem">Modem</A>s liegen. Bei einer ISDN-Leitung stehen drei Kan&auml;le zur Verf&uuml;gung: 2 B-Kan&auml;le (Bearer) zu je 64KBps und ein D-Kanal (Delta) mit 16 KBps. Es f&auml;llt daher (in &Ouml;sterreich) zum einen die doppelte Grundgeb&uuml;hr an, und, wenn beide B-Kan&auml;le gleichzeitig genutzt werden, die doppelte Gespr&auml;chsgeb&uuml;hr.<P>
<HR WIDTH=80%>
<H2><A NAME="iso">ISO</A></H2>
<B>Internationale Organisation f&uuml;r Standardisierung</B><BR>
Nicht verwandt mit 
der &ouml;sterreichischen Tageszeitung. Besteht aus 89 Mitgliedsstaaten und 
k&uuml;mmert sich haupts&auml;chlich um Kooperation in Wissenschaft und Technik; 
legt Standards fest, die unter anderem auch Computer und Kommunikation betreffen. 
Referenzmodell f&uuml;r Kommunikation ist das aus 7 Schichten bestehende ISO-OSI-Modell.<P>
<HR WIDTH=80%>
<H2>Java</H2>
Java ist ein von der Firma Sun entwickeltes Betriebssystem f&uuml;r 
die "virtual machine". L&auml;uft daher auf beinahe jeder Plattform. Zur gr&ouml;&szlig;eren 
Verbreitung und weil man damit auch viele lustige Dinge machen kann, versucht 
Sun derzeit, Java haupts&auml;chlich &uuml;ber das <A HREF="#www">WWW</A> bekannt zu machen. Abgesehen von den in regul&auml;ren Webseiten eingebetteten Applets (kleine, in sich 
geschlossene Programme), die der Benutzer direkt auf sein lokales Speichermedium 
herunterl&auml;dt, wie z.B. Spiele oder "interaktive" Aktienkurse, er&ouml;ffnet 
sich ein &uuml;beraus weites Feld an M&ouml;glichkeiten f&uuml;r v&ouml;llig 
neue Anwendungen. Java-Scripts hingegen sind in den eigentlichen <A HREF="#html">HTML</A> Source Code direkt hineingeschriebene Anweisungen, die den jeweiligen Browser veranlassen, 
z.B. in seiner unteren Leiste einen einfach ab&auml;nderbaren Text abzuspielen 
(f&uuml;r aktuelle Veranstaltungen, Angebote etc).<P>
<HR WIDTH=80%>
<H2>Jumplist</H2>
Seite im <A HREF="#www">WWW</A>, die - im g&uuml;nstigsten Falle 
kommentierte - Verweise auf andere Seiten oder sonstige Adressen im Internet 
enth&auml;lt - je nach subjektiver Einsch&auml;tzung der Ersteller.<P>
<HR WIDTH=80%>
<H2><A NAME="bps">Kbps</A></H2>
<B>Kilobits (1.000 Bits) je Sekunde</B><BR>
Die Anzahl von <A HREF="#bit">Bit</A>s, die innerhalb einer 
Sekunde &uuml;bertragen werden k&ouml;nnen. 5Kpbs bedeutet also, da&szlig; 
5.000 bits je Sekunde &uuml;bertragen werden k&ouml;nnen, wohingegen 1Mbps 
eine Million bits je Sekunde w&auml;ren (M=Mega). (Siehe auch <A HREF="#baud">Baud</A>)<P>
<HR WIDTH=80%>
<H2><A NAME="link">Link</A></H2>
<B>Verbindungen</B><BR>
Auch Hyperlink genannt (<A HREF="#hypertext">Hypertext</A>). Das Um und Auf des <A HREF="#www">WWW</A>. 
Verbindung und Verweise zu anderen Seiten, auf andere Medien (Ton, Video, 
...) oder andere <A HREF="#protocol">Protokolle</A> (<A HREF="#ftp">FTP</A>, <A HREF="#telnet">Telnet</A>, ...). Meist gekennzeichnet durch 
unterstrichene, andersfarbige Texte oder Bilder. In <A HREF="#imagemap">Image-Maps</A> f&uuml;hren 
mehrere Links innerhalb eines Bildes zu verschiedenen Punkten.<P>
<HR WIDTH=80%>
<H2><A NAME="modem">Modem</A></H2>
<B>Modulator - Demodulator</B><BR>
&Uuml;bersetzt die digitalen Signale des Computers 
in analoge, um diese somit auf analogen Medien transportf&auml;hig zu machen 
(Telephonleitung), und vollf&uuml;hrt dasselbe umgekehrt beim Empfang. Je nach 
technischen F&auml;higkeiten &uuml;bernimmt das Modem auch noch weitere Aufgaben 
w&auml;hrend der Kommunikation (Abgleich der &Uuml;bertragungsgeschwindigkeiten, 
Datenkompression, ...). (Siehe auch <A HREF="#bps">Kbps</A>, <A HREF="#baud">Baud</A>)<P>
<HR WIDTH=80%>
<H2><A NAME="netiquette">Netiquette</A></H2>
Sozusagen die Benimmregeln des Internet. Immer sch&ouml;n h&ouml;flich 
bleiben - au&szlig;er in den ensprechenden anderen F&auml;llen. Keine bel&auml;stigenden 
Mailings versenden - kommerzielle Informationen, die niemand bestellt hat, 
k&ouml;nnen zur Schlie&szlig;ung Ihres mail-accounts f&uuml;hren, denn pl&ouml;tzlich 
antworten 100, 1.000, oder auch 10.000 User. FAQs (Frequently Asked Questions) 
lesen und erst dann um Hilfe rufen - sonst bekommt man als Antwort nur: RTFM!!! 
(= read the fucking manual). Sich nicht an Flame Wars beteiligen (au&szlig;er 
sie sind gerechtfertigt). Und noch einiges andere mehr, jedoch haupts&auml;chlich Dinge, die selbstverst&auml;ndlich sind (die anderen lernt man zwangsl&auml;ufig irgendwann kennen).<P>
<HR WIDTH=80%>
<H2><A NAME="newsgroups">News Groups</A></H2>
Elektronische Diskussionsforen zu allen m&ouml;glichen und unm&ouml;glichen 
Themen. Hier wird per <A HREF="#email">e-mail</A> diskutiert, die eingegangenen Nachrichten 
k&ouml;nnen von allen gelesen und beantwortet werden. Es gibt die sieben "traditionellen" 
Kategorien (comp, news, rec, sci, soc, talk, misc) als Bestandteil des urspr&uuml;nglichen 
Usenets. Je nach Bedarf wurden dann sogenannte "alternatives" (alt) eingerichtet 
- bis heute mehrere hundert, z.B. alt.best.internet.<P>
<HR WIDTH=80%>
<H2>PDF</H2>
<B>Portable Document Format</B><BR>
Plattformunabh&auml;ngiges 
Dokumentformat, in dem z.B. gelayoutete Seiten auf jedem Rechner betrachtet 
werden k&ouml;nnen. Bilder und Schriften werden in das Dokument eingebettet.
<P>
<HR WIDTH=80%>
<H2>PGP</H2>
<B>Pretty Good Privacy</B><BR>
Public-Domain-Software zur Verschl&uuml;sselung f&uuml;r 
ungest&ouml;rte <A HREF="#email">e-mail</A>-Kommunikation, entwickelt von Philip Zimmermann.<P>
<HR WIDTH=80%>
<H2><A NAME="plug-in">Plug-in</A></H2>
Nette kleine Erweiterungen, die Programmen zus&auml;tzliche Funktionen erm&ouml;glichen. Bestes Beispiel im Netz ist Netscape ab der Version 2.0: Mit Hilfe von Plug-ins kann Netscape viel mehr&#59; so z.B. <A HREF="#shockwave">Shockwave</A> files, Movies, Midi files etc. direkt im Programm abspielen,  verschiedene Dokumente darstellen und nicht zuletzt: doppelt so schnell abst&uuml;rzen als ohne.<P>
<HR WIDTH=80%>
<H2><A NAME="protocol">Protocol</A></H2>
Protokolle sind Regeln und Konventionen, ohne die nichts funktionieren 
w&uuml;rde (z.B. <A HREF="#tcpip">TCP</A>, Verkehrsregeln, ...). Durch die Verst&auml;ndigung 
auf einheitliche Standards wird es erst erm&ouml;glicht, da&szlig; sich Computer 
und Systeme verschiedenster Hersteller untereinander verst&auml;ndigen k&ouml;nnen.
<P>
<HR WIDTH=80%>
<H2>Quote</H2>
Einer der vielen Vorteile von <A HREF="#email">e-mail</A> ist die einfache und h&auml;ufig 
verwendete M&ouml;glichkeit, den Absender zu zitieren - &uuml;blicherweise 
mit Einr&uuml;ckung durch das "Gr&ouml;&szlig;er-als"-Zeichen (&gt;).
<P>
<HR WIDTH=80%>
<H2>Search Engine</H2>
<B>Suchdienste im Internet</B><BR>
Um Informationen &uuml;ber bestimmte Themen 
oder Produkte im Netz zu finden, existieren diverse Suchhilfen, so z.B. <A HREF="../../tppmsgs/msgs8.htm#890" tppabs="http://altavista.digital.com/"target="new">Altavista</A>, <A HREF="../../tppmsgs/msgs8.htm#891" tppabs="http://inktomi.cs.berkeley.edu/"target="new">Inktomi</A>,  
<A HREF="../../tppmsgs/msgs8.htm#892" tppabs="http://www.yahoo.com/" target="new">Yahoo</A> etc. Einfach den Suchbegriff eintippen und warten, warten, warten ...<P>
<HR WIDTH=80%>
<H2><A NAME="serviceprovider">Service Provider</A></H2>
Meist kommerzieller Anbieter von Internetdiensten. Jede 
Person und jedes Unternehmen, die Zugang zum Netz haben wollen, braucht einen. 
Auch bekannt als "Access Provider". Das Leistungsspektrum eines Service Providers 
umfa&szlig;t nat&uuml;rlich noch viele weitere Dienste (Vermietung von Plattenplatz, 
Anbindung eines eigenen Servers, ...). (Siehe auch <A HREF="#contentprovider">Content Provider</A>)<P>
<HR WIDTH=80%>
<H2><A NAME="shockwave">Shockwave</A></H2>
Der gro&szlig;e Spa&szlig; im Netz. Wer das entsprechende <A HREF="#plug-in">Plug-in</A> sein Eigen nennt, kann sich so &uuml;bers Netz die herrlichsten multimedialen Dinge ansehen. Und sogar mitmachen - denn Shockwave files sind gelegentlich sogar herzergreifend interaktiv. Ums auf den Punkt zu bringen: Mit Shockwave k&ouml;nnen Sie Animationen, Sounds und interaktive Spielereien &uuml;bers Netz beziehen -  aber <A HREF="../../tppmsgs/msgs9.htm#936" tppabs="http://www.pixelwings.com/english/shock.html">schauen Sie sich's doch am besten selbst an...</A> das <A HREF="#plug-in">Plug-in</A> dazu bekommen Sie <A HREF="../../tppmsgs/msgs6.htm#653" tppabs="http://www.macromedia.com/" target = "new">hier</A>.<P>
<HR WIDTH=80%>
<H2>Site</H2>
oder Website, die zusammengeh&ouml;renden Seiten eines <A HREF="#contentprovider">Content Providers</A>.<P>
<HR WIDTH=80%>
<H2><A NAME="tcpip">TCP/IP</A></H2>
<B>Transmission Control Protocol/Internet Protocol</B><BR>
Eine <A HREF="#protocol">Protokoll</A>-Familie. 
Entwickelt von der <A HREF="#arpa">ARPA</A>. TCP/IP regelt mehrere Funktionen gleichzeitig, darunter 
das Transmission Control Protocol (TCP), Internet Protocol (IP), File Transfer 
Protocol (<A HREF="#ftp">FTP</A>), Simple Mail Transfer Protocol (SMTP), <A HREF="#telnet">Telnet</A> , Domain Name 
Systems (DNS), ...<P>

<HR WIDTH=80%>
<H2><A NAME="url">URL</A></H2>
<B>Universal Resource Locator</B><BR>
Eindeutige Adresse einer Seite im <A HREF="#www">WWW</A>, wie 
z.B. "<A HREF="../../tppmsgs/msgs8.htm#893" tppabs="http://www.pixelwings.com/">http://www.pixelwings.com</A>" und "http://www.pixelwings.co.at". Die Struktur 
ist exakt vorgegeben: Zuerst das Protokoll -&gt; "<A HREF="#http">http</A>", dann kommt zumeist 
"<A HREF="#www">www</A>", anschlie&szlig;end der Firmen- oder sonstige Name und zum Schlu&szlig; 
die Art des Nameninhabers: die h&auml;ufigsten sind "co" und "com" f&uuml;r 
kommerzielle Unternehmen, "ac" und "edu" f&uuml;r akademische Einrichtungen, 
"or" und "org" f&uuml;r verschiedene Organisationen, "gv" und "gov" f&uuml;r 
staatliche Stellen. Bei Indikatoren mit zwei Buchstaben folgt noch das L&auml;nderk&uuml;rzel 
(z.B. "at" f&uuml;r &Ouml;sterreich), amerikanische URLs haben prinzipiell Indikatoren 
mit drei Buchstaben. (Siehe auch "<A HREF="#irl">IRL</A>")<P>
<HR WIDTH=80%>
<H2>UTC</H2>
<B>Universal Time Coordinated</B><BR>
Entspricht GMT (Greenwich Mean Time). Zeitangaben 
im Internet beziehen sich h&auml;ufig auf UTC.<P>
<HR WIDTH=80%>
<H2>WWW-Browser</H2>
Software zum Navigieren im <A HREF="#www">WWW</A>, die h&auml;ufigsten sind Netscape 
Navigator, Mosaic und Internet Explorer. Die Browser besitzen unterschiedliche 
Eigenschaften, WWW-Seiten k&ouml;nnen unter anderem auch daher nie so produziert 
werden, da&szlig; alle Teilnehmer das exakt gleiche Ergebnis erhalten. (Wobei 
sich hier vortrefflich um die m&ouml;glicherweise ver&auml;nderten Eigenschaften 
der Worte "das Gleiche" und "das Selbe" philosophieren lie&szlig;e.)<P>
<HR WIDTH=80%>
<H2><A NAME="www">WWW, W3</A></H2>
<B>World Wide Web</B><BR>
Einer der vielen Dienste im Internet. Hier k&ouml;nnen 
Texte, Bilder, Sounds, Animationen etc. mit Hilfe einer graphischen Benutzeroberfl&auml;che 
weltweit verf&uuml;gbar gemacht werden.<P><BR>
<HR SIZE=1 NOSHADE>
<P>
<H2>Quellenhinweise/Weiterf&uuml;hrende Literatur</H2>
Zusammengestellt von Pixelwings, geringstenteils aus existierender Literatur. Copyright etc. auf diese Fassung by Pixelwings. Zitieren mit Quellenangabe ist OK, mit link besser. Zur Einf&uuml;hrung empfohlen seien einmal diese (ohne Anspruch auf Gerechtigkeit): net-speak, the internet dictionary&#59; Tom Fahey, Hayden Books (max. &Ouml;S 290,-) --- Computernetzwerke&#59; Andrew S. Tannenbaum, ISBN: 3-925328-079-3 (eher f&uuml;r technisch Interessierte) --- Brockhaus Naturwissenschaften und Technik, ISBN: 3-7653-0357-7 (ganz allgemein als Abendlekt&uuml;re).<P><BR>
</TD></TR></TABLE>
<BR>
<p><BR>
<A HREF="../../tppmsgs/msgs1.htm#172" tppabs="http://www.pixelwings.com/maps/e_navo.map"><IMG SRC="../IMAGES/NAV2.GIF" tppabs="http://www.pixelwings.com/images/nav2.gif" ALT="NAVIGATOR" HEIGHT=61 WIDTH=410 border=0 USEMAP="#e_navo.map" ISMAP></a>
<p>
<hr size=1 noshade>
<FONT SIZE=2>P I X E L W I N G S<SUP> &reg;</SUP> is a registered trademark of Wize & Dertschei. &copy; 1996 &nbsp;&nbsp;All rights reserved.</FONT>

<!----- mapinfo -> 
<MAP NAME="e_navo.map">
<AREA SHAPE=rect COORDS="269,24,348,45" HREF="E_MIND~1.HTM" tppabs="http://www.pixelwings.com/english/e_mindex.html">
<AREA SHAPE=rect COORDS="303,0,409,15" HREF="E_DL~1.HTM" tppabs="http://www.pixelwings.com/english/e_dl.html">
<AREA SHAPE=rect COORDS="229,0,303,15" HREF="mailto:fly@pixelwings.com">
<AREA SHAPE=rect COORDS="153,0,228,16" HREF="E_SHOW~1.HTM" tppabs="http://www.pixelwings.com/english/e_show.html">
<AREA SHAPE=rect COORDS="167,34,241,51" HREF="E_PROJ~1.HTM" tppabs="http://www.pixelwings.com/english/e_projects.html">
<AREA SHAPE=rect COORDS="167,19,240,34" HREF="E_CLIE~1.HTM" tppabs="http://www.pixelwings.com/english/e_clients.html">
<AREA SHAPE=rect COORDS="89,47,165,59" HREF="E_GAME~1.HTM" tppabs="http://www.pixelwings.com/english/e_games.html">
<AREA SHAPE=rect COORDS="89,32,165,46" HREF="E_PLUG~1.HTM" tppabs="http://www.pixelwings.com/english/e_plug.html">
<AREA SHAPE=rect COORDS="89,18,165,32" HREF="E_SHOC~1.HTM" tppabs="http://www.pixelwings.com/english/e_shock.html">
<AREA SHAPE=rect COORDS="75,0,152,17" HREF="E_FUN~1.HTM" tppabs="http://www.pixelwings.com/english/e_fun.html">
<AREA SHAPE=rect COORDS="0,48,90,60" HREF="E_THEN~1.HTM" tppabs="http://www.pixelwings.com/english/e_thenet.html">
<AREA SHAPE=rect COORDS="0,33,89,48" HREF="E_DESI~1.HTM" tppabs="http://www.pixelwings.com/english/e_design.html">
<AREA SHAPE=rect COORDS="0,17,90,31" HREF="E_SERV~1.HTM" tppabs="http://www.pixelwings.com/english/e_service.html">
<AREA SHAPE=rect COORDS="0,0,74,17" HREF="E_INFO~1.HTM" tppabs="http://www.pixelwings.com/english/e_info.html">
</MAP>

</BODY>
</HTML>