<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Installera programmen</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<h1><img src="IMG00008.GIF" tppabs="http://home4.swipnet.se/~w-46566/install/install/IMG00008.GIF" align=bottom width=34 height=34><font size=6> Att t&auml;nka p&aring; vid installation av 
program</font></h1>
<hr>
<h3><font size=5>Installera programmen</font> </h3>
<p>Oftast installerar du ett program genom att k&ouml;ra programmet Setup eller Install fr&aring;n disketten eller 
CD-Rom skivan som programmet kom p&aring;.</p>
<p><img src="IMG00009.GIF" tppabs="http://home4.swipnet.se/~w-46566/install/install/IMG00009.GIF" align=bottom width=258 height=68></p>
<p>Du v&auml;ljer naturligtvis att installera programmet till en l&auml;mplig katalog i din katalogstruktur ist&auml;llet f&ouml;r 
standard-katalogen. </p>
<p>Program som du h&auml;mtat fr&aring;n Internet eller bbs:er &auml;r ofta packade och m&aring;ste packas upp innan 
installation. Sm&aring;program kan sakna installationsprogram och d&aring; r&auml;cker det oftast med att kopiera 
programmet till en l&auml;mplig katalog. </p>
<p>Med stora program medf&ouml;ljer det massor med tillbeh&ouml;r och andra filer, d&aring; kan det vara bra att 
v&auml;lja anpassad installation och v&auml;lja att bara installera bara det man beh&ouml;ver f&ouml;r att spara 
h&aring;rddiskplats. Det funkar bra d&aring; bara en person anv&auml;nder datorn, men om flera anv&auml;nder det s&aring; 
kan det vara b&auml;ttre att installera n&auml;stan allt f&ouml;r att vara s&auml;ker p&aring; att allt som kommer att anv&auml;ndas 
finns med.</p>
<p><b>Efter installation</b> </p>
<p><img src="IMG00010.GIF" tppabs="http://home4.swipnet.se/~w-46566/install/install/IMG00010.GIF" align=bottom width=260 height=163> </p>
<p>Alla filer som installeras med program beh&ouml;vs inte, s&aring;dana filer &auml;r t.ex. textfiler med senaste 
information och extra informationsfiler. Efter att du har l&auml;st dessa filer kan du antingen ta bort dem 
eller flytta dem till n&aring;gon annan katalog f&ouml;r senare anv&auml;ndning.</p>
<hr>
<p>| <a href="INNANI~1.HTM" tppabs="http://home4.swipnet.se/~w-46566/install/install/innaninst.html">&lt;&lt; Bak&aring;t</a> <a href="Pending_relink" tppabs="http://home4.swipnet.se/~w-46566/install/install/starta.html">Fram&aring;t &gt;&gt;</a> <a href="../INNEH~1.HTM" tppabs="http://home4.swipnet.se/~w-46566/install/inneh.html">Tillbaka till inneh&aring;llet</a> |</p>
</body>

</html>
