<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Skapa en katalogtruktur</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<h1><img src="IMG00001.GIF" tppabs="http://home4.swipnet.se/~w-46566/install/install/IMG00001.GIF" align=bottom width=34 height=34><font size=6> Installation</font></h1>
<hr>
<h3><font size=5>Skapa en katalogtruktur</font> </h3>
<p>Hur ofta har du sett en dator med alla program installerade i roten p&aring; h&aring;rddisken? Antingen &auml;gs den 
av en person som inte kan anv&auml;nda datorer tillr&auml;ckligt bra eller s&aring; har personen allm&auml;nt d&aring;ligt 
ordningssinne. Visst g&aring;r det bra att ha programmen i rotkatalogen &auml;n s&aring; l&auml;nge d&aring; man bara har ett 
par program, men d&auml;refter blir det l&auml;tt en l&aring;ng lista med kataloger direkt i roten. </p>
<p>Efter att du har installerat operativsystemet och innan du installerar ytterligare program b&ouml;r du 
d&auml;rf&ouml;r skapa en katalogstruktur p&aring; din h&aring;rddisk. G&ouml;r du en bra struktur fr&aring;n b&ouml;rjan kommer det att 
vara mycket l&auml;ttare att hitta program och filer, att senare installera mer program och att g&ouml;ra 
&auml;ndringar i installerade program utan att det blir sv&aring;rare att hitta. </p>
<p>Innan du skapar din katalogstruktur b&ouml;r du t&auml;nka igenom hur du kommer att anv&auml;nda din dator, om 
n&aring;gon annan anv&auml;nder den och hur ni vill organisera den. </p>
<p>T&auml;nk ocks&aring; igenom hur m&aring;nga och vilka program du har, vilka program du kommer att skaffa i 
framtiden. Skapa sedan utifr&aring;n dessa faktorer en passande katalogstruktur. H&auml;r f&ouml;ljer n&aring;gra 
exempel p&aring; olika katalogstrukturer f&ouml;r olika anv&auml;ndningsomr&aring;den. Du kan givetvis skapa en 
katalogtruktur som inneh&aring;ller lite av alla dessa alternativ.</p>
<p>Ordna katalogerna efter program-omr&aring;den och skapa passande dokument kataloger.</p>
<p><img src="IMG00002.GIF" tppabs="http://home4.swipnet.se/~w-46566/install/install/IMG00002.GIF" align=bottom width=91 height=79></p>
<p>Passar bra f&ouml;r m&aring;nga program. Filer som du sj&auml;lv skapar med programmen lagras antingen i 
dokument-katalogerna eller i programkatalogerna.</p>
<p>Skapa en programkatalog och en eller flera dokument kataloger. </p>
<p><img src="IMG00003.GIF" tppabs="http://home4.swipnet.se/~w-46566/install/install/IMG00003.GIF" align=bottom width=93 height=64></p>
<p>Passar bra f&ouml;r ett mindre antal program.</p>
<p>Skapa kataloger d&auml;r olika anv&auml;ndare lagrar sina program och dokument.</p>
<p><img src="IMG00004.GIF" tppabs="http://home4.swipnet.se/~w-46566/install/install/IMG00004.GIF" align=bottom width=88 height=95></p>
<p>Kan passa bra om flera personer anv&auml;nder datorn.</p>
<p><img src="IMG00005.GIF" tppabs="http://home4.swipnet.se/~w-46566/install/install/IMG00005.GIF" align=bottom width=277 height=337> </p>
<p><i>I Windows 95 kan du anv&auml;nda programmet Utforskaren f&ouml;r att skapa kataloger.</i> <br>
<i>I Windows 95 har katalogerna ett annat namn, n&auml;mligen mappar.</i></p>
<hr>
<p>| <a href="../OS/WINFIL~1.HTM" tppabs="http://home4.swipnet.se/~w-46566/install/os/winfiler.html">&lt;&lt; Bak&aring;t</a> <a href="Pending_relink" tppabs="http://home4.swipnet.se/~w-46566/install/install/inifiler.html">Fram&aring;t &gt;&gt;</a> <a href="../INNEH~1.HTM" tppabs="http://home4.swipnet.se/~w-46566/install/inneh.html">Tillbaka till inneh&aring;llet</a> |</p>
</body>

</html>
