<html>
<head>
<title>Lille Margrete og andre b&oslash;rn i middelalderen</title>
</head>
<!-- ******* Design - HTML ********** -->
<!-- ******* Gabor Matolay ********** -->

<body background="IMG/BCK4.JPG" tppabs="http://bach.natmus.min.dk/pp/saer/andre97/lillem/img/bck4.jpg" 
	text=black 
	vlink=#006E00 
	link=#ff0000>


<table width=130 border=2 cellpadding=3 cellspacing=3 align=right><tr><td bgcolor=darkgreen>
<b><font size=-1 color=white face=arial>
Fra 1/2 - 6/4 1997
</font></b>
</td></tr></table>

<font size=+4 color=darkred>LILLE MARGRETE</font>
<br clear=right>

<a href="LITTRLM.HTM" tppabs="http://bach.natmus.min.dk/pp/saer/andre97/lillem/littrLM.htm">
<IMG SRC="IMG/LITTER00.GIF" tppabs="http://bach.natmus.min.dk/pp/saer/andre97/lillem/IMG/litter00.gif" 
	WIDTH=133 
	HEIGHT=36 
	ALIGN=RIGHT
	BORDER=0></a>
<font size=+2 color=darkblue>
og andre b&oslash;rn i middelalderen</font>

<center>
<table width=95% border=0><tr><td valign=top>

<br><br>

<img src="IMG/ENGEL0.JPG" tppabs="http://bach.natmus.min.dk/pp/saer/andre97/lillem/img/engel0.jpg"
	width=163
	height=425
	align=left
	hspace=16
	vspace=16
	border=0>

<p><br><font size=+1 color=darkgreen>I forbindelse med den store
s&aelig;rudstilling om Margrete I. 
viser B&oslash;rnenes Museum
en udstilling om b&oslash;rns liv,
leg og ansvar p&aring; den store dronnings tid.</font></p>

<P><b><font color=darkred>M</font></b>iddelalderens b&oslash;rn var sl&aelig;gtens h&aring;b og rigdom  og fremtid. Derfor handlede man med dem, n&aelig;sten som med jord. &AElig;gteskaber beseglede familiealliancer og politiske aftaler, s&aring; fyrstelige b&oslash;rn faktisk blev gidsler p&aring; fred og forbund.</p>

<P><b><font color=darkred>M</font></b>argrete var kun seks &aring;r gammel, da hun blev forlovet med kong H&aring;kon af Norge. Forbindelsen skulle styrke et forbund mellem H&aring;kons far, kong Magnus af Sverige, og Margretes far Valdemar Atterdag. Kun ti &aring;r gammel blev hun gift med den 25 &aring;r gamle H&aring;kon, der nu ogs&aring; var blevet konge af Sverige sammen med sin far, s&aring; Margrete blev dronning af b&aring;de Sverige og Norge. Men hun levede stadig et barns liv. Hendes hofmesterinde i Norge, fru Merete, var af fornem svensk familie og opdrog hende strengt sammen med sin egen datter.</p>

<p><b><font color=darkred>M</font></b>ange b&oslash;rn tilbragte lang tid hos sl&aelig;gtninge eller i klostre, og adskillige b&oslash;rn l&aelig;rte langt mere, end man forestiller sig i dag. Udstillingen fort&aelig;ller med originale genstande, kopier og billeder om sp&aelig;db&oslash;rn, familie og opv&aelig;kst fra ca. 1300-1500. Den handler ogs&aring; om b&oslash;rns dragter, leg, legesager, opl&aelig;ring til jagt og kamp, om at l&aelig;re at sy, l&aelig;se og skrive og om at synge i kirken.</p>
<br clear=left>

<p><b><font color=darkred>B</font></b>&oslash;rn optr&aelig;der ikke som en speciel gruppe i middelalderens samfund, men som en del af det familiem&oslash;nster, de indg&aring;r i. Vi kan finde fremstillinger af b&oslash;rn i billede og ord i alle livets sammenh&aelig;nge: i dokumenter, ordsprog, p&aring; hellige kar, p&aring; kalkmalerier og altertavler osv. B&oslash;rn er ikke omtalt eller afbildet, fordi de er b&oslash;rn, men fordi de h&oslash;rer med til en religi&oslash;s eller verdslig sammenh&aelig;ng.</p>
<br clear=right>

<table align=right cellspacing=0 cellpadding=0 border=0>
<tr><td colspan=2>
<img src="IMG/LILLE1.JPG" tppabs="http://bach.natmus.min.dk/pp/saer/andre97/lillem/img/lille1.jpg"
	width=250
	height=248
	hspace=12
	border=0>
</td></tr>
<tr><td width=14> </td>
<td cellspacing=0 cellpadding=0 width=230>
<font size=-1 color=darkred>
Lille Maria figur fra altertavle ca. 1425 fra Boeslunde kirke p&aring; Sj&aelig;lland. Vi ved ikke hvordan Margrete s&aring; ud, hverken som barn eller som voksen. S&aring; fin som Maria er her, kan Margrete ogs&aring; have v&aelig;ret, da hun var i 3-&aring;rs alderen.</font>
</td></tr></table>
<p><b><font color=darkred>I</font></b> udstillingen f&oslash;res vi igennem den lille dronnings kammer, hvor hun opholder sig sammen med sin leges&oslash;ster og opdragerske. Fra kammeret g&aring;r vi ned i borgg&aring;rden, hvor vi viser mange slags lege og anden opl&aelig;ring til at blive voksen. De bes&oslash;gende kan selv v&aelig;re med. Desuden vises genstande, der kan have tilh&oslash;rt b&oslash;rn eller har v&aelig;ret brugt af b&oslash;rn. Selvf&oslash;lgelig er de originale museumsgenstande bag glas i montrer, men der er fremstillet kopier, som man m&aring; bruge.</p>
<br clear=right>

<br>
<table width=250 align=left><tr><td>
<font size=-1 color=darkred>
Denne kjole har v&aelig;ret brugt af en halvstor nordbopige engang i 1300-&aring;rene. Den blev fundet for 75 &aring;r siden ved en ark&aelig;ologisk udgravning af kirkeg&aring;rd p&aring; Herjolfsn&aelig;s i nordboernes &oslash;sterbygd i Gr&oslash;nland. Kjolen har som de &oslash;vrige Herjolfsn&aelig;sdragter sidst v&aelig;ret brugt som ligt&oslash;j. N&aring;r dragten er s&aring; d&aring;rligt bevaret, skyldes det, at mange sm&aring; planter&oslash;dder var vokset igennem den. Kjolens l&aelig;ngde er 90 cm. En rekonstruktion af kjolen vises i udstillingen.
</font></td></tr></table>
<img src="IMG/LILLE3.GIF" tppabs="http://bach.natmus.min.dk/pp/saer/andre97/lillem/img/lille3.gif"
	width=250
	height=233
	align=left
	hspace=0
	border=0>
<br clear=left>
<p><b><font color=darkred>T</font></b>il udstillingen er lavet en rekonstruktion en af barnedragterne fra nordbogravene p&aring; Gr&oslash;nland, og i udstillingens katalog, gives der m&oslash;nster og syanvisning til den. Publikum er velkommen til at pr&oslash;ve maskinsyede dragter og f&aring; hj&aelig;lp til at spinde uld p&aring; h&aring;ndten.</p>

<p><b><font color=darkred>K</font></b>alkmalerier er ogs&aring; en v&aelig;rdifuld kilde til indblik i middelalderens familieliv. I en diasserie f&oslash;lger vi mange hverdagsscener fra b&oslash;rns hverdag fortalt med billeder af Jesu f&oslash;dsel og opv&aelig;kst, Isaks b&aring;l, Evas b&oslash;rn osv.</p><hr>
<font size=-1>
Udstillingen er blevet til i et samarbejde mellem Bevaringsafdelingen for tekstiler i Brede, historikeren Rikke Agnete Olsen og B&oslash;rnenes Museum.<br>
Connie Hinsch, B&oslash;rnenes Museum.</font>

</td></tr>
</table>

</body>
</html>
