<html>
<title>QFF/FAQ</title>
<body bgcolor="#ffffff">
<a name="top"></a>
<img src="PICS/IFK2.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/ifk2.gif">
<PRE>
<CENTER><TABLE BORDER=1 CELLPADDING=10 WIDTH=100%>
<TR VALIGN=TOP><TD Width="50%"><LEFT>
<img align="left" src="PICS/SVERIGE.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/sverige.gif"><BR>
<CENTER><H2>Ofta Fr&aring;gade Fr&aring;gor</H2></CENTER>
<B>1. F:</B> Kan ni inte starta en Mailinglist, IRC-kanal
etc. etc.? AIK/GAIS/valfri sopklubb har ju en...<BR>
<B>S:</B> Nej! Huvudanledningen till detta &auml;r att vi inte har
tid att administrera detta, eftersom WAD tar v&auml;ldigt mycket tid i 
anspr&aring;k f&ouml;r att vara ett hobbyprojekt. Vi tror dessutom inte att 
vi har plats eller r&auml;ttigheter att installera och k&ouml;ra den programvara
som kr&auml;vs. Tycker faktiskt att n&aring;gon annan &auml;n vi och killarna bakom 
ELIG kan ta lite egna initiativ... Vi g&ouml;r dock g&auml;rna reklam f&ouml;r s&aring;dana
 projekt.
<P>
<B>2. F:</B> Kan ni skicka souvunirer, autografer etc. till mig?
<BR>
<B>S:</B> Nej! Som sagt, s&aring; &auml;r WAD just nu bara ett hobbyprojekt.
Vill du ha k&ouml;pa souvunirer, kontakta Supporterklubben &Auml;nglarna. Vill du ha
autografer, skriv direkt till spelaren i fr&aring;ga. Adresser finns p&aring; n&aring;gon annan
plats p&aring; de h&auml;r sidorna.
<P>
<B>3. F:</B> Varf&ouml;r har WAD ingen g&auml;stbok, som andra coola hemsidor?<BR>
<B>S:</B> D&auml;rf&ouml;r att vi personligen tycker att 90% av alla kommentarer i en
typisk g&auml;stbok &auml;r rent ut sagt ointressanta. Dessutom vill vi som ytterst ansvariga f&ouml;r 
de h&auml;r sidorna ha koll p&aring; vad som st&aring;r h&auml;r.
<P>
<B>4. F:</B> Varf&ouml;r kommer man ibland inte &aring;t sidorna?<BR>
<B>S:</B> D&auml;rf&ouml;r att webservern h&auml;r p&aring; Matematiskt Centrum &auml;r Hammarbyare.
Den g&aring;r ner med j&auml;mna mellanrum.
<P>
<B>5. F:</B> Varf&ouml;r kommer jag inte &aring;t ELIG?<BR>
<B>S:</B> ELIG &auml;r en sida som vi inte har n&aring;got att g&ouml;ra med, f&ouml;rutom att redakt&ouml;rerna
&auml;r polare till oss. De har haft vissa problem med sin webmaster och blir utsparkade lite d&aring;
och d&aring;. 
<P>
<B>6. F:</B> Varf&ouml;r l&auml;nkar ni inte till min hemsida? <BR>
<B>S:</B> D&auml;rf&ouml;r att vi har tittat p&aring; den och tycker att den inte h&ouml;r hemma bland
v&aring;ra l&auml;nkar, alternativt saknar relevant inneh&aring;ll, typ Westside Boys och Backa Boys
hemsidor.
<P>
<B>7. F:</B> Kan ni inte ha mer klackbilder med fr&auml;na r&ouml;kbomber och bengaliska eldar, s&aring;
att hela v&auml;rlden ser vilken h&auml;ftig klack vi har?<BR>
<B>S:</B> Vi &auml;r inte s&auml;rskilt tifosik&aring;ta, s&aring; vi har inga s&aring;dana kort. Har du n&aring;gra bra bilder, 
s&aring; kontakta oss, s&aring; skall vi se vad vi kan g&ouml;ra.
<P>
<B> 8. F:</B> Varf&ouml;r har ni inte fler spelarbilder?<BR>
<B>S:</B> Bilder tar plats, och ont om plats &auml;r det gott om... 
<P>
<B>9. F:</B> Vet ni om (valfri spelare) i IFK &auml;r singel och har ni
hans adress och telefonnummer?<BR>
<B>S:</B> Vi l&auml;mnar inte ut detaljer om spelarnas privatliv.
<P>
<B>10. F:</B> Jag skickade ett mail till min idol via WAD, men fick inget svar. 
Varf&ouml;r?<BR>
<B>S:</B> D&auml;rf&ouml;r att Bl&aring;vitts spelare inte har tillg&aring;ng till v&aring;ra e-mail konton. Prova
att skriva till spelaren  c/o Kamratg&aring;rden ist&auml;llet (se 2.)
<P>
<B>11. F:</B> Varför hackar ni så mycket på (valfri klubb/person/gruppering)?<BR>
<B>S:</B> Därför att han/hon/den/de enligt vårt sett att se saker och ting förtjänar 
det...
<P>
<B>12. F:</B> Är det okej om jag snor en massa kod/text/bilder från er sida och låtsas att
jag har gjort jobbet själv för att imponera på mina polare?<BR>
<B>S:</B> Naturligtvis, så länge du tycker att det är okej att vi bränner ner ditt hus en mörk natt
när du sover... och sedan utför artoskopi på dig med en slagborrmaskin... Svaret är alltså NEJ! 
Om du däremot anger varifrån du har lånat prylarna (gärna med URL) så blir vi nöjda och glada....
<P>
</LEFT>
</TD>
<TD Width="50%"><LEFT>
<img align="left" src="PICS/ENGLAND.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/england.gif"><BR>
<CENTER><H2>Frequently Asked Questions</H2></CENTER>
<B>1. Q:</B> Can't you start a mailinglist, IRC-channel etc. etc.?
AIK/GAIS/(looserclub of your choice) has one...<BR>
<B>A:</B> NO! The main reason for this is that we don't have the
time, since WAD is taking an awful lot of time for a hobby project.
Another reason is that we don't think we have room/rights to install
and run the software needed. We think that it's time that someone
else besides us and the guys behind ELIG did something upon own
initiative.... We'll be happy to promote these kind of projects...
<P>
<B>2. Q:</B> Can you send me souvenirs, autographs etc.?<BR>
<B>A:</B> No! As we said before, WAD is only a hobby project.
If you want to buy souvenirs, contact the Supportersclub, if you
want autographs - contact the player in question. Addresses can
be found on these pages.
<P>
<B>3. Q:</B> Why isn't there a guestbook on WAD like on all the
other cool homepages?<BR>
<B>A:</B> Because we think that 90% of all entries in a typical
guestbook are crap. Since we're responsible for what's on these
pages, we like to be in control of what people can find here...
<P>
<B>4. Q:</B> Why are pages hard to access from time to time?
<BR>
<B>A:</B> Unfortunately the webserver at The Mathematical Center
is a Hammarby supporter, it goes down quite often.
<P>
<B>5. Q:</B> Why can't I access ELIG?<BR>
<B>A:</B> ELIG is a page that we have no control over. We're only
friends with the guys in charge. They have had some clashes with
their webmaster and has been kicked out a few times.
<P>
<B>6. Q:</B> Why don't you put a link to my page on your pages?
<BR>
<B>A:</B> Because we have examined it and we have found that it
doesn't fit in or it just isn't interesting enough (like the Backa
Boys and Westside Boys homepages)
<P>
<B>7. Q:</B> Can't you have more cool pictures of smokebombs and
Bengal lights so that the whole world understands how cool we
are?<BR>
<B>A:</B> We aren't in to that stuff, so we don't have any pictures
of that kind. If you have any good pictures, then contact us and
we'll see what we can do.
<P>
<B>8. Q:</B> Why aren't there more pictures of the players?<BR>
<B>A:</B> Pictures swallow too much diskspace... and diskspace
is rare.... Besides that we think that information is more important.
<P>
<B>9. Q:</B> Do you know if (player of your choice) is single
and do you have his address/phone number?<BR>
<B>A:</B> We don't give away information on the player's private
lives.
<P>
<B>10. Q:</B> I sent an E-mail to (player of your choice) via
your pages. How come I haven't received an answer?<BR>
<B>A:</B> I don't know of any IFK player with an E-mail account
of his own. It's impossible for the players to reply via this
address.
<P>
<B>11. Q:</B> Why do you pick on (club/person/group of your choice)
all the time?<BR>
<B>A:</B> Because he/she/it/they deserve it (from our point of
view)
<P>
<B>12. Q:</B> Is it okay if I rip code/text/pictures off from
your pages and try to impress my friends by telling them I'm the
author?<BR>
<B>A:</B> Only if you think it's okay if we burn down your house
one dark night when you're asleep and then perform knee-surgery
on you with a drilling-machine... In other words <B>NO!</B> However,
if you tell your friends that you have borrowed the stuff from
us and maybe even include the URL, then we'll be more than happy....
<P>
</LEFT>
</TD></TR>
</TABLE></CENTER>
<a href="IFK~1.HTM" tppabs="http://www.mdstud.chalmers.se/~md1lazio/IFK.html"><img src="PICS/ARROWS/BACK.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/arrows/back.gif"></a>
 Where Angels Dare...
</b></PRE>
</body>
<hr>
<i>Magnus Andersson</i>
<address>md1lazio@mdstud.chalmers.se</address>
<!-- hhmts start -->
Last modified: Sat Nov 16 12:15:20 MET 1996
<!-- hhmts end -->
</html>

