<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Om konsten att komponera en m&aring;ltid</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">
<P>
<TABLE WIDTH=418>
	<TR>
		<TD><IMG SRC="../IMAGE/SMRUBR~1/TIPS.GIF" tppabs="http://www.torbjornlagmark.se/image/smrubriker/Tips.gif" WIDTH=128 HEIGHT=52 BORDER=0 ALT="Tips & R&aring;d"><BR>&nbsp;</TD>
		<TD valign=center>
				<A HREF="../MAIN.HTM" tppabs="http://www.torbjornlagmark.se/main.htm" TARGET="right" NAME="Tillbaka till f&ouml;rsta sidan"><IMG SRC="../IMAGE/CATERING/TBACK.GIF" tppabs="http://www.torbjornlagmark.se/image/catering/Tback.gif" WIDTH=98 HEIGHT=8 BORDER=0 ALT="Torbj&ouml;rn Lagmark"></A>
		</TD>
	<TR>
		<TD COLSPAN=2>
			<U><B><FONT SIZE=5 FACE="Times">Om konsten att komponera en m&aring;ltid.
			<BR>
		</TD>
	<TR>
		<TD COLSPAN=2>
			</FONT></B></U>
			<P>
			<FONT SIZE=2 FACE="Times">En m&aring;ltid kan komponeras p&aring;
			m&aring;nga s&auml;tt. Allra f&ouml;rst m&aring;ste man avg&ouml;ra
			hur m&aring;nga r&auml;tter den skall best&aring; av. N&auml;r
			detta &auml;r klart, best&auml;mmer man m&aring;ltidens inneh&aring;ll.</FONT>
			<BR>
			<FONT SIZE=2 FACE="Times">&nbsp;&nbsp;&nbsp;Personligen anser jag att kall mat alltid
			serveras f&ouml;re varm mat. Regeln att alltid b&ouml;rja med
			soppan (om soppa &ouml;verhuvudtaget ing&aring;r i m&aring;ltiden)
			&auml;r d&auml;rmed inte s&aring; sj&auml;lvklar; i varje fall
			inte om en kall r&auml;tt som g&aring;slever, gravad lax eller
			liknade skall vara med p&aring; bordet.</FONT>
			<BR>
			<FONT SIZE=2 FACE="Times">&nbsp;&nbsp;&nbsp;Likas&aring; serverar man skaldjur f&ouml;re
			fisk om man inte valt att kombinera dem. K&ouml;ttr&auml;tterna
			serveras efter skaldjurs- och fiskr&auml;tterna, kokt mat kommer
			f&ouml;re stekt. Man g&aring;r fr&aring;n ljusare k&ouml;tt till
			f&aring;gel och avslutar med vilt. F&ouml;re desserten kan och
			b&ouml;r man servera n&aring;gon ost.<BR>
			</FONT>
			<P>
			<FONT SIZE=2 FACE="Times">Har man flera desserter, b&ouml;rjar
			man med de varma, g&aring;r vidare med de kalla och avslutar med
			frukt. Till kaffet dukar man l&auml;mpligen fram sm&aring; chokladpraliner.

			</FONT>
			<BR>
			<FONT SIZE=2 FACE="Times">&nbsp;&nbsp;&nbsp;Man skall s&aring; l&aring;ngt som m&ouml;jligt
			f&ouml;rs&ouml;ka h&aring;lla sig till &aring;rstiderna och traditionerna,
			s&aring;v&auml;l n&auml;r man komponerar m&aring;ltiden som n&auml;r
			man dukar. Det &auml;r &aring; andra sidan inte fel att utnyttja
			den moderna varudistributionen, som ger oss tillg&aring;ng till
			alla slags f&auml;rska r&aring;varor &aring;ret om.<BR>
			</FONT>
			<P>
			<FONT SIZE=2 FACE="Times">En sj&auml;lvklarhet i samband med en
			festm&aring;ltid &auml;r att allra f&ouml;rst bjuda p&aring; en 
			drink. Det enda alternativ som inte bed&ouml;var smakl&ouml;karna
			&auml;r ett torrt, vitt vin. Det mest eleganta &auml;r sj&auml;lvfallet
			champagne. Denna extravaganta dryck skall alltid avnjutas kyld
			och naturell, utan tillsatser av lik&ouml;r eller dylikt.</FONT>
			<P>
			<FONT SIZE=2 FACE="Times">V&auml;ljer man att dricka Kir Royal,
			skall man uteslutande anv&auml;nda torrt, mousserande vin. Detta
			utm&auml;rkta alternativ till champagne blandas p&aring; f&ouml;ljande
			vis: I ett h&ouml;gt tulpanformat glas h&auml;lles 2 cl frukt-
			eller b&auml;rlik&ouml;r. D&aring; g&auml;sterna anl&auml;nder,
			fylls glaset upp med vinet. H&auml;ll f&ouml;rst bara n&aring;gra
			cl mousserande i varje glas och fyll sedan upp dem alla. G&ouml;r
			man p&aring; detta s&auml;tt, skummar det inte &ouml;ver. En svensk
			variant p&aring; denna festliga drink kommer fr&aring;n Sk&aring;ne.
			H&auml;r h&auml;ller vi 2 cl fl&auml;derblomsaft och 1 cl gin
			i glasen och fyller p&aring; med Amadeus. En uts&ouml;kt drink
			f&ouml;re maten, framf&ouml;r allt p&aring; sommaren.<BR>
			</FONT>
			<P>
			<FONT SIZE=2 FACE="Times">Till drinken bjuder man alltid p&aring;
			aptitretare. Grundregeln f&ouml;r aptitretare &auml;r att f&ouml;rs&ouml;ka
			undvika att anv&auml;nda samma r&aring;varor som i sj&auml;lva
			m&aring;ltiden.</FONT>
		</TD>
	<TR>
		<TD COLSPAN=2>
			<P><BR>
			<HR ALIGN="CENTER" NOSHADE COLOR="#8C0018">
		</TD>
	<TR>
		<TD><A HREF="JavaScript: onClick=history.go(-1)" TARGET="right" ><IMG SRC="../IMAGE/BACK.GIF" tppabs="http://www.torbjornlagmark.se/image/Back.gif" WIDTH=32 HEIGHT=21 BORDER=0 ALT="Backa"></A></TD></TABLE>
</BODY>
</HTML>
