<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<TITLE>Gr&auml;dde</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">
<P>
<TABLE WIDTH=418>
	<TR>
		<TD><IMG SRC="../IMAGE/SMRUBR~1/TIPS.GIF" tppabs="http://www.torbjornlagmark.se/image/smrubriker/Tips.gif" WIDTH=128 HEIGHT=52 BORDER=0 ALT="Tips & R&aring;d"><BR>&nbsp;</TD>
		<TD valign=center>
				<A HREF="../MAIN.HTM" tppabs="http://www.torbjornlagmark.se/main.htm" TARGET="right" NAME="Tillbaka till f&ouml;rsta sidan"><IMG SRC="../IMAGE/CATERING/TBACK.GIF" tppabs="http://www.torbjornlagmark.se/image/catering/Tback.gif" WIDTH=98 HEIGHT=8 BORDER=0 ALT="Torbj&ouml;rn Lagmark"></A>
		</TD>
	<TR>
		<TD COLSPAN=2>
			<U><B><FONT SIZE=5 FACE="Times">Gr&auml;dde.</FONT></B></U>
			<P>
			<FONT SIZE=2 FACE="Times">Vispgr&auml;dde anv&auml;nder man med
			f&ouml;rdel i sina s&aring;ser. Lite vispgr&auml;dde ger en fyllig
			och rik smak och blir det d&auml;r lilla extra som f&aring;r oss
			njutningsfullt att smacka med tungan. F&ouml;r att en fisk- eller
			skaldjurr&auml;tt verkligen skall bli njutbar beh&ouml;vs gr&auml;ddens
			oslagbara f&ouml;rm&aring;ga att lyfta fram smak och arom. Liksom
			i finare f&auml;rser, d&auml;r vispgr&auml;dde ocks&aring; passar
			mycket bra. Recept p&aring; riktigt fina desserter eller glassar
			utan gr&auml;dde &auml;r faktiskt mycket s&auml;llsynta och heller
			inte s&aring; goda om man skall vara riktigt &auml;rlig. N&auml;r
			vi nu &auml;nd&aring; &auml;r inne p&aring; &auml;rligheten kan
			det vara p&aring; sin plats att n&auml;mna att gr&auml;dden h&ouml;r
			till festmiddagarna och kan f&ouml;r de flesta av oss vara i fetaste
			laget till vardags. Alla recept som inneh&aring;ller gr&auml;dde
			kan man g&ouml;ra om till magra vardagsr&auml;tter genom att byta
			ut gr&auml;dden mot <A HREF="TIPS_~18.HTM#1" tppabs="http://www.torbjornlagmark.se/tips_rad/tips_text19.htm#1">Bechamels&aring;s</A>. Men kom ih&aring;g
			att inget l&auml;ttviktsalternativ g&aring;r upp mot orginalreceptet
			vad g&auml;ller fyllighet och smak.<BR>
			</FONT>
			<P>
			<U><B><FONT SIZE=5 FACE="Times">Sm&ouml;r och om konsten att steka
			ett f&ouml;do&auml;mne.</FONT></B></U>
			<P>
			<FONT SIZE=2 FACE="Times">Sm&ouml;r i matlagning &auml;r f&ouml;r
			m&aring;nga lika med tradition och god smak. &Auml;ven om konkurrensen
			fr&aring;n m&aring;nga l&auml;ttviktsalternativ &auml;r h&aring;rd,
			intar sm&ouml;ret en alldeles speciell plats i k&ouml;ket. Som
			konsistensgivare i s&aring;ser fungerar sm&ouml;ret mycket bra
			samtidigt som det lyfter fram smaken. Vid stekning &auml;r det
			oftast det godaste alternativet. Det man dock skall t&auml;nka
			p&aring; n&auml;r man skall steka i sm&ouml;r &auml;r att stekpannan
			alltid skall vara riktigt het n&auml;r man l&auml;gger i sm&ouml;rklicken,
			n&auml;r den &auml;r vackert gyllenbrun l&auml;gges f&ouml;do&auml;mnet
			i. N&auml;r man steker panerade r&auml;tter som schnitzel eller
			liknade blir stekresultatet b&auml;st om man steker i rikligt
			med rapsolja. L&aring;t schnitzeln rinna av p&aring; hush&aring;llspapper,
			l&auml;gg upp den p&aring; serveringsfatet eller p&aring; tallrik
			och sl&aring; &ouml;ver brynt sm&ouml;r f&ouml;r att f&aring;
			fram den goda smaken. Brynt sm&ouml;r till stekt fisk och sm&auml;lt
			sm&ouml;r till kokt fisk &auml;r dessutom ofta tillr&auml;kligt
			som "s&aring;s".</FONT>
		</TD>
	<TR>
		<TD COLSPAN=2>
			<P><BR>
			<HR ALIGN="CENTER" NOSHADE COLOR="#8C0018">
		</TD>
	<TR>
		<TD><A HREF="JavaScript: onClick=history.go(-1)" TARGET="right" ><IMG SRC="../IMAGE/BACK.GIF" tppabs="http://www.torbjornlagmark.se/image/Back.gif" WIDTH=32 HEIGHT=21 BORDER=0 ALT="Backa"></A></TD></TABLE>
</BODY>
</HTML>
