<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1"><TITLE>Val av grill</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF">
<P>
<TABLE WIDTH=418>
	<TR>
		<TD><IMG SRC="../IMAGE/SMRUBR~1/TIPS.GIF" tppabs="http://www.torbjornlagmark.se/image/smrubriker/Tips.gif" WIDTH=128 HEIGHT=52 BORDER=0 ALT="Tips & R&aring;d"><BR>&nbsp;</TD>
		<TD valign=center>
				<A HREF="../MAIN.HTM" tppabs="http://www.torbjornlagmark.se/main.htm" TARGET="right" NAME="Tillbaka till f&ouml;rsta sidan"><IMG SRC="../IMAGE/CATERING/TBACK.GIF" tppabs="http://www.torbjornlagmark.se/image/catering/Tback.gif" WIDTH=98 HEIGHT=8 BORDER=0 ALT="Torbj&ouml;rn Lagmark"></A>
		</TD>

	<TR>
		<TD COLSPAN=2>
			<U><B><FONT SIZE=5 FACE="Times"><A NAME="1">Val av grill.</A></FONT></B></U>
			<P>
			<FONT SIZE=2 FACE="Times">Man kan lugnt p&aring;st&aring; att
			valet av grill avsl&ouml;jar vilken ambition du har som grillkock.</FONT>
			<P>
			<FONT SIZE=2 FACE="Times">Det finns idag en uppsj&ouml; av olika
			grillar p&aring; marknaden. P&aring; stormarknader, bensinmackar
			och i j&auml;rnaff&auml;rer kan du hitta allt fr&aring;n eng&aring;ngsgrillar
			till stora grillvagnar. Innan du v&auml;ljer grill m&aring;ste
			du fr&aring;ga dig hur du t&auml;nker anv&auml;nda den. Hur mycket
			du vill grilla &aring;t g&aring;ngen. Vilken typ av mat du vill
			grilla. Och hur mycket du vill betala.<BR>
			</FONT>
			<P>
			<U><B><FONT SIZE=4 FACE="Times"><A NAME="2">Kolgrillar.</A></FONT></B></U>
			<P>
			<FONT SIZE=2 FACE="Times">Dessa &auml;r de vanligaste p&aring;
			marknaden, vilket egentligen inte &auml;r konstigt d&aring; det
			&auml;r dessa typer av grillar som ger r&auml;tterna en h&auml;rlig
			k&auml;nsla av "r&ouml;kt" grillsmak
			och som samtidigt &auml;r relativt billiga.</FONT>
			<P>
			<FONT SIZE=2 FACE="Times">N&auml;r du skall k&ouml;pa en kolgrill
			finns det i huvudsak tv&aring; typer att v&auml;lja mellan. Den
			ena varianten &auml;r den &ouml;ppna grillen. Det &auml;r den
			vanligaste typen som s&auml;ljs. &Ouml;ppna grillar l&auml;mpar
			sig b&auml;st att grilla portionsbiffar, kotletter, korvar och
			hamburgare p&aring;.</FONT>
			<P>
			<FONT SIZE=2 FACE="Times">Se till att grillen har stadiga, rustika
			ben. Gallret b&ouml;r vara grovt, g&auml;rna 0,5 cm och grillen
			skall ha vindskydd och olika l&auml;gen f&ouml;r gallret.<BR>
			</FONT>
			<P>
			<FONT SIZE=2 FACE="Times">Den andra varianten &auml;r de s&aring;
			kallade t&auml;ckta grillarna, d.v.s grillar med lock. Dessa &auml;r
			dyrare &auml;n de &ouml;ppna, men &auml;r i geng&auml;ld ofta
			en kombination av grill, ugn och r&ouml;keri. F&ouml;rutom att
			grilla portionsbiffar, kotletter, korv och hamburgare kan man
			h&auml;r lekande l&auml;tt &auml;ven grilla stekar, ryggbiffar
			och hela f&aring;glar. Med locket p&aring; h&ouml;jer eller s&auml;nker
			man v&auml;rmen med hj&auml;lp av ventiler som sitter p&aring;
			locket och under grillen. En annan f&ouml;rdel med t&auml;ckta
			grillar &auml;r att man &auml;ven kan grilla n&auml;r det regnar,
			utan problem.</FONT>
			<P>
			<FONT SIZE=2 FACE="Times">Om man t&auml;nker grilla mycket och
			&auml;r beredd att satsa lite pengar kan jag varmt rekomendera
			denna typ av grillar och speciellt d&aring; de emaljerade varianterna
			som till och med kan st&aring; ute &aring;ret om. <BR>
			</FONT>
			<P>
			<U><B><FONT SIZE=4 FACE="Times"><A NAME="3">Gasolgrillar.</A></FONT></B></U>
			<P>
			<FONT SIZE=2 FACE="Times">Trots att man g&aring;r miste om r&ouml;ksmaken
			man f&aring;r av kolgrillar tycker jag att denna typ av grillar
			h&ouml;r till de b&auml;sta, framf&ouml;r allt &auml;r de riktigt
			bekv&auml;ma att anv&auml;nda. Man slipper att v&auml;nta p&aring;
			en varm gl&ouml;db&auml;dd och r&ouml;k, sot och os &auml;r ett
			minne blott. Det &auml;r ocks&aring; enkelt att reglera v&auml;rmen
			f&ouml;r b&auml;sta grillresultat. Ist&auml;llet f&ouml;r att
			grilla &ouml;ver kol grillar man &ouml;ver en b&auml;dd av lavasten.
			Dessa ger ingen "grillsmak" utan
			ger bara en j&auml;mn v&auml;rme under grillgallret. Man kan anv&auml;nda
			lavastenarna om och om igen. Man b&ouml;r dock reng&ouml;ra dem
			ett par g&aring;nger under grills&auml;songen. Gasolgrillarna
			&auml;r dyrare &auml;n de flesta tr&auml;kolsgrillar. Man b&ouml;r
			v&auml;lja en rej&auml;lt tilltagen grill med stadiga ben och
			hjul, lock som har termometer och glasf&ouml;nster, tjockt grillgaller
			som g&aring;r att reglera i olika h&ouml;jder samt med avst&auml;llningshyllor.
			<BR>
			</FONT>
			<P>
			<U><B><FONT SIZE=4 FACE="Times"><A NAME="4">Elgrillar.</A></FONT></B></U>
			<P>
			<FONT SIZE=2 FACE="Times">Dessa grillar fungerar i princip som
			grillen i en vanlig ugn eller som att steka i en vanlig stekpanna.
			Det finns vissa typer f&ouml;r professionellt bruk som &auml;r
			riktigt bra. Om man v&auml;ljer en elgrill &auml;r det viktigt
			att den &auml;r godk&auml;nd f&ouml;r utomhusbruk och att man
			anv&auml;nder jordat uttag.</FONT>
		</TD>
	<TR>
		<TD COLSPAN=2>
			<P><BR>
			<HR ALIGN="CENTER" NOSHADE COLOR="#8C0018">
		</TD>
	<TR>
		<TD><A HREF="JavaScript: onClick=history.go(-1)" TARGET="right" ><IMG SRC="../IMAGE/BACK.GIF" tppabs="http://www.torbjornlagmark.se/image/Back.gif" WIDTH=32 HEIGHT=21 BORDER=0 ALT="Backa"></A></TD>
</TABLE>
</BODY>
</HTML>
