<html><head>
<title>MUSIK</title>
</head>
<body BGCOLOR="#F2D271" LINK="#FF0000" VLINK="#660000">
<map name="huvud.map">
<area shape="rect" coords="35,27,190,66" href="../../INDEX.HTM" tppabs="http://www.ttm.se/glod/pages/musik/index.htm"> 
<area shape="rect" coords="1,0,70,30" href="../../../../../../tppmsgs/msgs0.htm#2" tppabs="http://www.ttm.se/glod">
</map> 
<table BORDER=0 CELLSPACING=4 CELLPADDING=4WIDTH=530>
<tr>
<td WITDH=530>

<center>
	<img SRC="../../BILDER/HUVUD3.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/huvud3.gif"ismap usemap="#huvud.map" BORDER=0 WIDTH="830" HEIGHT="141"></center>
</tr>
</tD>
</table>
<table BORDER=0 CELLSPACING=5 CELLPADDING=3 WIDTH="500">

<tr>
		<td WIDTH="50">
<img SRC="../../BILDER/PIX.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/pix.gif" WIDTH="1" HEIGHT="1" HSPACE=15>


</td>
	<td WIDTH="250" VALIGN=TOP>
<img SRC="../../BILDER/PIX.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/pix.gif" WIDTH="1" HEIGHT="1" HSPACE=125>
<br>
<font FACE="geneva, arial, helvetica">
	<b><h3>G&Ouml;MDA L&Aring;TAR</h3>
</b>
                              <b>Den fullkomliga listan i alfabetisk ordning
</b>
<p>

I Gl&ouml;d nr 1/94 hade vi en t&auml;vling d&auml;r man skulle skriva till oss om man hade 
hittat g&ouml;mda l&aring;tar p&aring; skivor. Vi fick s&aring; otroligt mycket svar och 
trots att t&auml;vlingen f&ouml;r l&auml;nge sen &auml;r &ouml;ver s&aring; skickar l&auml;sare 
fortfarande in fler  fler exempel p&aring; detta fenomen.  H&auml;r &auml;r listan som den ser ut 
hittills och  den v&auml;xer hela tiden. 
<br>


 
<b><h3>GRUPP/ARTIST:</h3>
</b>

<ul>




<li><b>Alanis Morisette - &#148;Jagged Little Pill&#148; </b> . Har en g&ouml;md l&aring;t p&aring; slutet som handlar om att 
                                               hon g&aring;r runt i hennes killes hus och luktar p&aring; hans saker, 
                                               dessutom spelas &#148;You oughta know&#148; en extra g&aring;ng.

<li><b>Alice in Chains - Dirt</b>.  Mellan sp&aring;r 9 och 10 &auml;r en extra l&aring;t, typ soundtrack till filmen                  
                                        &#148;The Shining&#148; , d&auml;r de sjunger &#148;redrum&#148; (F&ouml;r er som inte sett 
                                        den s&aring; blir redrum &#148;Murder&#148; bakl&auml;nges.)

<li><b>Alice in Chains -Sap</b>.  Efter sista l&aring;ten kommer en skramlig version av f&ouml;rsta l&aring;ten.

<li><b>And One - Spot</b>.  Sp&aring;r 41 &auml;r en mix av l&aring;ten &#148;Wild Pain&#148;.

<li><b>Beatles - Sgt Pepper</b>.   Just innan pickuppen lyfter fr&aring;n vinylskivan h&ouml;rs svaga r&ouml;ster 
                                           spelade bakl&auml;nges.

<li><b>Blur - &#148;The great escape&#148; </b>. Har en kl&auml;mk&auml;ck melodi efter sista l&aring;ten &#148;Yuko and Hiro&#148;.

<li><b>Brainpool -Soda</b>.  Efter sista l&aring;ten kommer en ny version av &#148;Wiping the stains&#148;.

<li><b>Depeche Mode - &#148;Black Celebration&#148; </b>. Har inte mindre &auml;n tre g&ouml;mda l&aring;tar!

<li><b>Depeche Mode - Music for the Masses</b>.  Efter sp&aring;r 10 kommer en kort extral&aring;t.

<li><b>Dia Psalma - Gryningstid</b>.  Extra l&aring;t efter sista.

<li><b>Front 242 - Tyranny for you</b>.  Efter sista l&aring;ten och lite tystnad kommer tv&aring; extra l&aring;tar.

<li><b>Green Day - Dookie</b>.  Efter sista l&aring;ten kommer en akustisk l&aring;t &#148;All by my self&#148;.

<li><b>Guns&#146;n&#146;Roses - The spaghetti incident?</b>   V&auml;rldens mest k&auml;nda l&aring;t st&aring;r inte med p&aring; 
                                                        omslaget eftersom den &auml;r skriven av en m&ouml;rdare.

<li><b>Happy Mondays - Yes Please</b>. Efter sista l&aring;ten f&aring;r man efter ett tag h&ouml;ra bandets 
                                                   s&aring;ngare ringa upp p&aring;ven, USAs president och engelska 
                                                  drottningen och premi&auml;rministern.

<li><b>Janet Jackson - Janet</b>.  Har en extra l&aring;t p&aring; slutet.

<li><b>Just D - Svenska Ord</b>.  Efter sista l&aring;ten kommer en extra l&aring;t, &#148;Efterfest&#148;.

<li><b>Lemonhead - Come on  feel</b>.  

<li><b>Lisa Ekdahl - &#148;Lisa Ekdahl&#148; </b>. Efter sp&aring;r 13 kommer en 26 sek l&aring;ng l&aring;t.

<li><b>Magnus Uggla - Alla f&aring;r p&aring;sar</b>.  P&aring; slutet kommer en mix av Janni Balle.

<li><b>Nine Inch Nails - Broken</b>.  Sp&aring;r 98 och 99  &auml;r tv&aring; bonusl&aring;tar.

<li><b>Nirvana -Nevermind</b>.  Efter 10 minuters tystnad efter sista l&aring;ter kommer en hardcore
                                        punk l&aring;t.

<li><b>Nirvana -In Utero</b>.   24 min efter sista l&aring;ten kommer &#148;Gallons of Rubbing Alcohol Flow
                                  Through the Strip&#148;...(!?) 

<li><b>Offspring -Smash</b>.  Har en orientalisk version av l&aring;ten &#148;Come out and play&#148;

<li><b>Pearl Jam - Ten</b>.  P&aring; versionen av &#148;Ten&#148; utan de 3 bonusl&aring;tarna kommer det lite extra
                                musik efter sist l&aring;ten.

<li><b>Peter le Marc</b> - &#148;Det finns inget b&auml;ttre&#148;   och  &#148;Se&#148;  , har b&aring;da varsin extral&aring;t.

<li><b>Pet Shop Boys - Very</b>. Efter &#148;Go West&#148; kommer en balladliknande hyllning till illegala 
                                         substanser.

<li><b>Pink Floyd  - The Division Bell</b> . 30 sek efter &#148;High Hopes&#148; pratar ett barn i telefon. 

<li><b>Refused - &#148;Everlasting&#148;</b> . Efter sista l&aring;ten och ett par minuters tystnad kommer en l&aring;t
                                          som, till skillnad fr&aring;n de andra, &auml;r ganska lugn.

<li><b>Sepultura - &#148;Chacs&#148;</b>. N&aring;gon b&ouml;rjar skrika och skratta efter l&aring;ng tystnad.

<li><b>Sheep on Drugs - &#148;Greatest Hits&#148;</b> . Sista l&aring;ten f&ouml;ljs av en g&ouml;md...&ouml;h...l&aring;t som endast
                                                       best&aring;r av flera minuters intensivt f&aring;r-br&auml;kande.

<li><b>Sindy Kills Me</b> - Honey&#146;s got fish odeur syndrome , (singel), Efter &#148;Deep&#148; kommer en 
                                                                                                           livel&aring;t. 


<li><b>S.P.O.C.K - Alien Worlds</b>. Efter n&aring;gra tysta sp&aring;r kommer k&ouml;rs&aring;ng.
Stone Roses -Second Coming.  Mellan sp&aring;r 90 och 100 h&ouml;rs halvmusikaliskt skrammel.

<li><b>Sugar Ray - Lemonade and Brownies</b>.  Tv&aring; min efter sista l&aring;ten sjunger pojkarna en
                            country l&aring;t i st&auml;mmor, ljudkvaliteten p&aring;minner om en demoinspelning.

<li><b>Terror Vision - How to make friends.....</b>  En inspelning fr&aring;n Amerika turn&eacute; via TV.n.

<li><b>Therapy? - Troublegum</b>.  Extra gullig version av &#148;You are my sunshine&#148;, kontrast till 
                                              resten av skivan.

 </ul>

Har du en g&ouml;md l&aring;t som inte finns med i listan s&aring; e-maila eller skriv till mig. 
F&ouml;r adress se musik huvudmenyn.
I GL&Ouml;D nr 4/95 finns intervjuer med Therapy?, S.P.O.C.K och Dia Psalma  d&auml;r de ber&auml;ttar varf&ouml;r de har g&ouml;mda l&aring;tar p&aring; sina skivor.
<p>

 N&auml;r jag f&ouml;r f&ouml;rsta g&aring;ngen skulle lyssna p&aring;  Spiritualized&#146;s album  &#148;Laser guided melodies&#148;  ,  s&aring; skapade den en enorm f&ouml;rvirring eftersom den bara har  4 sp&aring;r, allts&aring; bara 4 l&aring;tar trodde jag , vilket &auml;r betydligt f&auml;rre &auml;n vad som st&aring;r p&aring; omslagets baksida. Det tog mig ett bra tag att fatta att  varje sp&aring;r &auml;r  15-20 min l&aring;ngt och inneh&aring;ller minst 3 l&aring;tar , s&aring; f&ouml;r att komma till min favorit som &auml;r den sista av de fyra l&aring;tarna p&aring; sp&aring;r tre, s&aring; m&aring;ste man h&aring;lla tracking knappen nedtryckt ett bra tag innan man tagit sig igenom de tre andra. Genom att ha programmerat cd skivan p&aring; det s&auml;ttet s&aring; har Spiritualized f&ouml;rvandlat cd&#146;n till en kassett, vilket &auml;r att motarbeta hela id&eacute;n med cd skivor. Det &auml;r en ganska kul grej, men rekommenderas inte eftersom man tr&ouml;ttnar efter ett tag.
 <p>
F&ouml;r &aring;sikter och id&egrave;er, <a HREF="mailto:Vicenta@ttm.se" onMouseOver="window.status='klicka f&ouml;r ett mailf&ouml;nster';return true">e-maila</a> till  Vicenta


	</td><td WIDTH="75" VALIGN=TOP>
<img SRC="../../BILDER/SVARTPIX.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/svartpix.gif" WIDTH="2" HEIGHT="2700">

<img SRC="../../BILDER/PIX.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/pix.gif" WIDTH="1" HEIGHT="1" HSPACE=20>


</td>

<td WIDTH="200" VALIGN=TOP>
	



<img SRC="Pending_relink" tppabs="http://www.ttm.se/glod/pages/musik/gomdal/sidor/bilder/pix.gif" WIDTH="1" HEIGHT="1" HSPACE=20>
<br>


	<a HREF="../../SOFFAN/SIDOR/INDEX.HTM" tppabs="http://www.ttm.se/glod/pages/musik/soffan/sidor/index.htm">
<img SRC="../../BILDER/RUB_SOFF.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/rub_soff.gif" WIDTH="66" HEIGHT="21" BORDER=0></a>
<br>
<a HREF="../../RECENS~1/SIDOR/INDEX.HTM" tppabs="http://www.ttm.se/glod/pages/musik/recensioner/sidor/index.htm"><img SRC="../../BILDER/RUB_REC.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/rub_rec.gif" WIDTH="117" HEIGHT="21" VSPACE=10 BORDER=0></a>
<br>
	<a HREF="../../LINKS/SIDOR/INDEX.HTM" tppabs="http://www.ttm.se/glod/pages/musik/links/sidor/index.htm"><img SRC="../../BILDER/RUB_LINK.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/rub_link.gif" WIDTH="124" HEIGHT="20" VSPACE=10 border=0></a>
<br>
	<img SRC="../../BILDER/RUBXGOMD.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/rubxgomd.gif" WIDTH="120" HEIGHT="22" VSPACE=8 border=0>
<br>

<img SRC="../../BILDER/SVARTPIX.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/svartpix.gif" WIDTH="500" HEIGHT="2">
</tr>
</tD>
</table>

</TABLE>
<!--<A HREF="#TOP"><CENTER>|TOP|</CENTER></a>-->

</CENTER>
</body>
</html>
