<HTML>
<HEAD>
    <TITLE></TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">
<P><CENTER><IMG SRC="NEWS.GIF" tppabs="http://www.nynasnet.se/np/news.gif" ALIGN="BOTTOM"> <BR>
<BR>
<TABLE border=0 WIDTH=460><TR><TD> <!*************Hr skriver man in texten till nyhetssidan************ -->
Fredag 7 mars 1997</CENTER>
<H2><BR>
Pengar saknas i Hyresg&auml;stf&ouml;reningens kassa</H2>
Hyresg&auml;stf&ouml;reningens styrelse i Stockholms l&auml;n utreder f&ouml;r
n&auml;rvarande Nyn&auml;shamnsf&ouml;reningens ekonomi. Enligt vad NP erfar
fattas det pengar i kassan. Hur mycket vill dock ingen uttala sig om. <BR>
<BR>&quot;Det handlar om ekonomiska oegentligheter&quot;, s&auml;ger revisor
Tom Bj&ouml;rklund, p&aring; revisionsbolaget Ernst&amp;Young som p&aring;
fredagen lade fram sitt underlag f&ouml;r styrelsen. &quot;Den ekonomiska
redovisningen st&auml;mmer inte och det r&ouml;r flera moment&quot;.<BR>
<BR>Janita Leverud, som &auml;r tillf&ouml;rordnad f&ouml;rste ombudsman
f&ouml;r Hyresg&auml;stf&ouml;reningen i Stockholms l&auml;n, bekr&auml;ftar
f&ouml;r NP att det finns oegentligheter i den ekonomiska redovisning.<BR>
<BR>&quot;Det st&auml;mmer tyv&auml;rr. Det &auml;r tragiskt att inse detta.
Kassan st&auml;mmer inte och det &auml;r den lokala f&ouml;reningens ansvar.
D&auml;rf&ouml;r har v&aring;r revisor blivit inkopplad. Men man blir v&auml;ldigt
uppr&ouml;rd och ledsen. Det handlar ju om f&ouml;rtroendeuppdrag. Det h&auml;r
&auml;r en tragedi f&ouml;r den person det handlar om.&quot;
<H2><BR>Yrkesinspektionen: </H2>
<H3><I>V&aring;rdpersonal sliter f&ouml;r h&aring;rt i Sorunda</I></H3>
Yrkesinspektionen &auml;r kritisk mot att Nyn&auml;shamns kommun har skurit
ned p&aring; personalen vid Sorunda gruppbostad. Nu kr&auml;ver inspektionen
att ensamarbete undviks i m&ouml;jligaste m&aring;n, &auml;ven om det inneb&auml;r
&ouml;kade kostnader.<BR>
<BR>Personalen vid Sorunda gruppbostad har f&aring;tt slita h&aring;rt n&auml;r
kommunen gjort nedsk&auml;rningar inom v&aring;rd och omsorg. Personalminskningar
har bland annat inneburit att de anst&auml;llda under vissa perioder har
f&aring;tt arbeta ensamma, och den psykiska och fysiska belastningen p&aring;
personalen har &ouml;kat. <BR>
<BR>Till slut fick personalen nog och anm&auml;lde sin arbetssituation till
Yrkesinspektionen (YI). Och Yrkesinspektionen st&aring;r p&aring; personalens
sida. I en underr&auml;ttelse till kommunen kr&auml;ver YI att vissa rutiner
&auml;ndras f&ouml;r att g&ouml;ra arbetssituationen b&auml;ttre. D&auml;ribland
ing&aring;r att ensamarbete ska undvikas, &auml;ven om det inneb&auml;r
merkostnader.
<H2><BR>Biografer kan r&auml;ddas av f&ouml;reningsdrift</H2>
Biografverksamheten i kommunen balanserar p&aring; ruinens brant. Bolaget
som driver Bio V&aring;gen i Nyn&auml;shamn och Palladium i &Ouml;smo gick
f&ouml;rra &aring;ret med drygt 75&nbsp;000 kronor i f&ouml;rlust. Och varje
m&aring;nad l&auml;ggs ytterligare 4&nbsp;000 kronor till underskottet.<BR>
<BR>&quot;Vi kan inte forts&auml;tta s&aring; h&auml;r. Vi m&aring;ste f&ouml;rs&ouml;ka
v&auml;nda trenden&quot;, s&auml;ger Anders Nyl&eacute;n, som ansvarar f&ouml;r
biograferna. &quot;F&ouml;r lite folk g&aring;r p&aring; bio. &Ouml;smobiografen
g&aring;r med ett litet plus, men biografen i Nyn&auml;shamn g&aring;r med
minus. Om vi i st&auml;llet bilder en f&ouml;rening s&aring; sparar vi genast
in de 4&nbsp;000 kronor som vi varje m&aring;nad betalar i moms och det
t&auml;cker n&auml;stan hyran f&ouml;r de b&aring;da biograferna.&quot;<BR>
<BR>Den nya f&ouml;reningen ska ocks&aring; omf&ouml;rhandla hyran med Folkets
hus d&auml;r Bio V&aring;gen &auml;r inhyrd. &quot;Vi vill betala per g&aring;ng
i st&auml;llet f&ouml;r per m&aring;nad. D&aring; kommer vi att spara in
ytterligare 4&nbsp;000 kronor per m&aring;nad&quot;.
<H2><BR>Kunglig visit i Stora Vika </H2>
I onsdags slog f&ouml;retaget Rondeco i Stora Vika p&aring; stora PR-trumman.
D&aring; fick man n&auml;mligen bes&ouml;k av Carl XVI Gustaf, Sveriges
konung. Den milj&ouml;intresserade monarken var nyfiken p&aring; f&ouml;retagets
planer p&aring; att f&ouml;rvandla avfall till kompost och v&auml;xtn&auml;ringspelletar.<BR>
<BR>Matsalen i m&auml;ssen i den f&ouml;re detta cementfabriken i Stora
Vika var v&auml;lfylld den stora dagen till &auml;ra. Rondeco st&auml;llde
upp mangrant, men &auml;ven Nyn&auml;shamns kommun, milj&ouml;departementet
och inte minst massmedierna var representerade.<BR>
<BR>Kungen visade stort intresse f&ouml;r presentationen av f&ouml;retagets
planer och kom med flera initierade och v&auml;lformulerade fr&aring;gor.
Efter presentationen blev det en rundvandring p&aring; omr&aring;det, d&auml;r
kungen fick m&ouml;jlighet att studera pilotanl&auml;ggningen p&aring; n&auml;ra
h&aring;ll. 
<H2><BR>Ny snabb f&auml;rja till Visby</H2>
Gotlandsbolagets svar p&aring; Gotlandslinjens j&auml;ttekatamaran Patricia
Olivia blir ett nybyggt, milj&ouml;v&auml;nligt och snabbg&aring;ende enskrovsfartyg,
som i b&ouml;rjan av 1999 s&auml;tts in i trafik mellan Nyn&auml;shamn och
Visby.<BR>
<BR>Det nya fartyget tar 700 passagerare och 140 bilar. Det blir 112 meter
l&aring;ngt, 15,7 meter brett och kommer att f&aring; ett djupg&aring;ende
p&aring; 2,6 meter. Hastigheten blir cirka 35 knop. <BR>
<BR>B&aring;ten blir inte bara snabb utan ocks&aring; milj&ouml;v&auml;nlig.
Den f&aring;r katalytisk avgasrening p&aring; alla fyra dieselmotorerna.
Det inneb&auml;r att kv&auml;veoxidutsl&auml;ppen reduceras med 90 procent,
ber&auml;ttar Bo Pettersson, teknisk chef p&aring; Gotlandsbolaget. &quot;Det
&auml;r n&aring;got helt nytt f&ouml;r den h&auml;r typen av f&auml;rjor.
Och vi &auml;r glada att vi &auml;r f&ouml;rst.&quot;
<H2></H2>
<!********'''''''''''''''''''''''''''Slut p' texten***************************-->
</TD></TR></TABLE> 
<P><CENTER><A HREF="INDEX.HTM" tppabs="http://www.nynasnet.se/np/index.htm"><IMG SRC="ETTAN.GIF" tppabs="http://www.nynasnet.se/np/ettan.gif" BORDER="0" ALIGN="BOTTOM"></A>
</CENTER>
</BODY>
</HTML>
