<html>
<head>
<title>AGF Mailing List</title>
</head>

<body BACKGROUND="LOGO1.GIF" tppabs="http://inet.uni-c.dk/~bblindbk/logo1.gif"  TEXT="#000085" LINK="#ff00ff" VLINK="#ff0000" ALINK="#00ff00">
<font size=6><b>AGF MAILING LIST</b></font><P>

Som I m&aring;ske er bekendt med, blev der for en tid siden startet en AGF Mailing Liste i lighed med FCKs. For at hj&aelig;lpe med at f&aring; nogle flere folk med p&aring; listen, har jeg indvilget i at oprette et afsnit her p&aring; min side, s&aring;ledes at folk ogs&aring; har mulighed for at tilmelde sig herfra. L&aelig;s under retningslinierne nedenfor hvordan du kan komme p&aring; listen..
<P>

<BR>
<BR>
<A HREF="mailto:listserv@martin-gb.uni-c.dk"><IMG SRC="GRAFIK/AFMELD.GIF" tppabs="http://inet.uni-c.dk/~bblindbk/grafik/afmeld.gif" align="right" WIDTH=170 HEIGHT=39 BORDER=0></A>
<A HREF="mailto:listserv@martin-gb.uni-c.dk?BCC=<vorbeck@post4.tele.dk>"><IMG align="left" SRC="GRAFIK/TILMELD.GIF" tppabs="http://inet.uni-c.dk/~bblindbk/grafik/tilmeld.gif" WIDTH=200 HEIGHT=39 BORDER=0></A>
<center><A HREF="mailto:agfmail@martin-gb.uni-c.dk?Subject=AGF"><IMG SRC="GRAFIK/INDLAEG.GIF" tppabs="http://inet.uni-c.dk/~bblindbk/grafik/indlaeg.gif" WIDTH=280 HEIGHT=39 BORDER=0></A></center>

<br>
<BR>
<P>
<FONT SIZE=+2>Retningslinier for AGF mailing listen:</FONT>
<P>
<TABLE>
<TR><TD WIDTH=5% VALIGN=TOP>1.</TD><TD WIDTH=95%>Id&eacute;en er at f&aring; videreformidlet nyheder, id&eacute;er, holdninger m.m. omkring Heltene&copy; p&aring; en hurtig og let m&aring;de.</TD></TR>
<TR><TD VALIGN=TOP>2.</TD><TD>Listen er for alle, der elsker Heltene&copy; lige s&aring; meget, som jeg g&oslash;r.</TD></TR>
<TR><TD VALIGN=TOP>3.</TD><TD>Du <B>tilmelder</B> dig til listen enten ved at trykke p&aring; "tilmeld" eller ved at sende en e-mail til <A HREF="mailto:listserv@martin-gb.uni-c.dk?BCC=<vorbeck@post4.tele.dk>">listserv@martin-gb.uni-c.dk</A>. For begge tilf&aelig;lde g&aelig;lder det, at der skal st&aring; "subscribe agfmail" som tekst. <B><I>SKRIV IKKE NOGET SUBJECT</B></I>. Bem&aelig;rk venligst, at du SKAL v&aelig;re tilmeldt listen, f&oslash;r du kan sende indl&aelig;g til den.</TD></TR>
<TR><TD VALIGN=TOP>4.</TD><TD>Du <B>afmelder</B> dig af listen p&aring; samme m&aring;de som ovenfor, blot ved at trykke "afmeld" eller ved at sende en e-mail til <A HREF="mailto:listserv@martin-gb.uni-c.dk">listserv@martin-gb.uni-c.dk</A>. For begge tilf&aelig;lge g&aelig;lder her, at du skal skrive "unsubscribe agfmail" som tekst.</TD></TR>
<TR><TD VALIGN=TOP>5.</TD><TD>Du sender et indl&aelig;g til listen ved at sende en e-mail til <A HREF="mailto:agfmail@martin-gb.uni-c.dk?Subject=AGF">agfmail@martin-gb.uni-c.dk</A>.</TD></TR>
<TR><TD VALIGN=TOP>6.</TD><TD>Start altid SUBJECT med AGF som f&oslash;rste ord, f.eks. AGF vinder guld.</TD></TR>
<TR><TD VALIGN=TOP>7.</TD><TD>Alle sprog er tilladt p&aring; listen, men forvent dog ikke, at ret mange forst&aring;r dine indl&aelig;g, hvis de er skrevet p&aring; russisk eller serbokroatisk. &Aring;rhusiansk ER den foretrukne dialekt.</TD></TR>
<TR><TD VALIGN=TOP>8.</TD><TD>Flaming af listen vil medf&oslash;re &oslash;jeblikkelig eksklusion, og i s&aelig;rligt grove tilf&aelig;lde vil der blive indgivet klage til din internet-udbyder.</TD></TR>
<TR><TD VALIGN=TOP>9.</TD><TD> Anvendelse af hele det danske alfabet er naturligvis tilladt, da der jo er tale om en dansk liste.</TD></TR>
</TABLE>
<P>
En stor tak skal g&aring; til <A HREF="../../TPPMSGS/MSGS16.HTM#1659" tppabs="http://martin-gb.uni-c.dk/" onMouseOver="self.status='Hop til Bakermans home page tilegnet chatkanalen #letstalk'; return true" TARGET=_top>Martin "Bakerman" Gertz Bech</A> for sin store hj&aelig;lpsomhed og for at have stillet sin store viden samt server til r&aring;dighed for AGF Mailing Listen.
<P>

</body>
</html>

