<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		November 3th, 1995
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 17 Artikel 5-->
<HEAD>
  <TITLE>KKBN: Karmapas Kanarienv&ouml;gel</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="90;URL=kl-d-top.htm">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../TEACHERS/PICT/CHODRAK.GIF" tppabs="http://www.kkbn.com/teachers/pict/chodrak.gif" ALT="Khenpo Tsch&ouml;drag" HSPACE=10>
<H2>Karmapas Kanarienv&ouml;gel</H2>
<H3><A HREF="../TEACHERS/KHENPO.HTM" tppabs="http://www.kkbn.com/teachers/khenpo.htm">Khenpo Tsch&ouml;drag</A> und Martin Laschkolnig</H3>

<FONT SIZE="+2">D</FONT>er 16. Karmapa war bekannt f&uuml;r seine Beziehung zu V&ouml;geln, insbesondere zu Kanarienv&ouml;geln. Wie man zum Beispiel in den B&uuml;chern von Lama Ole Nydahl lesen kann, lie&szlig; Karmapa sich oft zu Tierhandlungen bringen, um dort V&ouml;gel mit besonderen Qualit&auml;ten auszuw&auml;hlen. Diesen Tieren lehrte er Meditation, und zum Zeitpunkt ihres Todes waren diese V&ouml;gel f&auml;hig, einen tiefen Meditationszustand zu verwirklichen.
<P>
<FONT SIZE="+2">L</FONT>aut den Erkl&auml;rungen von Khenpo Tsch&ouml;drag Tenphel Rinpoche wird dieser Zustand auf Tibetisch Thugdam genannt. In dem Moment des Sterbeprozesses, in dem der »&auml;u&szlig;ere Atem« aufh&ouml;rt, und die Energien sich im zentralen Energiekanal des K&ouml;rpers zusammenziehen, zeigt sich f&uuml;r einen Moment die wahre Natur unseres Geistes. Gew&ouml;hnliche Wesen k&ouml;nnen diesen Proze&szlig; normalerweise nicht bewu&szlig;t miterleben, da die Eindr&uuml;cke, die dabei im Geist entstehen, so stark sind, da&szlig; eine Ohnmacht eintritt, aus der man erst drei Tage sp&auml;ter im Bardo - dem Geisteszustand zwischen Tod und Wiedergeburt - wieder erwacht.
<P>
<FONT SIZE="+2">T</FONT>hugdam ist ein au&szlig;ergew&ouml;hnlicher Zustand, der nur von sehr fortgeschrittenen Praktizierenden erlangt und l&auml;ngere Zeit gehalten werden kann. Die &auml;u&szlig;eren Zeichen dieses Meditationszustandes sind ein warmer K&ouml;rper, obwohl der physische Tod bereits eingetreten ist, und das Beibehalten der eingenommenen Meditationsstellung. Im Normalfall erschlaffen kurz nach dem Eintritt des Todes alle Gliedma&szlig;en.
<P>
<FONT SIZE="+2">A</FONT>ls der 16. Gyalwa Karmapa 1981 in Chicago starb, blieb er selbst f&uuml;r mehrere Tage in diesem Zustand. Karmapa war auch die einzige Person, die diese Meditationspraxis V&ouml;geln lehren konnte. Ende November 1994 hat seine Reinkarnation, der 17. Karmapa, diese F&auml;higkeit zum ersten Mal demonstriert: K&uuml;nzig Shamar Rinpoche hatte von einer S&uuml;dostasienreise mehrere K&ouml;nigskanarienv&ouml;gel nach Neu Delhi mitgebracht. Einer dieser V&ouml;gel war krank und Shamar Rinpoche gab das Tier dem 17. Karmapa Thaye Dorje.
<P>
<FONT SIZE="+2">D</FONT>er Vogel starb trotzdem am n&auml;chsten Tag. Zum Zeitpunkt seines Todes - um cirka 15.00 Uhr - trat er dann in den oben beschriebenen Meditationszustand ein: Seine K&ouml;rperhaltung war v&ouml;llig aufrecht, der Kopf leicht erhoben. Der K&ouml;rper blieb warm, besonders im Kehlbereich. Nachdem er sechs Stunden in diesem Meditationszustand geblieben war, wurde sein K&ouml;rper schlaff und erkaltete.
<P>
<FONT SIZE="+2">K</FONT>henpo Tsch&ouml;drag Thenpel Rinpoche gab die folgenden Erkl&auml;rungen auf die Frage, was der Zustand des Thugdam bedeutet und wie es dazu kommen k&ouml;nne, da&szlig; ein Vogel nach einem Treffen mit Seiner Heiligkeit Karmapa diesen Zustand erlebt:
»Das allgemeine Zeichen daf&uuml;r, da&szlig; jemand 'im Zustand der Meditation stirbt', ist, da&szlig; die Person in Meditationshaltung sitzen bleibt, selbst wenn sie schon zu atmen aufgeh&ouml;rt hat. Wie ist so etwas m&ouml;glich?
<P>
<FONT SIZE="+2">L</FONT>amas bleiben beim Sterben in Meditationshaltung, wenn sie w&auml;hrend ihres Leben eine stabile Meditationspraxis entwickelt haben; sie erm&ouml;glicht ihnen, am Ende des Lebens in einen Meditationszustand einzutreten. 
<P>
<FONT SIZE="+2">I</FONT>n den buddhistischen Belehrungen ist die Rede von zwei Arten von sogenannten »Winden« oder »Atem«, die im K&ouml;rper zirkulieren; eine Sorte nennt man »Wind des Karma« und die andere »Weisheitswind«. Es hei&szlig;t, da&szlig; eine Person mit guter Gesundheit im Laufe von 24 Stunden mehr als 20.000 mal atmet, und da&szlig; von diesen Atemz&uuml;gen h&ouml;chstens 32 dem sogenannten »Weisheits-Atem« angeh&ouml;rt.
<P>
<FONT SIZE="+2">J</FONT>emand, der viel praktiziert hat, transformiert den »Karma-Atem« in »Weisheitsatem«, indem er stufenweise die Anzahl der karmischen Atemz&uuml;ge senkt und die Anzahl der Weisheits-Atemz&uuml;ge erh&ouml;ht. Wenn jemand w&auml;hrend seines Lebens viel praktiziert hat, kann er im Moment des Todes den Weisheitswind halten, selbst nachdem der Karma-Wind aufgeh&ouml;rt hat - also nach dem Aufh&ouml;ren des Atems. Dadurch ist es ihm oder ihr m&ouml;glich, aufrecht sitzenzubleiben und zu meditieren. Manche k&ouml;nnen stundenlang oder sogar mehrere Tage - eine Woche oder mehr - in dieser Position verweilen. Es gibt keine festgelegte Zeitdauer daf&uuml;r und die Qualit&auml;t der Meditation ist nicht von dieser Zeitdauer abh&auml;ngig.
<P>
<FONT SIZE="+2">J</FONT>emand, der in diesem Zustand verweilen kann, hat den buddhistischen Pfad praktiziert. Wenn er oder sie diesen Thugdam-Meditationszustand verl&auml;&szlig;t, geht sein oder ihr Geist in ein Reines Land. Manche gehen auch erst in ein Reines Land und nehmen dann aus Mitgef&uuml;hl zu den f&uuml;hlenden Wesen wieder Geburt in einem menschlichen Bereich an.
<P>
<FONT SIZE="+2">S</FONT>eine Heiligkeit der 16. Karmapa, mit dem ich 22 Jahre verbrachte, mochte Tiere, insbesondere V&ouml;gel und Hunde, und er hatte viele Haustiere. Sie alle verweilten nach ihrem Tod in Meditation. Ich nehme an, da&szlig; die Erkl&auml;rung daf&uuml;r ist, da&szlig; ein Bodhisattva auf der neunten Stufe die Macht &uuml;ber W&uuml;nsche vervollkommnet hat und mit all den verschiedenen Wesen jeweils in ihrer eigenen Sprache kommunizieren kann. Da Seine Heiligkeit Karmapa &uuml;ber diese Stufe hinaus ist, kann er mit V&ouml;geln und Hunden in ihrer Sprache reden und ihnen Belehrungen geben. Diese Tiere k&ouml;nnen dann, wie die menschlichen Praktizierenden, den Weisheitsatem halten, selbst wenn der karmische Atem aufgeh&ouml;rt hat, und sie k&ouml;nnen in einem stabilen Meditationszustand verweilen.
<P>
<FONT SIZE="+2">D</FONT>ieser Vogel nun war der erste von den V&ouml;geln des 17. Karmapa, der in Meditation gestorben ist. Karmapa tut dasselbe, was er schon in seinem letzten Leben getan hat. Er ist zwar erst 12 Jahre alt, noch ein kleiner Junge [Karmapa Thaye Dorje war 11 Jahre zum Zeitpunkt des Interviews; Tibeter rechnen das Lebensalter jedoch vom Zeitpunkt der Empf&auml;ngnis ab], aber was hier geschah, zeigt sehr gut, da&szlig; er all die spirituellen Qualit&auml;ten seiner vorhergehenden Inkarnation hat. Das haben wir jetzt alle gesehen.«
<P>
<FONT SIZE="+2">Z</FONT>um Schlu&szlig; meinte Khenpo Tsch&ouml;drag, da&szlig; er die ganze Aufregung um das Wunder mit dem Vogel nicht versteht, denn der 16. Karmapa h&auml;tte das doch auch gemacht.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 17, 7. Jahrgang &#32;&#32;<EM>(April 1995)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1995 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 20th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
