<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		December 20th, 1995
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 19 Artikel 1 -->
<HEAD>
  <TITLE>KKBN: Der Mahamudra-Weg II</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Der Mahamudra-Weg II">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Mahamudra, Kagy&uuml; Life, German Edition">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG align=left SRC="../TEACHERS/PICT/SHAMAR1.GIF" tppabs="http://www.kkbn.com/teachers/pict/shamar1.gif" ALT="K&uuml;nzig Shamar Rinpoche" HSPACE=10>
<H2>Der Mahamudra-Weg</H2>
<H3><A HREF="../TEACHERS/SHAMAR.HTM" tppabs="http://www.kkbn.com/teachers/shamar.htm">K&uuml;nzig Shamar Rinpoche</A></H3>
<H4>Teil 2: Die Meditation der Geistesruhe<BR>
Zusammengestellt aus Erkl&auml;rungen im KIBI, April 1994</H4>

<FONT SIZE="+2">D</FONT>ie Praxis des Ng&ouml;ndro ist sehr wichtig, um schlechtes Karma zu reinigen und Weisheit zu entwickeln. Unsere eigentliche Hauptpraxis ist zwar Mahamudra, aber ohne Reinigung und Segen kann man Mahamudra gar nicht praktizieren. Insofern ist die Praxis der "Vorbereitenden &Uuml;bungen" die essentiellste aller Praktiken.
<H3>Dharma-Terminologie</H3>
<FONT SIZE="+2">M</FONT>editation ist eine &auml;u&szlig;erst tiefgr&uuml;ndige  Praxis und wird umso tiefgr&uuml;ndiger, je  weiter man darin fortschreitet. Mein allgemeiner Rat ist, da&szlig; man in einer einfachen Weise beginnen sollte - so einfach wie m&ouml;glich. Ich mu&szlig; jedoch ganz ehrlich sagen, da&szlig; ich das begrenzte Medium Sprache zum Vermitteln der eigentlichen Erfahrung auch nur der grundlegendsten Meditations-Formen unangemessen finde.
<P>
<FONT SIZE="+2">D</FONT>ie Terminologie einer jeden Sprache beruht aufgrund dessen, da&szlig; sie eine menschliche Erfindung ist, ausschlie&szlig;lich auf allgemeinen Erfahrungen. Auch die Sprache der Philosophie ist beschr&auml;nkt durch den Rahmen innerer Erfahrungen, die man miteinander teilt; sie hat keinen &auml;u&szlig;eren Bezugspunkt auf den man sich einigen k&ouml;nnte. Sprache ist nicht in der Lage, pers&ouml;nliche Erfahrungen zu transzendieren. Dies ist die Wurzel des Problems vor dem wir stehen. 
<P>
<FONT SIZE="+2">W</FONT>enn Ihr beispielsweise eine Tasse hei&szlig;en Tee ber&uuml;hrt, so sp&uuml;rt Ihr den Sinneseindruck von Hitze, und in gleicher Weise sp&uuml;rt Ihr den Sinneseindruck von K&auml;lte, wenn Ihr einen Eisw&uuml;rfel ber&uuml;hrt. Die Ausdr&uuml;cke hei&szlig; und kalt haben also eine ziemlich genau definierte Bedeutung, mit der jederman &uuml;bereinstimmen kann, denn ein jeder hat schon das eine oder andere Mal diese Eindr&uuml;cke durch direkten physischen Kontakt erlebt. Wie aber sollen wir die Richtigkeit unserer gegenseitig akzeptierten Ausdr&uuml;cke zum Vermitteln von unbeschreibbaren Erfahrungen - wie etwa in Meditation entstehende Zust&auml;nde von Bewu&szlig;theit - &uuml;berpr&uuml;fen?
<P>
<FONT SIZE="+2">E</FONT>s stimmt zwar, da&szlig; in den vergangenen Jahrhunderten in Tibet eine philosophische Sprache entstanden ist, die aus verschiedenen von Meditierenden erfundenen Dharma-Ausdr&uuml;cken besteht. Das Verst&auml;ndnis der tats&auml;chlichen Bedeutung dieser Ausdr&uuml;cke erfordert jedoch einen betr&auml;chtlichen Hintergrund an Information und Erfahrungen.
<P>
<FONT SIZE="+2">E</FONT>s hei&szlig;t beispielsweise, da&szlig; in der  »Mahamudra«-Praxis die Erfahrung von »Ro Tschig« - was grob als »Ein Geschmack« &uuml;bersetzt wird - entsteht. Mahamudra bedeutet w&ouml;rtlich »Meditation des Gro&szlig;en Siegels«  in dem Sinne, da&szlig; es - so wie ein festes Siegel in weichem Wachs ein Dokument besiegelt - unver&auml;nderlich ist; es bedeutet, da&szlig; alle Dinge als [in der Essenz] gleichwertig erlebt werden. 
<P>
<FONT SIZE="+2">R</FONT>o Tschig ist eine von vielen Stufen von Verwirklichung, die durch die Mahamudra-Praxis erlangt werden k&ouml;nnen. Es ist schwierig, exakt zu sagen, worauf sich der Ausdruck »Ro Tschig« bezieht. Das Wort »Geschmack« ist nur eine Analogie f&uuml;r eine Art von geistiger Erfahrung; es geht hier nicht um den von der Zunge erlebten Geschmack. Eine Person, die die Bewu&szlig;theit des »Einen Geschmack« erlebt hat, kann sich mit einer anderen Person, die ebenfalls diese Erfahrung hatte, dar&uuml;ber verst&auml;ndigen, indem sie dieses Wort verwendet. Der Ausdruck wird jedoch f&uuml;r jene, die diese Erfahrung erst noch machen m&uuml;ssen, immer abstrakt und ungreifbar bleiben.
<P>
<FONT SIZE="+2">W</FONT>ie dieses Beispiel zeigt, kann Dharma-Terminologie als ein fast perfektes Kommunikationswerkzeug zwischen zwei Wesen dienen, die die gleiche Erkenntnis meditativer Einsicht miteinander teilen. Wenn sie jedoch allgemein verwendet wird, neigt sie dazu, vage und stumpf zu werden - sie kann die beabsichtigte Bedeutung nur in groben Z&uuml;gen wiedergeben.
<P>
<FONT SIZE="+2">U</FONT>ngeachtet meiner Ansichten &uuml;ber die Natur von Sprache m&ouml;chte ich jedoch versuchen, meine Gedanken &uuml;ber Meditation zu vermitteln:
<P>
<H3>Das ruhige Wasser eines klaren Bergsees</H3>
<FONT SIZE="+2">D</FONT>ie tiefgr&uuml;ndigste Meditation beginnt sehr einfach: Die Meditation des »Ruhigen Verweilens« (in Tibetisch »Shine« und in Sanskrit »Shamatha« genannt) ist eine sehr effektive Technik und ist erfrischend und unkompliziert zu praktizieren. Es gibt viele verschiedene Methoden und allen liegt der gleiche Zweck zugrunde: Den Geist zu bef&auml;higen, &uuml;ber einen l&auml;ngeren Zeitraum friedlich und ununterbrochen in einem stabilen Zustand von einsgerichteter Konzentration zu verweilen. 
<P>
<FONT SIZE="+2">M</FONT>an beginnt, indem man lernt, &uuml;ber Zeitr&auml;ume von zehn, zwanzig oder drei&szlig;ig Minuten still zu sitzen und dabei stufenweise die L&auml;nge der Meditations-Sitzungen auszudehnen. Die F&auml;higkeit in einem Zustand von v&ouml;lliger Vertiefung zu verweilen, wird als sehr fortgeschritten angesehen. Man kann aber auch schon auf den ersten Meditationsstufen lernen, ruhig zu sitzen und sich seines Geistes bewu&szlig;t zu sein, indem man den Flu&szlig; der aufkommenden und vorbeiziehenden Gedanken, die wie dahingleitende Wolken an einem klaren Himmel sind, beobachtet.
<P>
<FONT SIZE="+2">Z</FONT>uerst ist der Geist des Meditierenden wie ein wildes Pferd. Durch best&auml;ndige Praxis der Meditation des »Ruhigen Verweilens« wird er stufenweise gez&auml;hmt. Schlie&szlig;lich wird der Geist klar und frei von jeglicher Aufregung. Die Aktivit&auml;t des Geistes ist zuerst wie ein Wasserfall, sp&auml;ter wie das sanfte Dahinflie&szlig;en eines breiten Flu&szlig;es und letztendlich wie das ruhige Wasser eines klaren Bergsees.
<P>
<H3>Ablenkungen</H3>
<FONT SIZE="+2">U</FONT>m die Grundlage f&uuml;r die Entwicklung der konzentrativen F&auml;higkeiten zu legen, die das Herz der Shine-Mediation sind, sollten wir die Natur der Ablenkungen erkunden, um herauszufinden woraus sie bestehen und wie sie entstehen. 
<P>
<FONT SIZE="+2">E</FONT>s gibt zwei Hauptkategorien von Ablenkungen: Innere und &auml;u&szlig;ere. &Auml;u&szlig;ere Ablenkungen sind St&ouml;rungen in der physischen Umgebung, wie zum Beispiel Ger&auml;usche, die die Konzentration unterbrechen. Es k&ouml;nnen manchmal auch Ablenkungen auftreten, ohne da&szlig; man sie &uuml;berhaupt bemerkt. Es kann leicht geschehen, da&szlig; man in alle m&ouml;glichen Gedanken vertieft ist, ohne sich dessen &uuml;berhaupt bewu&szlig;t zu werden. 
<P>
<FONT SIZE="+2">Z</FONT>uerst ist es schwer, die eigene Aufmerksamkeit vom Umherwandern abzuhalten. Langsam jedoch, in fortschreitenden Stufen, werden &auml;u&szlig;ere ablenkende Einfl&uuml;&szlig;e &uuml;berwunden. Manchmal benutzen fortgeschrittene Praktizierende zus&auml;tzliche Techniken, um ihre Meditationsdisziplin weiter zu vertiefen: Sie balancieren zum Beispiel ein volles Glas Wasser auf ihrem Kopf.
<P>
<FONT SIZE="+2">I</FONT>nnere Ablenkung kann viele Formen annehmen, manche dem Anschein nach positiv und andere anscheinend negativ. Negative Ablenkungen beinhaltet alle Arten von verdunkelnden emotionalen Zust&auml;nden, zum Beispiel Zorn, Eifersucht und Angst. Es ist tats&auml;chlich m&ouml;glich, da&szlig; es einem erscheint, als w&uuml;rden intensive Emotionen durch die Meditationspraxis zu noch st&auml;rkeren, &uuml;berw&auml;ltigenden Gef&uuml;hlen verst&auml;rkt werden. Dies geschieht aufgrund der Tatsache, da&szlig; der Geist im gew&ouml;hnlichen Leben normalerweise in zuf&auml;lligen, hektischen Bewegungen hin und her springt. Er ist st&auml;ndig am Plappern und endlos mit einer geistigen Aktivit&auml;t nach der anderen besch&auml;ftigt. So neigt er dazu, emotionale Zust&auml;nde nicht so tiefgreifend wahrzunehmen. Im leeren Raum des in Ruhe vertieften Geistes wird die zwanghafte St&auml;rke emotionaler Muster dann jedoch heftig sichtbar.
<P>
<FONT SIZE="+2">I</FONT>nnere Ablenkungen, die mit positiven Gef&uuml;hlen zu tun haben, sind subtiler und tr&uuml;gerischer. Sie erscheinen als wundervolle, angenehme Geisteszust&auml;nde, die aus der erfolgreichen Verwirklichung der Shine-Meditation resultieren. Charakteristisch f&uuml;r sie ist ein enormes Gef&uuml;hl von Zufriedenheit, Bequemlichkeit, Gl&uuml;ck und »sich wohl f&uuml;hlen«.  Das Problem besteht darin, da&szlig; der Meditierende Anhaftung an diese Zust&auml;nde entwickelt und ihr wiederholtes Auftreten anstrebt, um ein dauerhaftes Gef&uuml;hl von freudvoller Losgel&ouml;stheit zu erreichen. Die Anhaftung wird in dieser Weise zu einem Hindernis, das die Entwicklung weiterer Ebenen von Bewu&szlig;theit verhindert.
<P>
<H3>Erfahrungen</H3>
<FONT SIZE="+2">I</FONT>n Abwesenheit von inneren und &auml;u&szlig;eren Ablenkungen wird spontan ein Gef&uuml;hl von Freude, Klarheit und intuitiver Wertsch&auml;tzung der Leerheit entstehen. Wenn wir jedoch zu diesem Zeitpunkt, mit unserer gew&ouml;hnlichen Denkweise, eine Pause machen und eine vor uns auf dem Tisch stehende Teetasse betrachten w&uuml;rden, so w&uuml;rden wir das Entstehen dieser urspr&uuml;nglichen Qualit&auml;ten des Geistes nicht mehr bemerken. Selbst wenn wir, w&auml;hrend wir uns auf ein Objekt konzentrieren, einen Zustand von aufmerksamer Achtsamkeit aufrechterhalten k&ouml;nnten, so w&auml;re das wie das Festhalten eines wilden Ponys an einem Lasso. Wenn man jedoch in Meditation fortschreitet, wird der Geist mehr und mehr gez&auml;hmt, und schlie&szlig;lich verlagert man den Fokus der Meditation auf sich selbst; infolgedessen entsteht ein Gef&uuml;hl von gro&szlig;er Freude, Klarheit, und ein weiter, durchdringender Sinn f&uuml;r Leerheit. Letzterer ist charakterisiert durch die Abwesenheit gew&ouml;hnlicher Gewohnheitstendenzen, die uns die Ph&auml;nomene als substantiell wirklich und aus einer inh&auml;renten Eigennatur entstanden verstehen lassen.
<P>
<FONT SIZE="+2">A</FONT>uf dieser Stufe ist ein Lehrer, ein F&uuml;hrer, unerl&auml;&szlig;lich. Es ist schwer, das was hier geschieht, auf eigene Faust zu erkennen und korrekt zu interpretieren, da man von der Erfahrung v&ouml;llig in Anspruch genommen ist und nicht alleine unterscheiden kann, ob sie echt ist oder ob sie aufgrund von subtilen geistigen Neigungen, die aus Erwartungen entstanden, absichtlich erzeugt wurde. Da man nicht in der Lage ist, die subtilen Arbeitsweisen des Geistes wahrzunehmen, w&uuml;rde man - wenn man auf sich selbst gestellt ist - nat&uuml;rlicherweise annehmen, da&szlig; die Erfahrung unverf&auml;lscht w&auml;re. Nur jemand, der mit allen Stufen der Meditationspraxis vertraut ist, wird f&auml;hig sein, klar zu sehen, was wirklich vor sich geht. 
<P>
<FONT SIZE="+2">B</FONT>edenkt bei der Wahl des Lehrers, da&szlig; er oder sie f&auml;hig, reif und geduldig sein mu&szlig;. Er oder sie mu&szlig; direkt und geschickt sein k&ouml;nnen, ohne dabei schroff zu sein oder den strebsamen Sch&uuml;ler zu entmutigen. Ich kann die Wichtigkeit einen solchen Lehrer zu finden, nicht &uuml;berbetonen.
<P>
<FONT SIZE="+2">D</FONT>as Entstehen von Freude, Klarheit und Nicht-Konzepthaftigkeit ist also, wie gesagt, ein Anzeichen daf&uuml;r, da&szlig; die Meditation des RuhigenVerweilens erfolgreich verwirklicht wurde. Dies l&auml;&szlig;t wiederum nat&uuml;rlicherweise zunehmend die  F&auml;higkeit entstehen, einsgerichtet in diesen Erfahrungen zu verweilen. Wenn zum Beispiel ein Gef&uuml;hl von Freude aufkommt, und sich einsgerichtete Konzentration auf diese Erfahrung entwickelt, dann wird die Erfahrung schlie&szlig;lich stabil und dauerhaft werden. 
<P>
<FONT SIZE="+2">D</FONT>ie dualistische Natur der menschlichen Gedanken verhindert jedoch die Verwirklichung eines reinen, unbefangenen Gef&uuml;hls von Freude, da der Geist dazu neigt, diese Art von Gef&uuml;hlen zu erzeugen, um unbequemen und st&ouml;renden Gedanken entgegenzuwirken. Deswegen ist es m&ouml;glich, da&szlig; die freudvollen Erfahrungen einfach nur eine k&uuml;nstliche Erfindung sind - nur eine geistige Projektion, die auf Erwartungen statt auf g&uuml;ltiger, nat&uuml;rlich entstandener Wahrnehmung beruht.
<P>
<FONT SIZE="+2">D</FONT>ies gilt in gleicher Weise f&uuml;r die Erfahrung von Klarheit, die ebenfalls leicht verdreht werden kann. Bevor wir uns das n&auml;her anschauen, sollten wir zuerst »Klarheit« definieren. Klarheit des Geistes ist nichts anderes als Bewu&szlig;theit, die sich ihrer selbst bewu&szlig;t ist. Manchmal spricht man davon als »Klares Licht«, was sich auf die Qualit&auml;t von lebendiger, leuchtender Bewu&szlig;theit bezieht; sie hat die F&auml;higkeit zu erhellen, aber nur in dem Sinne, da&szlig; das Unbekannte bekannt gemacht wird. »Klares Licht« strahlt nicht im w&ouml;rtlichen Sinne Licht aus, wie etwa eine Stra&szlig;enlaterne. Es ist nur eine Ausdrucksweise.
<P>
<FONT SIZE="+2">I</FONT>m gew&ouml;hnlichen Alltagsleben sind wir uns der essentiellen Natur des Geistes nicht bewu&szlig;t. Die zugrundeliegende Klare-Licht-Natur des Geistes ist normalerweise von einem See von Gedanken verdeckt. Diese entstehen durch Stimulation der physischen und geistigen Aspekte der Sinnes-Bewu&szlig;tseinsarten, infolgedessen, da&szlig; sekund&auml;re unterst&uuml;tzende Bedingungen auftreten. Solche sind die Interaktion zwischen &auml;u&szlig;eren Erscheinungen und den Sinnes-Fakult&auml;ten, ebenso wie der verbindende Proze&szlig;, der die Sinneseindr&uuml;cke in geistige Sinneswahrnehmungen &uuml;bertr&auml;gt. Dieser gew&ouml;hnliche, gedankenverlorene Geisteszustand ist eigentlich eine Art von Stumpfheit, von Schl&auml;frigkeit, und beruht auf der vernebelten Unwissenheit dichter Geisteszust&auml;nde ohne Selbst-Gewahrsamkeit. Es ist eine automatisch auftretende kontinuierliche Abfolge von kognitiven Aktionen und Reaktionen, die auftreten, ohne sich auf den selbst-gewahrsamen Aspekt des Bewu&szlig;tseins zu st&uuml;tzen. Kurz gesagt, ist die reflektive F&auml;higkeit des Geistes die Grundlage f&uuml;r echte Intelligenz und alle oberfl&auml;chlichen geistigen Aktivit&auml;ten, die dahinlaufen, ohne mit der durchdringenden, sogar letztendlichen Selbst-Gewahrsamkeit des bewu&szlig;ten Geistes verbunden zu sein, sind einfach unwissende geistige Aktivit&auml;ten - eine Art von L&auml;rm, der unseren Geist von seiner wahren Natur ablenkt. 
<P>
<FONT SIZE="+2">W</FONT>enn der Gedankenflu&szlig; einmal beruhigt worden ist, entsteht immense Klarheit. Wie schon fr&uuml;her erw&auml;hnt, kann durch das Entstehen von Anhaftung an dieses Gef&uuml;hl ein gek&uuml;nstelter Geisteszustand entstehen, der von der eigentlichen Erfahrung der Klarheit ablenkt. Man steht dann wieder mit einem gew&ouml;hnlichen, samsarischen Geisteszustand da.
<P>
<FONT SIZE="+2">W</FONT>as f&uuml;r die Erfahrungen von Freude und Klarheit gilt, trifft auch f&uuml;r Nicht-Konzepthaftigkeit zu. Die Natur des Geistes als Leerheit wird normalerweise aufgrund unserer Unwissenheit nicht erlebt. Wenn der Geist als solide und wirklich angesehen wird, sind Spannungen und Neurosen unvermeidbar und werden infolgedessen f&auml;lschlicherweise als wahrhaft existent gesehen. Wenn die konzepthaften Gedanken beruhigt worden sind, ist die Grundlage daf&uuml;r gekl&auml;rt, da&szlig; eine authentische Erkenntnis von Leerheit auftreten kann. Wie im Falle von Freude und Klarheit ist es auch hier unumg&auml;nglich, da&szlig; der Wunsch diesen Zustand wieder zu erzeugen, zu verl&auml;ngern und zu besitzen, aufgegeben wird, so da&szlig; die Wahrnehmung unbefleckt und damit verl&auml;&szlig;lich wird.
<P>
<H3>Zusammenfassung</H3>
<FONT SIZE="+2">D</FONT>ie Praxis der Meditation des Ruhigen Verweilens ist die Ursache daf&uuml;r, da&szlig; man Ausgeglichenheit und Frieden erlangt. In einem Zustand von Ruhe ist der Geist zu einer klaren Fokussierung f&auml;hig, in der er sich seiner wahren Natur als Freude, Klarheit und Nicht-Konzepthaftigkeit bewu&szlig;t ist, ohne sich dabei das fehlerhafte Konzept aufzuerlegen, da&szlig; er von wahrhaft substantieller, inh&auml;renter Existenz w&auml;re. Mit best&auml;ndiger Praxis wachsen diese F&auml;higkeiten ins Grenzenlose, und schlie&szlig;lich tritt man in einen leuchtend-klaren Zustand ein; so wie wenn eine Raupe als Schmetterling aus dem Kokon schl&uuml;pft. Das Bewu&szlig;tsein einer Person auf dieser Ebene ist v&ouml;llig von allen weltlichen Belangen oder eigens&uuml;chtigen Interessen losgel&ouml;st. Er oder sie ist ausschlie&szlig;lich mit der weiteren Entwicklung von meditativer Konzentration besch&auml;ftigt, obwohl es nat&uuml;rlich beispielsweise immer noch n&ouml;tig ist zu essen, um den K&ouml;rper zu erhalten. 
<P>
<FONT SIZE="+2">W</FONT>ie gro&szlig;artig solche Meditationszust&auml;nde auch erscheinen m&ouml;gen, so &uuml;bersteigen sie jedoch nicht die samsarische Existenz und bringen keine letztendliche Befreiung. Sie sind nicht zu vergleichen mit der Erleuchtung des Buddha. Um die breite Bewu&szlig;theit zu erlangen, die den Zustand der Erleuchtung kennzeichnet, und um Freiheit von samsarischen Bewu&szlig;theits-Zust&auml;nden zu erlangen, ist der springende Punkt, da&szlig; man die Meditation des Ruhigen Verweilens mit der Meditation der »Tiefen Einsicht« (auf Tibetisch »Lhagtong« und in Sanskrit »Vipassana« genannt) verbindet.
<P>
<EM>Mit freundl. Genehmigung der Redaktion des »Knowledge in Action«. Forts. (&uuml;ber Lhagtong) im n&auml;. Heft.</EM>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 19, 7. Jahrgang &#32;&#32;<EM>(November 1995)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 20th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
