<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		March 9th, 1997
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 12 Artikel 5 -->
<HEAD>
  <TITLE>KKBN: Madhyamaka - Der Mittlere Weg</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Madhyamaka - Der Mittlere Weg">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Madhyamaka, Der Mittlere Weg; Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../TEACHERS/PICT/CHODRAK.GIF" tppabs="http://www.kkbn.com/teachers/pict/chodrak.gif" ALT="Khenpo Tsch&ouml;drag Thenphel Rinpoche" HSPACE=10>

<H2>Madhyamaka - Der Mittlere Weg</H2>
<H3><A HREF="../TEACHERS/KHENPO.HTM" tppabs="http://www.kkbn.com/teachers/khenpo.htm">Khenpo Tsch&ouml;drag Thenphel Rinpoche</A></H3>
<FONT SIZE="+2">M</FONT>adhyamaka (tib.: Uma) gilt als die h&ouml;chste der vier Hauptschulen buddhistischer Lehrmeinungen. Die Madhyamaka-Belehrungen finden sich sowohl im zweiten als auch im dritten der drei von Buddha Shakyamuni gegebenen Lehrzyklen und werden als jene der letztendlichen Anschauung bezeichnet.
<P>
<FONT SIZE="+2">I</FONT>nnerhalb des Madhyamaka gibt es zwei Hauptrichtungen: Rangtong, die &#187;Von sich aus leer&#171;-Schule, und Shentong die &#187;Leer von Anderem&#171;-Schule. Die Rangtong-Lehrmeinung ist die weitere Erkl&auml;rung des zweiten Lehrzyklus von Buddha Shakyamuni, wohingegen die Shentong-Lehrmeinung den dritten Lehrzyklus naher erl&auml;utert. Die Grundaussage von sowohl Rangtong als auch Shentong ist, da&szlig; die eigentliche Natur aller Ph&auml;nomene von Samsara und Nirvana die letztendliche Natur der Wirklichkeit ist.
<P>
<FONT SIZE="+2">D</FONT>iese Darlegungsweise hat immer zwei Aspekte: Sowohl Rangtong als auch Shentong geben genaue Darlegungen einerseits bez&uuml;glich der relativen und andererseits bez&uuml;glich der absoluten Wirklichkeit aller Ph&auml;nomene von Samsara und Nirvana.
<P>
<FONT SIZE="+2">D</FONT>er Grund daf&uuml;r, da&szlig; &uuml;berhaupt diese unterschiedlichen Erkl&auml;rungen gegeben werden, ist, da&szlig; wir hinsichtlich unserer Auffassung der Natur von allen Ph&auml;nomenen immer in extreme Anschauungen fallen, indem wir entweder denken, da&szlig; die Dinge wirklich vorhanden sind oder da&szlig; sie gar nicht vorhanden sind; wir schreiben ihnen entweder eine EigenExistenz zu oder leugnen sie. Der Kernpunkt der Belehrungen im Madhyamaka, sowohl in Rangtong als auch in Shentong, dient also dazu, alle diese extremen Anschauungen zu &uuml;berwinden.
<P>
<FONT SIZE="+2">E</FONT>s gibt ein Zitat vom dritten Karmapa Rangjung Dorje in dem er sagt: &#187;Der h&ouml;chste Weg besteht in der zweifachen Ansammlung, frei von den Extremen des Zuschreibens und des Verneinens. Um die extreme Haltung der Zuschreibung einer wahrhaften Existenz der Ph&auml;nomene bzw. die Vorstellung, da&szlig; sie &uuml;berhaupt nicht existieren, zu &uuml;berwinden, wird im Rangtong so vorgegangen, da&szlig; man zuerst genau untersucht, wie die Illusion von Samsara &uuml;berhaupt entsteht. Durch diese Untersuchung kommt man zu dem Verst&auml;ndnis, da&szlig; die Basis f&uuml;r unser Erleben der Illusion von Samsara, also' unsere Art die Dinge zu erfahren, darin besteht, da&szlig; wir die Auffassung vertreten, alles sei wirklich vorhanden. In anderen Worten: Wir haben die grunds&auml;tzliche Anschauung, da&szlig; die Dinge wirklich vorhanden sind. Wir beziehen dies auf alle Ph&auml;nomene, was man in dem Ausdruck &#187;alle Ph&auml;nomene von Samsara und Nirvana&#187; zusammenfa&szlig;t. Die beiden Konzepte, entweder zu glauben, da&szlig; etwas wirklich existiert oder da&szlig; es gar nicht vorhanden ist, entstehen dadurch, da&szlig; wir an die Wirklichkeit der Dinge glauben.
<P>
<FONT SIZE="+2">D</FONT>ie Rangtong-Schule geht so vor, da&szlig; man genau untersucht, was die Beschaffenheit aller Ph&auml;nomene von Samsara und Nirvana ist. Auf der Grundlage der Aussagen von Buddha Shakyamuni f&uuml;hrt man eine genaue Analyse der Natur der Dinge durch. Der Kernpunkt dieser Untersuchung ist, herauszufinden und zu verstehen, da&szlig; die Ph&auml;nomene nicht wahrhaft existent sind.
<P>
<FONT SIZE="+2">D</FONT>iese Untersuchung setzt man zuerst bei den &auml;u&szlig;eren Ph&auml;nomenen an; man untersucht ob sie wirklich vorhanden sind, so wie wir sie erleben, ob sie von ihrer Natur her wirklich so sind, wie wir glauben. Man untersucht hier genau die Natur der Dinge, denn: W&auml;ren sie wirklich vorhanden, w&auml;re die logische Konsequenz, da&szlig; sie best&auml;ndig, unverg&auml;nglich, unwandelbar sind. Andernfalls k&ouml;nnten sie nicht wirklich existent sein.
<P>
<FONT SIZE="+2">D</FONT>urch diese Untersuchungen kommt man zu dem Schlu&szlig;, da&szlig; dies nicht der Fall sein kann, da sich jedes Ding von Augenblick zu Augenblick ver&auml;ndert. Auch diese st&auml;ndige Ver&auml;nderung der Dinge h&auml;lt einer logischen Untersuchung nicht stand, denn auch hier findet man nichts, was das Ph&auml;nomen als letztendlich wirklich existent beschreiben w&uuml;rde.
<P>
<FONT SIZE="+2">U</FONT>nsere nat&uuml;rlicherweise vorhandene Auffassung, da&szlig; alles, was wir erleben, wirklich existiert, hat zwei Aspekte: Der eine ist, da&szlig; wir glauben, wir selbst seien wirklich. Der andere ist, da&szlig; wir glauben, die materiellen Ph&auml;nomene seien wirklich existent, weil wir sie in ihrer jeweiligen Form erfahren und an den Merkmalen, die wir ihnen zuschreiben, haften.
<P>
<FONT SIZE="+2">D</FONT>iese beiden Aspekte des Glaubens an die wahrhafte Existenz der Dinge ziehen zwei Sorten von Verdunkelungen nach sich. Das Anhaften an der Wirklichkeit von uns selbst nennt man auch die &#187;Verdunkelungen der st&ouml;renden Emotionen&#171;. Die &auml;u&szlig;eren Ph&auml;nomene f&uuml;r wirklich zu halten, wird als &#187;konzepthafte Verdunkelungen&#171; bezeichnet.
<P>
<FONT SIZE="+2">U</FONT>ntersuchen wir mit der Rangtong-Vorgehensweise die erste dieser beiden Verdunkelungen, ob also unsere eigene Person so wirklich ist, wie wir glauben, so untersuchen wir unser eigenes Ich und schauen, was wir dabei als wirklich existent finden k&ouml;nnen. Ist dieses Ich, das wir f&uuml;r wirklich existent halten, unser K&ouml;rper? Ist es unsere Gef&uuml;hle? Oder ist es unsere F&auml;higkeit zu unterscheiden? Oder ist es vielleicht unsere Eigenschaft zu agieren? Oder ist es vielleicht mal das eine, mal das andere von den Skandhas? Man untersucht hier genau, auf welcher Grundlage die Wirklichkeit, die man dem ich zuschreibt, zutreffen konnte, und untersucht deswegen genau, ob man das Ich in den f&uuml;nf Skandhas finden kann. Man kommt zu dem Schlu&szlig;?, da&szlig; das Ich nicht wahrhaft existent ist Hat man dies durch die logischen Schlu&szlig;folgerungen verstanden, so hat sich zugleich auch ein anderes Verst&auml;ndnis eingestellt: Wenn das Ich nicht wahrhaft vorhanden ist, kann auch all das, was wir im Zusammenhang mit diesem Ich sehen, also &#187;mein&#171; und &#187;von mir&#171; usw., nicht wahrhaft existent sein. Alles was wir auf unser Ich beziehen, also all die &auml;u&szlig;eren Ph&auml;nomene, haben damit die Grundlage f&uuml;r die Zuschreibung einer letztendlichen Existenz verloren.
<P>
<FONT SIZE="+2">M</FONT>an kann nun leicht in die Einstellung verfallen, da&szlig; es gar nichts gibt. Dieser Nihilismus ist jedoch wiederum ein Extrem, das nicht die eigentliche Natur der Wirklichkeit erfa&szlig;t. Diese Einstellung kann dadurch entstehen, da&szlig; man die Darlegung der Leerheit der Ph&auml;nomene nicht richtig verstanden hat, weil man an dem wahrhaftenten Vorhandensein der Ph&auml;nomene h&auml;ngt. Man hat die Tendenz, die Dinge f&uuml;r wirklich vorhanden zu halten. Kommt man durch die Analysen zu dem Schlu&szlig;, da&szlig; sie es anscheinend doch nicht sind, f&auml;llt man in das andere Extrem, sie einfach ganz zu leugnen.
<P>
<FONT SIZE="+2">D</FONT>urch diese genaue Untersuchung, ob die Dinge wirklich vorhanden sind, oder ob die Ph&auml;nomene &uuml;berhaupt nicht vorhanden sind, kommt man mit den Darlegungen des Rangtong dahin, da&szlig; mau frei wird von allen vorgefa&szlig;ten Meinungen bez&uuml;glich der Seinsweise aller Ph&auml;nomene von Samsara und Nirvana. Es ist das, was man als den Zustand &#187;Frei von Einbildungen&#171; bezeichnet.
<P>
<FONT SIZE="+2">D</FONT>urch diese Analysen bekommt man ein intellektuelles Verst&auml;ndnis davon, da&szlig; alle Ph&auml;nomene von Samsara und Nirvana leer, nicht wahrhaft existent, sind. Die wirkliche Erkenntnis der Leerheit aller Ph&auml;nomene wird damit jedoch nicht erlangt, denn es ist ein rein intellektuelles Verst&auml;ndnis, nicht die eigentliche Erkenntnis. Diese kann und wird erst entstehen, wenn man Meditation praktiziert.
<P>
<FONT SIZE="+2">D</FONT>as Erscheinen aller Ph&auml;nomene von Samsara und Nirvana wird als relative Wirklichkeit beschrieben. Die Tatsache, da&szlig; die Ph&auml;nomene von ihrer Natur her nicht wahrhaft existent sind, ist die letztendliche Wirklichkeit. Diese beiden Aspekte der Wirklichkeit bilden eine Einheit, sind nicht voneinander zu trennen. Um dies zu illustrieren, wird als Beispiel das Spiegelbild des Mondes auf einer Wasserfl&auml;che gegeben.
<P>
<FONT SIZE="+2">B</FONT>estimmte Aspekte unseres Weges h&auml;ngen mit dem Verst&auml;ndnis der beiden Aspekte der Wirklichkeit zusammen: Die ersten drei der sechs befreienden Handlungen - also Freigebigkeit, Ethik und Geduld - werden im Zusammenhang mit der relativen Wirklichkeit praktiziert. Ohne da&szlig; man versucht, die relative Wirklichkeit zu leugnen, akzeptiert man sie als solche und praktiziert die ersten drei Paramitas. Die Paramitas der Meditation und der Weisheit helfen uns hingegen, die letztendliche Wirklichkeit immer mehr zu verstehen. Das Paraniita der freudigen Anstrengung schlie&szlig;lich bezieht sich auf beide Aspekte.
<P>
<FONT SIZE="+2">K</FONT>raft unserer Praxis auf dem Weg schaffen wir die Ursachen zur Verwirklichung der Frucht: Das Ansammeln von Verdienst bef&auml;higt uns, die zwei Formkayas zu verwirklichen, w&auml;hrend die wachsende Erkenntnis in die eigentliche Natur aller Ph&auml;nomene uns bef&auml;higt, den Dharmakaya zu verwirklichen. Die Frucht ist also die Einheit der beiden Kayas, den Formkayas einerseits und dem Dharmakaya andrerseits.
<P>
<FONT SIZE="+2">A</FONT>lles bisherige bezog sich auf die Rangtong-Schule im Madhyamaka. Die Grundlage f&uuml;r den Weg ist, da&szlig; man sich von allen vorgefa&szlig;ten Meinungen befreit. Der Weg selbst wird mit diesem Verst&auml;ndnis praktiziert, immer mit deutlichem Nachdruck darauf, da&szlig; die Ph&auml;nomene leer sind. Indem man frei von allen vorgefa&szlig;ten Meinungen praktiziert, wird sich die Frucht entwickeln, in der Weise, da&szlig; man die Verwirklichung der Formkayas neu erwirbt. Das war eine Kurzfassung von Grundlage, Weg und Frucht entsprechend der Rangtong Madhyamaka-Schule.
<P>
<FONT SIZE="+2">I</FONT>n der Shentong -, die &#187;Leer von Anderem&#171;- Schule wird gelehrt, da&szlig; alle Ph&auml;nomene von Samsara und Nirvana grunds&auml;tzlich von der Natur des Geistes sind, da&szlig; sie also der Geist selbst sind. Es wird erkl&auml;rt, da&szlig; die Natur unseres Geistes Leerheit und Bewu&szlig;theit ist, und da&szlig; diese beiden seit jeher untrennbar voneinander sind, eine Einheit bilden. Jedes Wesen hat diesen   Geist,   der Leerheit und Bewu&szlig;theit untrennbar ist. Es wird erkl&auml;rt, da&szlig; es offensichtlich ist, da&szlig; jedes Lebewesen ganz nat&uuml;rlicherweise ein gewisses Ma&szlig; an Mitgef&uuml;hl und Intelligenz hat. Dies ist ein Hinweis darauf, da&szlig; der Geist zugleich leer und bewu&szlig;t ist und genau dies ist die Buddha-Natur, das Potential f&uuml;r Buddhaschaft, das jedem Wesen innewohnt.
<P>
<FONT SIZE="+2">W</FONT>ie kommt es dann dazu, da&szlig; wir die Illusion der bedingten Existenz erleben, wenn doch alle Wesen diese Buddha-Natur haben? Die Erkl&auml;rung zu dieser Frage wird an Hand von drei Punkten gegeben: Das &#187;Konzepthafte&#171;, das &#187;Abh&auml;ngige&#171; und das &#187;Vollkommene&#171;. 
<P>
<FONT SIZE="+2">D</FONT>as &#187;Konzepthafte&#171; beschreibt die Art und Weise, wie und warum wir unsere Illusion erfahren: Die Gesamtheit der &auml;u&szlig;eren Ph&auml;nomene erscheint uns aufgrund der Gewohnheitstendenzen in unserem Geist als wirklich, obwohl sie nicht wahrhaft existent sind. Aufgrund dieser Tendenzen haben wir den Eindruck, da&szlig; die Ph&auml;nomene au&szlig;erhalb wirklich existent sind.
<P>
<FONT SIZE="+2">D</FONT>as &#171;Abh&auml;ngige&#171;: Hier wird die Erkl&auml;rung gegeben, da&szlig; unser Geist von Natur her &#187;Klares Licht&#171; ist, oder in anderen Worten - da&szlig; der Geist die Einheit von Raum und Bewu&szlig;theit ist. Obwohl unser Geist von sich aus so beschaffen ist, sind wir nicht f&auml;hig, dies zu erkennen, und erfahren statt dem Raum und der Bewu&szlig;theit des Geistes nur unsere Konzepte. Dieser konzepthafte Geist ist das, was als Alaya-Bewu&szlig;tsein, oder das &#187;Allem-Zugrundeliegende&#171;, der achte Aspekt des Geistes, bezeichnet wird.
<P>
<FONT SIZE="+2">Z</FONT>ugleich gibt es auch die Idee von einem eigenen Ich, was man als den &#171;Getr&uuml;bten Geist&#171;, den siebten Aspekt des Geistes, bezeichnet. Er kommt dadurch zustande, da&szlig;, wenn wir etwas erleben, wir nicht f&auml;hig sind, Raum und Bewu&szlig;theit unseres Geistes zu erfahren, sondern aufgrund dieser Unklarheit an dem Konzept als solchen anhaften, und sich dadurch st&auml;ndig Eindr&uuml;cke in unseren Geist speichern. So kommt die Auffassung von einem Ich, das Anhaften an der Person zustande.
<P>
<FONT SIZE="+2">I</FONT>n Verbindung mit dem &#171; Alaya-Bewu&szlig;tsein&#171; und dem &#187;Getr&uuml;bten Geist &#171; erleben wir die Gesamtheit der &auml;u&szlig;eren Ph&auml;nomene. Unser Augenbewustsein nimmt Formen wahr, unser H&ouml;rsinn h&ouml;rt Laute, unser Geruchsinn erlebt Ger&uuml;che, der Geschmacksinn erlebt Geschmack und unser Tastsinn erf&auml;hrt K&ouml;rperempfindungen. Dies sind die f&uuml;nf Sinnesbewu&szlig;tseine, die durch die f&uuml;nf Sinnesorgane die &auml;u&szlig;eren Objekte wahrnehmen. Diese Wahrnehmung als solche ist frei von Konzepten. Was die Dinge konzepthaft begreift, ist das sechste Bewu&szlig;tsein, das &#187;Geist-Bewu&szlig;tsein &#171;. Dieser Aspekt unseres Geistes hat die Auffassung, da&szlig; unsere eigene Person wirklich existent ist, und haftet an den &auml;u&szlig;eren Ph&auml;nomenen als wirklich.
<P ALIGN=CENTER>
<FONT SIZE="+2"><STRONG>&#187;Die Shentong-Schule lehrt,<BR>da&szlig; unser Geist von Natur aus <EM>Klares Licht</EM> ist&#171;</STRONG></FONT>
<P>
<FONT SIZE="+2">D</FONT>as &#187;Vollkommene&#171; besteht darin, den Geist nicht dieser konzepthaften Weise, die wir durch die acht Ansammlungen unseres  Bewu&szlig;tseins erleben, zu erfahren, sondern den Geist als solchen, wie er eigentlich von seiner wahren Natur her ist Es bedeutet, die Leerheit und Bewu&szlig;theit des Geistes unmittelbar, direkt zu erleben. Das ist die Weisheit eines Buddha. Es wird auch beschrieben als das, was seit jeher vorhanden ist. Aus dieser vollkommenen Erkenntnis heraus sind alle Qualit&auml;ten eines Buddha wie die zehn Kr&auml;fte, die vier Furchtlosigkeiten, die achtzehn unvergleichlichen Eigenschaften usw., gegenw&auml;rtig.
<P>
<FONT SIZE="+2">W</FONT>enn man die Erkl&auml;rungsweise der Shentong Madhyamaka-Schule mit der der Cittamatra-Schule (der &#187;Nur-Geist&#171;-Schule) vergleicht, so sieht es so aus, als w&auml;ren sie das gleiche. Dies trifft aber nur f&uuml;r die Terminologie zu, die sie verwenden. Die eigentliche Bedeutung ist sehr unterschiedlich. Die Cittamatrins arbeiten auch mit den drei Punkten: das &#187;Konzepthafte&#171;, das &#171;Abh&auml;ngige&#171; und das &#187;Vollkommene&#171;. Es gibt aber einen ganz grundlegenden Unterschied zum Shentong Er besteht darin, da&szlig; laut Cittamatra-Anschauung der Geist als solcher wirklich ist. Sie sagen, da&szlig; der konzepthafte Geist-Moment auch im Zustand der Buddhaschaft vorhanden ist, da&szlig; dies die Buddha-Weisheit ist. Im Shentong-Madhyamaka, und das ist eben der gro&szlig;e Unterschied, ist der Geist nicht in diesem Sinn wirklich, sondern es wird im Zustand der Buddhaschaft die dein Geist von jeher inh&auml;rente Weisheit verwirklicht.
<P>
<FONT SIZE="+2">D</FONT>er springende Punkt ist, da&szlig; hier davon ausgegangen wird, da&szlig; mit der Verwirklichung des Raum Leerheits-Aspekt des Geistes als Dharmakaya &uuml;berhaupt nichts Neues erlangt wird, sondern da&szlig; der Geist und die dem Geist inh&auml;rente Eigenschaft erkannt wird. Auch die zwei Formkayas sind als Grundlage sowieso vorhanden. Sie sind die Klarheit des Geistes als solche und der Dharmakaya ist der Leerheits-Aspekt des Geistes.
<P>
<FONT SIZE="+2">D</FONT>er Weg besteht darin, da&szlig; man - aufbauend auf der Grundlage der Anschauung, die man sich erworben hat - Verdienst und Weisheit ansammelt und dadurch f&auml;hig wird, die Frucht  die zwei Kayas  zu verwirklichen. Die zwei Kayas sind einerseits die beiden Formkayas und andererseits der Dharmakaya. Die Frucht ist das Verwirklichen dessen, was der Geist seit jeher ist. Sie ist also nichts, was durch den Weg erst neu entsteht.
<P>
<FONT SIZE="+2">D</FONT>ie grundlegende Anschauung im Rangtong ist, da&szlig; alle Ph&auml;nomene frei von irgendeiner extremen Form von Existenz sind, da&szlig; sie ihrer Natur nach leer sind - nicht aber, da&szlig; die zwei Buddhak&ouml;rper schon inh&auml;rent vorhanden w&auml;ren. Im Unterschied dazu wird in der Sicht des Shentong der Geist als die Einheit von Bewu&szlig;theit und Leerheit beschrieben wird und damit eigentlich als die Kayas, nur da&szlig; sie jetzt eben noch nicht erkannt sind.
<P>
<FONT SIZE="+2">W</FONT>as den Weg betrifft, so richtet man sich im Rangtong v&ouml;llig auf die Leerheit der Ph&auml;nomene aus; das Augenmerk liegt auf der Erkenntnis der leeren Natur von allem. Im Shentong hingegen liegt das Augenmerk auf der Einheit von Bewu&szlig;theit und Raum des Geistes.
<P>
<FONT SIZE="+2">H</FONT>insichtlich der Frucht wird im Rangtong erkl&auml;rt, da&szlig; man kraft der Praxis auf dem Weg zum Erlangen der Kayas gelangt, w&auml;hrend im Shentong erkl&auml;rt wird, da&szlig; man kraft des Weges die zwei Kayas, die inh&auml;rent sowieso schon vorhanden sind, verwirklicht; man erlangt also nichts Neues.
<P>
<FONT SIZE="+2">W</FONT>as ist der Unterschied zwischen Madhyamaka und Mahamudra?<BR>
Das intellektuelle Verst&auml;ndnis, das man im Rangtong Madhyamaka bez&uuml;glich der Leerheit aller Ph&auml;nomene erlangt, und die Erkenntnis der Leerheit, die im Mahamudra erlangt wird, sind das Gleiche. Es gibt keinen Unterschied.
<P>
<FONT SIZE="+2">N</FONT>ur wird man mit dem Rangtong-Madhyamaka-Weg erst nach vielen Lebenszeiten Buddhaschaft verwirklichen, w&auml;hrend sich durch die Methoden des Mahamudra die eigentliche Erkenntnis viel schneller einstellen kann. Es wird gesagt, da&szlig; es bei Mahamudra-Praktizierenden mit wirklich hervorragenden Eigenschaften innerhalb von zw&ouml;lf Jahren, sonst voraussichtlich entweder im Tod, im Nachtod-Zustand, oder aber in jedem Fall innerhalb von sieben Lebenszeiten geschehen wird. Beim Shentong Madhyamaka liegt der Schwerpunkt der Erkl&auml;rungen auf der Natur des Geistes als &#187;Klares Licht&#171;. Deswegen ist hier eine viel n&auml;here Verbindung zum Mahamudra als beim Rangtong-Madhyamaka, wo - da hier der Klarheits Aspekt des Geistes nicht so stark mit einbezogen wird - die Verwirklichung erst sp&auml;ter kommt.
<P>
<FONT SIZE="+2">E</FONT>in Madhyamaka-Meister fragte einmal Gampopa, wie es zu verstehen sei, wenn es hei&szlig;t, da&szlig; man kraft der Madhyamaka-Methoden in einem menschlichen Leben Buddhaschaft verwirklichen kann. Gampopa antwortete, da&szlig; diese Aussage keine endg&uuml;ltige Aussage sei, sondern eine, die n&auml;herer Erl&auml;uterung bedarf. Und zwar in dem Sinn, da&szlig; jemand der durch die Madhyamaka-Praxis in einem Leben Buddhaschaft verwirklicht, jemand ist, der zuerst die Verwirklichung des langen Lebens erlangt hat; unendlich langes Leben, Tausende von Jahren. In diesem Fall stimmt die Aussage.
<P>
<FONT SIZE="+2">M</FONT>it der Mahamudra-Praxis und dem Shentong Madhyamaka ist es etwas anderes. Man kann das an einem Dialog zwischen Milarepa und Gampopa sehen.
<P>
<FONT SIZE="+2">M</FONT>ilarepa wurde gefragt, ob Verwirklichung der Buddhaschaft in einem Leben m&ouml;glich ist, wenn ein geeigneter Sch&uuml;ler von einem authentischen Lehrer die Mahamudra-&Uuml;bertragung bekommt. Die Antwort war ein ganz deutliches &#187;ja&#171;.
<P>
<FONT SIZE="+2">D</FONT>er Unterschied liegt einfach in der Zeit. Mit der Mahamudra-Praxis ist die Verwirklichung schneller und es ist in einem menschlichen Leben m&ouml;glich, was wir ja an dem Ozean der Kagy&uuml;-Siddhas (Verwirklichten) direkt sehen. Deswegen wird auch gesagt, da&szlig; Mahamudra die Spitze aller Wege ist. Die Mahamudra-Praxis arbeitet mit der Klaren-Licht-Natur des Geistes.
<P>
<FONT SIZE="+2">D</FONT>ie Verbindung vom Shentong-Madhyamaka zum Mahamudra kann man gut an der Weise erkennen, wie Gampopa Mahamudra-&Uuml;bertragung gab. Er tat dies in drei Ebenen, entsprechend der Auffassungsgabe und Praxis-F&auml;higkeit seiner Sch&uuml;ler. F&uuml;r die am wenigsten begabten Sch&uuml;ler lehrte er das Sutra- Mahamudra, was identisch ist mit Shentong Madhyamaka F&uuml;r die Sch&uuml;ler mit mittlerer Begabung lehrte er das Tantra-Mahamudra, was darin besteht, da&szlig; man die sechs Lehren von Naropa praktiziert. F&uuml;r die Sch&uuml;ler mit h&ouml;chsten F&auml;higkeiten hat er das &#187;Mahamudra der tiefgr&uuml;ndigen Klarheit&#171; gelehrt; es ist die unmittelbare, direkte &Uuml;bertragung von der Erkenntnis der seit jeher gemeinsam entstandenen Weisheit.
<P>
<FONT SIZE="+2">W</FONT>ie ist es gemeint, da&szlig; das Sutra-Mahamudra von Gampopa f&uuml;r Sch&uuml;ler mit geringen F&auml;higkeiten gelehrt wurde? Die grundlegende Sichtweise hierf&uuml;r ist die Sicht des Shentong Madhyamaka die Erkl&auml;rungen dar&uuml;ber, da&szlig; unser Geist die Buddha-Natur ist. In Verbindung mit dieser Anschauung wird der Erleuchtungsgeist entwickelt. Der Sch&uuml;ler entwickelt sehr tiefes Vertrauen in seinen Lehrer, sammelt f&uuml;r seinen Weg Verdienst an, und praktiziert entsprechend den Erkl&auml;rungen die Mahamudra-Praxis. Indem er in dieser Weise auf dem Sutra-Weg praktiziert, w&auml;chst seine F&auml;higkeit der Praxis. Er entwickelt sich schlie&szlig;lich zu einem Sch&uuml;ler der h&ouml;chsten F&auml;higkeiten, und wird so f&auml;hig, die dritte Ebene der von Gampopa gelehrten Mahamudra-&Uuml;bertragung bekommen zu k&ouml;nnen. Da&szlig; der Sch&uuml;ler sich kraft der Praxis von der ersten Ebene aus so entwickelt, da&szlig; er f&auml;hig wird, auch die h&ouml;chste Ebene von Mahamudra zu praktizieren, wird als eine ganz besondere Qualit&auml;t der Mahamudra-&Uuml;bertragung von Gampopa gesehen. Deswegen wird gesagt, da&szlig; man auf diesem Sutra-Weg innerhalb von 16 Lebenszeiten Buddhaschaft verwirklichen wird. Das Sutra, auf das sich diese Erkl&auml;rungen st&uuml;tzen, ist in erster Linie das Samadhiraja-Sutra.
<P>
<EM>&Uuml;bersetzung aus dem Tibetischen: Tina Draszczyck</EM>
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 12, 5. Jahrgang &#32;&#32;<EM>(Juli 1993)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1997 Karma Kagyu Buddhist Network<BR>
  Most recent update: March 9th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
