<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 2nd, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 10 Artikel 4 -->
<HEAD>
  <TITLE>KKBN: Wie wirkt Meditation?</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-old.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Wie wirkt Meditation?">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Meditation, Wirkung, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../../tppmsgs/msgs44.htm#4476" tppabs="http://www.kkbn.com/pict/shamar1.gif" ALT="K&uuml;nzig Shamar Rinpoche" HSPACE=10>
<H2>Wie wirkt Meditation?</H2>
<H3><A HREF="../TEACHERS/SHAMAR.HTM" tppabs="http://www.kkbn.com/teachers/shamar.htm">K&uuml;nzig Shamar Rinpoche</A></H3>
<H4>Ein Vortrag in Kempten, September 1992</H4>

<FONT SIZE="+2">M</FONT>editation ist  etwas sehr Interessantes und sehr Gutes. Wenn man einmal das Gef&uuml;hl daf&uuml;r bekommen hat, was Meditation ist, dann wird auch das eigentliche Interesse daf&uuml;r entstehen und die Entwicklung einsetzen. Solange man nicht den eigentlichen Kern der Meditation begriffen hat, bis man Meditation als solches nicht wirklich erfahren hat, wird auch das wirkliche Interesse daran nicht aufkommen. Bis man ein gewisses Resultat in der Meditation erreicht hat, ist sie nicht so interessant. 
<P>
<FONT SIZE="+2">D</FONT>er Grund daf&uuml;r ist, da&szlig; der Geist normalerweise nicht gewohnt ist, ausgeglichen zu sein. Vielmehr ist der uns allen vertraute Zustand der, da&szlig; st&auml;ndig Gedanken aufkommen, und da&szlig; unser Geist st&auml;ndig damit besch&auml;ftigt ist, diesen spontan und kontinuierlich entstehenden Gedanken nachzugehen. Wir sind abgelenkt: Gedanken, Verwirrung, Ruhelosigkeit... Das ist der uns vertraute, selbstverst&auml;ndliche Geistes-Zustand. Weil unser Geist so daran gew&ouml;hnt ist, immer unruhig und in Bewegung zu sein, ist Meditation in diesem Zustand des Geistes etwas Unnat&uuml;rliches. Wir sind es nicht gew&ouml;hnt, und es entspricht nicht dem, was wir normalerweise erleben. Aus diesem Grunde ist Meditation f&uuml;r uns etwas, um das wir uns angestrengt bem&uuml;hen m&uuml;ssen; es fehlt das spontane Interesse daran. Es ist so wie wenn man Schwimmen lernt. Wenn man es einmal gelernt hat, ist es leicht. Aber bis dahin...
<P>
<FONT SIZE="+2">U</FONT>m es zu lernen, braucht man Geduld und Flei&szlig;. Um in der Meditation Resultate zu erzielen, ist prim&auml;r Flei&szlig; notwendig und vor allem auch das Wissen dar&uuml;ber, wie man meditieren sollte.
<P>
<FONT SIZE="+2">D</FONT>er von uns verwendete Begriff »Meditation« ist sehr vage und kann in vielerlei Hinsicht verstanden werden. Mit dem daf&uuml;r verwendeten tibetischen Begriff »Gom« ist es anders. Er bezieht sich darauf, da&szlig; der Geist einsgerichtet ist, da&szlig; ein stabiler, klarer, nicht verwirrter oder abgelenkter Geist erlebt wird.
<P>
<FONT SIZE="+2">D</FONT>en Geist in einen bestimmten Zustand zu versetzen, wo man besondere Dinge erlebt, Visionen hat,  Lichter sieht, fantastische Dinge erlebt, ist nicht das, worum es bei Meditation geht. Es geht nicht darum, den Geist zu so etwas zu bringen. Viele Leute haben ja die Vorstellung, da&szlig; man bei Meditation besondere Visionen und fantastische Erlebnisse hat. Sie versuchen, eine Vision zu erzeugen, nehmen vielleicht LSD daf&uuml;r. Sie versuchen, ein bestimmtes Gef&uuml;hl im K&ouml;rper zu erzeugen, spielen Musik dabei, und denken dann das w&auml;re Meditation. Das sind aber alles nur verschiedene Gef&uuml;hle die man kreiert und erlebt. Es hat nichts mit Meditation zu tun, denn der Geist ist ja immer noch abgelenkt und mit allen m&ouml;glichen Dingen besch&auml;ftigt. Die Meditation auf den achten Karmapa wird ja auch oft so verwendet, da&szlig; man sich vorstellt, wie alle m&ouml;glichen Dakinis durch den Himmel schwirren... Ich hatte Anfang der 70er Jahre einige Freunde, die sich von mir die Meditation auf den achten Karmapa erkl&auml;ren lie&szlig;en. Sie gingen nach Hause, nahmen LSD, stellten Musik an und machten dann die Meditation. Sie dachten vielleicht, die Dakinis k&ouml;nnten mit Musik besser tanzen. Das ist nicht das, was ich Euch vermitteln m&ouml;chte.
<P>
<FONT SIZE="+2">W</FONT>orum geht es also tats&auml;chlich bei Meditation? Es geht darum, da&szlig; wir f&auml;hig werden, den Geist in seinem nat&uuml;rlichen Zusatnd, den Geist als solchen, seine eigentliche Natur zu erleben. Daran hindern uns bis jetzt die unaufh&ouml;rlich im Geist ablaufenden Gedankenprozesse. Man kann hier zwei Ebenen unterscheiden: 
<P>
<FONT SIZE="+2">E</FONT>inerseits orientiert sich der Geist st&auml;ndig an &auml;u&szlig;eren Erlebnissen, an Ger&uuml;chen, Formen, Lauten etc. Diese Erfahrungen unserer Sinneswahrnehmungen sind die eine Ablenkung. Unser Geist ist st&auml;ndig damit besch&auml;ftigt, &auml;u&szlig;ere Objekte, die &auml;u&szlig;ere Welt zu erleben. Es entzieht sich unserer Kontrolle, den Geist hier ruhig zu halten. Warum? Weil unser Geist st&auml;ndig dabei ist, sich innerlich darauf zu beziehen - die zweite Ebene. Unser Geist denkt st&auml;ndig und ist daran gew&ouml;hnt, den Gedanken nachzugehen. Deswegen sind wir nicht f&auml;hig, die Sinneswahrnehmungen, bei denen sich der Geist ja nach au&szlig;en richtet, im Griff zu halten.
<P>
<FONT SIZE="+2">W</FONT>enn es uns gelingt, unsere st&auml;ndigen  Gedanken in den Griff zu bekommen, ist auch die erste Ebene kein Problem mehr, denn die Ablenkung ist dann nicht mehr vorhanden. Es st&ouml;rt dann nicht, die Sinneswahrnehmungen zu erleben. Es geht darum, da&szlig; wir unsere st&auml;ndig  ablaufenden Gedanken dadurch in den Griff bekommen, da&szlig; wir lernen, den Geist konzentriert zu halten. Hat man das gemeistert, sind auch die ganzen Sinneswahrnehmungen keine Ablenkung mehr f&uuml;r den Geist. 
<P>
<FONT SIZE="+2">W</FONT>enn man diese  Konzentration einmal erlangt hat, kann man davon ausgehend in immer tiefere, ruhigere Geistes-Zust&auml;nde eindringen. Ihr hattet diesen Zustand bisher nicht. Wenn Ihr diese Stufe einmal erreicht habt, wird der Geist sehr weit und wirklich ruhig und tiefgr&uuml;ndig. Es ist als ob man eine T&uuml;r im Geist &ouml;ffnet, dann alle anderen T&uuml;ren nacheinander &ouml;ffnen und immer weiter gehen kann. Man hat eine Art Supersinn f&uuml;r die eigentliche Qualit&auml;t des Geistes entwickelt. Aus diesem Grund ist im Theravada die Meditation so aufgebaut, da&szlig; die Praktizierenden nur sechs bis sieben Stunden schlafen und den Rest der Zeit meditieren. Sie ist so aufgebaut, damit man die Wirkung der Geistesruhe in kurzer Zeit erreicht. (Es geht hier nicht um eine bestimmte Richtung wie beispielsweise in Thailand, sondern um die generelle Weise, wie im Theravada praktiziert wird.) Ab ein Uhr mittags essen sie nichts mehr, und sie d&uuml;rfen nur leichte Getr&auml;nke ohne gro&szlig;en N&auml;hrwert zu sich nehmen. Wasser, Tee, Milch - Getr&auml;nke in denen sich das eigene Gesicht wiederspiegelt - sind erlaubt, nicht aber schwere Suppen oder Yoghurt. Wenn man ab mittags nichts mehr zu sich nimmt, ist der Geist klarer, weniger schl&auml;frig, was f&uuml;r die Meditation sehr f&ouml;rderlich ist. 
<P>
<FONT SIZE="+2">D</FONT>ies gibt dem Geist viel St&auml;rke und Klarheit, so da&szlig; alle, die Meditation &uuml;ben, dies auch so tun sollten. Erst am n&auml;chsten Morgen kann man dann wieder essen. Ab etwa halb elf Uhr abends kann man schlafen gehen und wieder fr&uuml;h morgens gegen f&uuml;nf Uhr aufstehen. Dies mag heutzutage nicht so passend sein, aber damals taten sie es so, weil das Meditations-Programm daf&uuml;r organisiert war, in sehr kurzer Zeit etwas zu erreichen. Diejenigen, die diese Form gew&auml;hlt haben, taten es, weil sie vom Buddha die Belehrung bekommen haben, da&szlig; Samsara entsetzlich ist, voller Leiden, da&szlig; man in Samsara nichts erreichen kann. Dies haben sie betont, und sie neigen von Natur aus dazu, was der Buddha &uuml;ber Samsara sagte, voll zu akzeptieren. Sie ziehen sich v&ouml;llig aus Samsara zur&uuml;ck und konzentrieren sich auf Meditation. Wenn sie dann etwas erlangt haben, sind sie zufrieden und k&uuml;mmern sich nicht so sehr um die f&uuml;hlenden Wesen. Sie haben auch nichts dagegen, da&szlig; etwas f&uuml;r die Wesen getan wird, aber sie nehmen nicht die Einstellung an: "Ich werde die Probleme der f&uuml;hlenden Wesen l&ouml;sen." Sie wollen nur so schnell wie m&ouml;glich etwas in der Meditation erlangen.
<P>
<FONT SIZE="+2">W</FONT>ir jedoch essen nachmittags und abends, denn wir sind Bodhisattvas. (Lachen) Da Bodhisattvas nicht so viel an sich denken, haben sie es nicht so eilig, ihr eigenes Ziel schnell zu erreichen. (Lachen)
<P>
<FONT SIZE="+2">D</FONT>ie Eigenschaft der Bodhisattvas ist ja, da&szlig; sie keine Angst davor haben, immer wieder geboren zu werden. Sie kommen immer wieder zur&uuml;ck und sind auch bereit dazu. Sie wollen immer wieder geboren werden. Deswegen streben sie auch nicht nach einer Form von Meditation, die das abschneiden w&uuml;rde. Dies n&auml;mlich geschieht im Theravada-Fahrzeug. Wenn man dem Meditations-programm dort ganz systematisch folgt, wird man unausweichlich bewirken, da&szlig; man nicht mehr in Samsara wiedergeboren werden kann. Es ist abgeschnitten. Selbst wenn man es wollte, k&ouml;nnte man nicht mehr wiedergeboren werden. 
<P>
<FONT SIZE="+2">D</FONT>urch den Aufbau ihrer Meditation erreichen sie sehr konzentrierte Zust&auml;nde und sind deswegen f&auml;hig, die analytische Ebene der Meditation einzusetzen und damit ihre Geisteszust&auml;nde zu analysieren. Wenn sie die Kraft analytischer Meditation erlangt haben, sind sie in der Lage, die Natur der Geistesgifte - sei es Zorn, Begierde, Eifersucht, Neid oder was auch immer - genau zu erkennen. Man kann das damit vergleichen, da&szlig; man aus einem Traum erwacht und dann feststellt, da&szlig; das Erlebte keine Wirklichkeit besitzt. Das Erlebte verschwindet, weil es nicht wirklich existierte. Man mu&szlig; es nicht wegdr&auml;ngen oder entfernen. 
<P>
<FONT SIZE="+2">S</FONT>o &auml;hnlich ist es, wenn sie die analytischen Methoden auf die einzelnen Geistesgifte anwenden, und f&auml;hig werden, die st&ouml;renden Emotionen zu durchschauen, zu sehen, da&szlig; sie eigentlich nicht existent sind. Sie erfassen die eigentliche Natur der st&ouml;renden Emotionen und aus diesem Verst&auml;ndnis heraus entfernen sie die Ursache, die sonst eine Wiedergeburt in Samsara bewirkt h&auml;tte. Wenn sie sterben, geht ihr Geist in Meditation, und sie k&ouml;nnen nicht mehr wiedergeboren werden. Diese Illusion ist vorbei.
<P>
<FONT SIZE="+2">W</FONT>ir benutzen also den Ausdruck »Meditation« und der gebr&auml;uchliche tibetische Ausdruck daf&uuml;r ist »Gom«. Es gibt aber im Tibetischen noch ein pr&auml;ziseres Wort und zwar »Tingedzin« (Sanskrit: Samadhi). »Ting« bedeutet Tiefe, »Tinge« ist eine verschliffene Aussprache davon und heute ein normales Wort. Es bedeutet, da&szlig; man f&auml;hig ist, die Tiefe des Geistes unbeweglich zu erleben. »Dzin« bedeutet »halten«. Es geht also darum, f&auml;hig zu sein, das Erlebnis des unersch&uuml;tterlichen Zustand der Tiefe des Geistes zu halten. 
<P>
<FONT SIZE="+2">E</FONT>in weiterer tibetischer Ausdruck f&uuml;r Meditation ist »Samten«. »Samten« bedeutet, einen stabilen Geistes-Zustand zu erleben. Es gibt hier, genau wie bei »Tingedzin«, alle m&ouml;glichen Stufen. Wenn Ihr einen tibetischen Lehrer um Meditations-Belehrungen fragt und ihn bittet, etwas &uuml;ber »Gom«, Meditation generell, zu sagen, so wird er Euch etwas sagen k&ouml;nnen. Wenn ihr aber fragt: »Erz&auml;hle mir etwas &uuml;ber Tingedzin«, wird er etwas panisch reagieren, au&szlig;er er ist ein guter Meditierender oder sehr gelehrt. Dies kann passsieren, wenn man nach Tingedzin oder Samten fragt, au&szlig;er der Lehrer ist sehr gut. Der Grund daf&uuml;r ist, da&szlig; er denkt, da&szlig; ihr es kennt (Lachen). 
<P>
<FONT SIZE="+2">I</FONT>m Theravada-Weg geht man zuerst die Stufen von Samten, von konzentrativer Meditation, durch und dann die Stufen von Tingedzin. Sie haben einen bestimmten Aufbau, eine bestimmte Art von Stufen.
<P>
<FONT SIZE="+2">B</FONT>odhisattvas gehen in der Meditation &auml;hnlich vor. Auch hier geht man die Stufen der Konzentration (Samten) durch, dann die Stufen von tiefer Meditation (Tingedzin). Hat man als Bodhisattva dann diese Stufe erreicht, so hat man damit die F&auml;higkeit, die erlangte Geistesruhe in breitem Umfang zu nutzen, um den Wesen zu helfen. Beim Theravada-Weg ist man auf dieser Stufe ganz darauf ausgerichtet, so schnell wie m&ouml;glich die eigene Befreiung zu erreichen. 
<P>
<FONT SIZE="+2">W</FONT>ir reden jetzt hier &uuml;ber Tingedzin und Samten. Wenn man aber die entsprechenden Erfahrungen noch nicht selbst gemacht hat, kommt man nicht sehr weit mit der Kommunikation, auch wenn unsere menschliche Sprache der Katzensprache etwas voraus ist (Lachen). 
<P>
<FONT SIZE="+2">E</FONT>s ist von daher angebrachter, die analytische Art der Meditation zu besprechen, wie man also die Meditation auf die normalen Gedanken und den Geist anwendet, so wie auch die richtige Sitzhaltung und Ern&auml;hrungsweise. Findet ihr nicht auch, da&szlig; dies besser ist, als &uuml;ber Tingedzin und Samten zu reden? Dar&uuml;ber rede ich heutzutage vor allem, wenn ich reise und Leuten Belehrungen gebe. 
<P>
<FONT SIZE="+2">B</FONT>ei der Meditation als analytischem Vorgang, als Anwendung der Meditation auf Gedanken und Gef&uuml;hle, gibt es sehr viele M&ouml;glichkeiten. Wie schon erw&auml;hnt, kann man die Meditation auf die negativen Emotionen anwenden, und sie damit »brechen«. Wenn es aber um Anhaftung, Festhalten geht, mu&szlig; man unterscheiden. Eine gewisse Art von Anhaftung ist brauchbar, eine gewisse andere Art jedoch nicht. Je nachdem, wie weit man ist, wird hier in der Meditation unterschieden. Man kann ja jeden einzelnen Gedanken untersuchen und bewirken, da&szlig; man, indem man den einzelnen Gedanken erkennt, auch ein Verst&auml;ndnis von der eigentlichen Natur dieses Gedanken gewinnt. Wenn man diesen einen Gedanken untersucht, kann er nicht l&auml;nger existieren. Was aber bleibt, ist die dem Geist zueigene Stabilit&auml;t. Dies er&ouml;ffnet uns die Natur des Geistes, macht sie sichtbar f&uuml;r uns. Wenn sonst st&auml;ndig Gedankenprozesse entstehen, hat man keine Zeit, ihre Natur zu erkennen. Ihre Natur ist verborgen. Jeden Gedanken analytisch zu untersuchen, l&auml;&szlig;t die Natur erkennbar und dann st&auml;rker und wahrhafter werden. 
<P>
<FONT SIZE="+2">E</FONT>motionen wie Zorn, Eifersucht und so weiter werden vom buddhistischen Standpunkt als negativ gesehen. Von ihrem Entstehen im Geist her sind sie wie alle anderen, einfach Gedanken, ohne viel Negatives. Sie pflanzen aber eine Ursache in den Geist, die etwas Negatives hervorbringen wird. Man hat ja ansonsten verschiedene Reaktionen und Gedanken, wenn man etwa ein &auml;u&szlig;eres Objekt sieht, denkt man vielleicht: »Es ist blau, hat die und die Form usw.« Dies ist ein neutraler Gedanke, ohne positive oder negative Wirkung. Zorn und Eifersucht k&ouml;nnen aber etwas Negatives hervorbringen, das man nicht haben sollte und man wieder entfernen mu&szlig;. Zugleich will der Praktizierende nicht zuviel Gedanken im Geist haben. Einerseits versucht er also den Geist zu beruhigen, und andererseits will er die Negativit&auml;t aus dem Geist entfernen. In diesem Sinn geht es darum, da&szlig; man die analytischen Methoden auf die Gedanken anwendet und insbesondere f&auml;hig wird, mit denen umzugehen, die negative Konsequenzen nach sich ziehen. 
<P>
<FONT SIZE="+2">G</FONT>leichzeitig wird man dadurch auch weniger Anhaftung an Sinneseindr&uuml;cken erleben. Es ist auch gut, sich davon etwas zur&uuml;ckzuziehen, wenn man die Meditation in dieser Form aufbaut, wenn man dabei ist, Konzentration zu entwickeln. Wenn man sich n&auml;mlich zu sehr an &auml;u&szlig;eren Dingen orientiert und sich viele Vorstellungen davon macht, wie etwas sein sollte und wie man etwas erleben m&ouml;chte, wird es schwierig sein, den Geist zu konzentrieren und zur Ruhe kommen zu lassen. Man tendiert automatisch dazu, an diesen &auml;u&szlig;eren Sinneseindr&uuml;cken stark festzuhalten und daraus entsteht immer mehr Ablenkung. 
<P>
<FONT SIZE="+2">W</FONT>enn man diese Ebene von Geistesruhe erreicht hat, erlebt man einen sehr ruhigen, friedvollen Geist. An diesem Punkt verliert auch die analytische Meditation ihr Einsatzfeld, da ja die Bewegungen im Geist, die zuvor das Ziel waren, auf das man sich mit der analytischen Meditation ausgerichtet hat, nicht mehr in dem Ausma&szlig; bestehen. Gleichzeitig ist diese Ebene der Geistesruhe ein Zustand, in dem man totale Ruhe erlebt, woran man dann durchaus wieder anhaftet. 
<P>
<FONT SIZE="+2">W</FONT>enn diese Ebene von Geistesruhe gereift und stabil ist, versucht man eine tiefgr&uuml;ndigere, h&ouml;here Ebene zu erreichen. 
<P>
<FONT SIZE="+2">M</FONT>an setzt hier, wie zuvor, die analytische Meditation ein, indem man sie diesmal genau auf die Anhaftung an dem Zustand der Geistesruhe ausrichtet. Man hat hier etwas erlangt, was v&ouml;llig verschieden von unserem verwirrten Geist ist. Jetzt ist der Geist sehr friedvoll geworden, sehr stabil, und es ist sehr sehr angenehm. Daran haftet man an, und diese Anhaftung verschlie&szlig;t einem das Tor zu weiterer Entwicklung. Die analytische Meditation auf das subtile Gef&uuml;hl der Anhaftung ist hier der Schl&uuml;ssel, der das Tor &ouml;ffnet. Wenn diese Anhaftung gel&ouml;st wird, wird die Meditation spontan viel tiefer werden. Diese Entwicklungsphase geht man bei konzentrativer Meditation durch. 
<P>
<FONT SIZE="+2">W</FONT>enn jemand jetzt hier weiter nach dem »Wie« und »Warum« fragt, kann man nicht wirklich eine Antwort geben, obwohl unsere Sprache wie gesagt etwas besser ist als die Katzensprache. Diejenigen, die die entsprechenden Erfahrungen gemacht haben, haben bestimmte Begriffe daf&uuml;r gepr&auml;gt. Alle, die auf gleicher Ebene sind, k&ouml;nnen damit untereinander kommunizieren, aber nicht mit uns. Wenn man die entsprechende Erfahrung hinter dem Begriff nicht kennt, geht das nicht. Ich k&ouml;nnte beispielsweise sagen: »Danach werdet Ihr die zweite Stufe von Samten erreichen.« Versteht Ihr das? Man mu&szlig; die Erfahrung davon machen, dann versteht man es auch. 
<P>
<FONT SIZE="+2">D</FONT>er Buddha hat einmal das Samadhiraja-Sutra gelehrt, in dem alle m&ouml;glichen Arten von Tingedzin beschrieben sind. Die Frage ist nur: Wer versteht es? Ein gew&ouml;hnlicher Mensch kann es nicht verstehen. Warum hat es der Buddha dann gelehrt? Der Grund ist, da&szlig; er damals einen hochqualifizierten Sch&uuml;ler, der es verstand, gehabt haben mu&szlig;. Wir haben dieses von Buddha gelehrte Sutra heute, obwohl wir es nicht verstehen. Aber wir haben die M&ouml;glichkeit, zu dem Punkt zu kommen, wo wir verstehen werden, was der Buddha da gelehrt hat.
<P>
<FONT SIZE="+2">W</FONT>ir gehen das an, indem wir uns damit besch&auml;ftigen, indem wir mit unserer Art zu kommunizieren, besser als die der Katzen, die tiefe Bedeutung immer mehr verstehen. 
<P>
<FONT SIZE="+2">B</FONT>odhisattvas gehen so vor, da&szlig; sie diese Meditationen verwenden und gleichzeitig aber eine gewisse Art von Anhaftung an die physische Form bewahren, welche die Ursache f&uuml;r Wiedergeburt ist. Sie verwenden gerne all diese Samadhis. Einerseits verwenden sie die Meditationen wie auf dem Theravada-Weg. Vor allem aber verwenden sie die Kraft des Samadhis dazu, zus&auml;tzlich die M&ouml;glichkeiten f&uuml;r Wiedergeburt in Samsara zu schaffen, um den Wesen helfen zu k&ouml;nnen. 
<P>
<FONT SIZE="+2">A</FONT>lle f&uuml;hlenden Wesen haben die Ursache f&uuml;r Wiedergeburt in Samsara. Wie man dann geboren wird, ist Sache des Karma. Um ein guter Bodhisattva zu sein, mu&szlig; man Belehrungen von Buddha oder einem Bodhisattva bekommen haben. Sie wissen sehr viel dar&uuml;ber, welche Ursache zu welcher Wirkung f&uuml;hrt, wie Samsara entsteht, welche Ursachen hinter all dem Positiven und Negativen in Samsara stecken. Ein Bodhisattva kennt all diese Details, da er all die Belehrungen von einem Buddha oder hochqualifizierten Bodhisattva bekommen hat. 
<P>
<FONT SIZE="+2">E</FONT>in Bodhisattva hat sehr viel Mut, den Wesen zu helfen. Um ihnen helfen zu k&ouml;nnen, mu&szlig; ein Bodhisattva Kontrolle &uuml;ber die Illusionen haben. Wenn er die Kontrolle dar&uuml;ber hat, kann er Illusionen erschaffen. Um diese Konrolle zu erlangen, geht er bis zu einem gewissen Punkt durch die Theravada-Praxis und wechselt dann. 
<P>
<FONT SIZE="+2">B</FONT>odhisattvas wissen, da&szlig; alles, das ganze Universum und all die Wesen, eine Illusion ist. Wenn man fragt, inwiefern, so beantworten dies ganz logisch die Belehrungen des Madhyamaka. Alles ist in gegenseitiger Abh&auml;ngigkeit, wird dort gesagt. Alle Dinge, die in gegenseitiger Abh&auml;ngigkeit entstanden sind, sind illuson&auml;r, ohne Wirklichkeit. 
<P>
<FONT SIZE="+2">I</FONT>mmer wenn es Ursachen gibt, gibt es Illusion. Ein Bodhisattva wei&szlig;, da&szlig; dieses Universum von Karma herr&uuml;hrt, das in der Vergangenheit angesammelt wurde und jetzt herangereift ist. Da er die Ursachen kennt, versucht der Bodhisattva, eine Illusion im positiven Sinne zu erzeugen, um den f&uuml;hlenden Wesen zu helfen. Deshalb gibt es die Bodhisattva-Praxis der »Paramita des W&uuml;nsche machens«, wo die Bodhisattvas sehr viele W&uuml;nsche f&uuml;r die f&uuml;hlenden Wesen machen. Buddha Amithaba zum Beispiel machte W&uuml;nsche, da&szlig; er ein Reines Land f&uuml;r die Wesen manifestieren k&ouml;nne, wo sie leicht geboren werden k&ouml;nnten, Samsara entsagen und erleuchtende Praktiken &uuml;ben k&ouml;nnten. Er machte einmal diesen Wunsch und wu&szlig;te andererseits auch, was f&uuml;r die Erf&uuml;llung n&ouml;tig war: Die Ursache daf&uuml;r ist Positives, wie man es durch die Praxis von Gro&szlig;z&uuml;gigkeit, Ethik, Geduld usw. aufbaut. Um etwas Gutes f&uuml;r die Wesen zu schaffen, machen die Bodhisattvas die W&uuml;nsche f&uuml;r die Wesen. Damit sie auch wahr werden, sammelt der Bodhisattva die Ursachen daf&uuml;r an. Buddha Amithaba ging durch viel Praxis dieser Ansammlung von Positivem, damit seine W&uuml;nsche f&uuml;r die Wesen sich erf&uuml;llen, was auch geschah.
<P>
<FONT SIZE="+2">O</FONT>bwohl alles Illusion ist, sind nicht alle Illusionen negativ. Es gibt viele Dinge, die die Wesen brauchen. In dieser Weise wei&szlig; ein Bodhisattva um das Gesetz von Ursache und Wirkung und nutzt es.
<P>
<FONT SIZE="+2">D</FONT>ies ist der einzige Unterschied zwischen Theravada und Mahayana. Im Theravada wird besonders stark Betonung auf Meditation gelegt, auf das Entfernen von allem Negativen im Geist, um dadurch ganz schnell die eigene Befreiung zu erreichen. Der Bodhisattva nimmt weiter Teil an Samsara und erreicht durch das Wirken zum Wohl der Wesen und die Praxis in der Weise Erleuchtung. Aufgrund dieser Einstellung ist die Erleuchtung, die auf dem Bodhisattva-Weg erlangt wird, umfassender und gr&ouml;&szlig;er. Theravada und Mahayana beginnen hinsichtlich der Vertiefung am gleichen Punkt. Vajrayana ist eigentlich genauso, aber es kommen noch sehr gezielte Methoden, wie zum Beispiel die Visuali-sierungen der Buddha-Aspekte, hinzu. Alles h&auml;ngt hier zusammen. Der momentane Geist beispielsweise, der wieder und wieder Geburt annimmt, wird in ein bestimmtes Bild, einen Buchstaben verwandelt. Ein Beispiel daf&uuml;r ist die vielen von Euch vertraute Meditation auf Avalokiteshvara (Chenresig). Zuerst stellt man sich vor, da&szlig; der eigen Geist in Form der Keimsilbe HRI von Chenresig entsteht. Dieses Erscheinen als Silbe HRI ist der erste Geistesmoment. Dies hat eine gewisse Kraft die Gewohnheit des Geistes, immer wieder Form, Geburt anzunehmen, aufzul&ouml;sen. 
<P>
<FONT SIZE="+2">S</FONT>p&auml;ter verwandelt sich die Silbe in Chenresig. Dieses Visualisieren von Chenresigs Form, beseitigt die Gewohnheit des Geistes, eine Form zu haben. Es ist hier ganz gleich, was f&uuml;r eine Form, eine menschliche oder was auch immer. W&auml;hrend man sich nun mit der Form Chenresigs identifiziert, werden all die gew&ouml;hnlichen Aktivit&auml;ten wie reden, essen, sich kleiden usw. in die Aktivit&auml;t von Chenresig transformiert . Sp&auml;ter l&ouml;st sich Chenresigs Form in sich selbst auf. Dies reinigt die Gewohnheit von Alter und Todes. Nach dem Sterben wird der Geist zuerst bewu&szlig;tlos. Um dies zu reinigen, &uuml;bt man die Aufl&ouml;sungsphase. So funktioniert Vajrayana. Man benutzt sehr dynamische Methoden, um alle m&ouml;glichen Arten von samsarischen Gewohnheiten zu reinigen. Die Aufl&ouml;sungsphase ist dann der Punkt der Meditation, wo man in die Mahamudra-Praxis &uuml;bergeht.
<P>
<FONT SIZE="+2">D</FONT>ies war ein grober &Uuml;berblick &uuml;ber die Meditation, wie sie im Theravada, im Mahayana und Vajrayana praktiziert wird. Dies war nur ein kurzer &Uuml;berblick, ohne in Details zu gehen. 
<P>
<FONT SIZE="+2">D</FONT>ie Vajrayana-Meditation erm&ouml;glicht grunds&auml;tzlich schnelle Resultate, da sie viel Energie hat. Es gibt hier aber auch die gro&szlig;e Gefahr, Fehler zu machen, die Praxis zu verderben. Nat&uuml;rlich braucht man f&uuml;r jede Art von Meditation einen Lehrer und besonders beim Vajrayana braucht man sehr h&auml;ufige Anleitung.
<P>
<FONT SIZE="+2">I</FONT>ch habe versucht, hier einen Eindruck davon zu vermitteln, was im Buddhismus mit Meditation gemeint ist, entsprechend den drei buddhistischen Fahrzeugen. F&uuml;r die eigentliche Meditation m&uuml;&szlig;t Ihr Euch dann an den stufenweisen Weg halten, den jetzt hier zu erkl&auml;ren nicht m&ouml;glich ist. 
<P>
<FONT SIZE="+2">E</FONT>in wichtiger Ratschlag f&uuml;r Meditation ist: Zu Anfang mu&szlig; man sich eine gewisse Zeit lang sehr anstrengen und geduldig sein. Wenn Ihr dann ein gewisses Resultat erlangt habt, werdet Ihr zufrieden sein. Vom Entstehen dieser Zufriedenheit an, werdet Ihr der Meditation nie mehr &uuml;berdr&uuml;ssig sein. Gro&szlig;e Freude wird entstehen. Aber dann werden Euch die Lehrer bestimmt sagen, da&szlig; Ihr daran nicht anhaften sollt. 
<P>
<EM><FONT SIZE="+2">&Uuml;</FONT>bersetzt von T. Draszczyk und D. G&ouml;bel</EM>
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 10, 4. Jahrgang &#32;&#32;<EM>(Dezember 1992)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
 <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
 <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
