<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	October 11th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 2 Artikel 2-->
<HEAD>
  <TITLE>KKBN: Tibetische Medizin hat AIDS vorausgesagt</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Tibetische Medizin hat AIDS vorausgesagt">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Medizin, AIDS, Kagy&uuml; Life, German Edition">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network" SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this arcticle shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Tibetische Medizin hat AIDS vorausgesagt</H2>
<H3>Dr. Tenzin Ch&ouml;drak</H3>
<FONT SIZE="+2">I</FONT>n einer dreiteiligen Serie wird <EM>kagy&uuml; life</EM> Vortr&auml;ge verschiedener Medizin-Lamas bringen. Der erste Teil ist ein Zusammenschnitt zweier Vortr&auml;ge, die <EM>Dr. Tenzin Ch&ouml;drak</EM>, der Leibarzt des Dalai Lama, am 14. und 16. April 1989 in Wien zum Thema: „Tibetische Medizin und AIDS" gehalten hat. Wir danken der <EM>Gesellschaft zur F&ouml;rderung der Tibetischen Medizin Chakpori</EM> f&uuml;r die freundliche Erlaubnis, die Vortr&auml;ge in dieser Form abzudrucken.
<P>
<FONT SIZE="+2">I</FONT>m 17. Jahrhundert verfa&szlig;te der gro&szlig;e Arzt <EM>Sangye Gyatso</EM> viele medizinische Schriften, die sich weniger mit den damals akuten, als vielmehr mit den zuk&uuml;nftigen Krankheiten auseinandersetzten. Darin wird die damalige Zeit als der H&ouml;hepunkt des ‘Lichtzeitalters’ bezeichnet. Er ging speziell auch auf die Frage ein, was f&uuml;r Krankheiten am Ende dieses ‘Lichtzeitalters’ auftreten w&uuml;rden. Diese prophetischen Schriften befassen sich also mit Krankheiten der Zukunft und deren Behandlung.
<P>
<FONT SIZE="+2">S</FONT>olche Zukunftsprognosen gab es bereits in den Medizinb&uuml;chern von 1100 nach Christus. Darin kann man lesen, da&szlig; die Menschen der Zukunft zwar gro&szlig;e Fortschritte hinsichtlich der &auml;u&szlig;eren Entwicklung erzielen w&uuml;rden, da&szlig; aber auf Grund der verst&auml;rkten intellektuellen T&auml;tigkeit das Gehirn mit Gedankenvorg&auml;ngen &uuml;berlastet w&uuml;rde. Dazu komme die Belastung durch eine Vielzahl von Chemikalien. Dies f&uuml;hre zum Entstehen neuer Krankheiten. Als Ursache der intellektuellen &Uuml;berlastung wird die Unwissenheit genannt.
<P>
<FONT SIZE="+2">I</FONT>n Schriften des 17. Jahrhunderts wird dies genauer erkl&auml;rt. Darin hei&szlig;t es, da&szlig; durch achtzehn verschiedene Viren neue Krankheiten entstehen w&uuml;rden. Eine dieser Beschreibungen pa&szlig;t exakt auf das, was wir heute ‘Krebs’ nennen. Er wird wiederum in vierzehn Arten unterteilt.
<P>
<FONT SIZE="+2">S</FONT>chon damals wurde &uuml;berlegt, wie man sich vor diesen Krankheiten sch&uuml;tzen k&ouml;nnte, da einen weder Gesetze, religi&ouml;se Erl&auml;sse, noch Gel&uuml;bde davor bewahren k&ouml;nnten. Als Hauptursachen der Krankheiten nannte man eine falsche Lebensweise und die von Chemikalien verunreinigte Nahrung, gegen die sich der K&ouml;rper nicht wehren kann. Das einzige, was wir tun k&ouml;nnen, ist sowohl die Nahrung im richtigen Ma&szlig; aufzunehmen als auch die Lebensweise gesund zu gestalten, denn eine gesunde Lebensweise ist die Grundbedingung f&uuml;r eine harmonische Verbindung zwischen K&ouml;rper und Geist. Auch die geistige Einstellung ist f&uuml;r die Gesundheit entscheidend. Man sollte eine positive Grundhaltung und einen friedfertigen, auf das Wohl der anderen ausgerichteten Geist haben. Seid freundlich, tolerant und bem&uuml;ht euch positiv zu denken. Jede negative Einstellung reflektiert sich in der Gesundheit. Grunds&auml;tzlich liegt die Ursache jeder Krankheit im Geist.
<P>
<FONT SIZE="+2">D</FONT>ie tibetische Medizin kann auch einiges &uuml;ber die Entstehung von AIDS erkl&auml;ren: Wir sagen, da&szlig; w&auml;hrend des Geschlechtsverkehrs viele f&uuml;r den K&ouml;rper unentbehrliche Mikroben (Mikroorganismen) umkommen. Sie sterben an den m&auml;nnlichen und weiblichen Sekreten. Normalerweise bilden sie sich wieder und vermehren sich erneut. Bei der Frau sind sie zahlreicher als beim Mann - man sagt, es gebe im K&ouml;rper etwa 84.000 dieser Mikroorganismen. Sie zersetzen beispielsweise die Nahrung im Magen, so da&szlig; ihm die Nahrungsbestandteile zugef&uuml;hrt werden k&ouml;nnen. Funktioniert dies gut, haben wir einen gesunden Teint, der K&ouml;rper ist kr&auml;ftig und kann die krankmachenden Einfl&uuml;sse von au&szlig;en abwehren. Wenn diese Mikroben zu schwach oder nicht in gen&uuml;gender Anzahl vorhanden sind, ist die gesamte Widerstandskraft des K&ouml;rpers geschw&auml;cht, und wir sind anf&auml;lliger gegen&uuml;ber Viren.
<P>
<FONT SIZE="+2">W</FONT>as ist der Grund f&uuml;r diese Schw&auml;chung? Ich habe ja bereits die Umweltverschmutzung erw&auml;hnt, die auch die erw&uuml;nschten Mikroben in unserem K&ouml;rper schw&auml;cht. Das wirkt sich auf die Verdauung und auf das ganze Gesundheitssystem aus. Wir nehmen die Gifte durch den Wind, die Luft und auch die Sonnenstrahlen in unseren K&ouml;rper auf. Im Wind befinden sich ebenfalls winzige Lebewesen, die in unseren K&ouml;rper eindringen, sich &uuml;ber die Blutbahn im K&ouml;rper verbreiten und mit den ‘guten’ Mikroben vermischen. Diese unerw&uuml;nschten Sch&auml;dlinge wurden bereits im achten Jahrhundert von dem tibetischen Heiligen <EM>Padmasambhava</EM> (Guru Rinpoche) als kleine, winzige haar&auml;hnliche Wesen, mit einem gro&szlig;en Mund, r&ouml;tlich wie Kupfer, beschrieben. Die positiven Mikroben in unserem K&ouml;rper sind aber bereits durch die Umweltverschmutzung, durch schlechte E&szlig;- und Lebensgewohnheiten geschw&auml;cht. Mit schlechten Lebensgewohnheiten meine ich vor allem zu h&auml;ufigen Geschlechtsverkehr. Denn dabei werden mehr Mikroorganismen get&ouml;tet, als sich wieder regenerieren k&ouml;nnen. Deshalb kann unser K&ouml;rper nicht mehr alle von au&szlig;en kommenden Viren abwehren. Weil dann auch die Nahrung nicht mehr richtig verdaut wird, kommt noch ein krankheitsf&ouml;rdernder Umstand hinzu.
<P>
<FONT SIZE="+2">M</FONT>enschen, die bereits an AIDS leiden, sind daran zu erkennen, da&szlig; ihnen ein f&uuml;r Gesunde charakteristisches Strahlen (tib.: <EM>Dang</EM>) fehlt. Dieser Verlust zeigt, da&szlig; die Kraft der Gesundheit von Grund auf verloren geht. Dieser Glanz, der im Herznervenkanal erzeugt wird, dehnt sich normalerweise wie ein Netzwerk &uuml;ber den ganzen K&ouml;rper hinweg aus. Er verbindet sich mit dem Geist (<EM>Sem</EM>) und dem inneren Wind (<EM>Lung</EM>).
<P>
<FONT SIZE="+2">W</FONT>enn sich die erw&uuml;nschten Mikroben durch unreine Lebensweise verringern, dann wird <EM>Dang</EM> ebenfalls davon befallen, weshalb sich dieser Kr&auml;fteverlust auch auf den Geist und den Wind (<EM>Lung</EM>) ausdehnt. In diesem Stadium treten dann die Symptome auf: Die AIDS-Kranken bekommen gro&szlig;e schwarze Wunden im Mund, was zeigt, da&szlig; bereits <EM>Dang</EM>, <EM>Lung</EM> und Geist befallen sind. Dann treten an der K&ouml;rperoberfl&auml;che rote Wunden auf, und die K&ouml;rpertemperatur steigt. AIDS-Kranke in diesem Stadium bekommen alle Fieber. Das Krankheitsbild kann auch anders sein: Dann entstehen Wunden und Pusteln in der Leistengegend und am Ges&auml;&szlig;. Es entstehen auch Wunden in der Lunge, so da&szlig; Wasser hineinkommt.
<P>
<FONT SIZE="+2">I</FONT>m fortgeschrittenen Stadium der Krankheit wird der K&ouml;rper immer schw&auml;cher, die positiven Mikroben, die sich in der Blutbahn befinden, werden immer weniger, so da&szlig; es auch immer weniger Blut gibt. Man trocknet langsam aus, und damit ersch&ouml;pft sich auch die Kraft des K&ouml;rpers.
<P>
<FONT SIZE="+2">I</FONT>n Dharamsala versuchen wir eine Medizin zu entwickeln. Die Rezepte daf&uuml;r finden sich bereits in den medizinischen B&uuml;chern aus dem 11. und 17. Jahrhundert. Au&szlig;erdem finden sich auch Rezeptanleitungen im Kalachakra-Tantra in der Abteilung f&uuml;r Medizin. Es gibt auch Rezepte von <EM>Thekchok Urgyen</EM>, einem gro&szlig;en Gelehrten, der zur Zeit des zweiten <A HREF="../../TPPMSGS/MSGS56.HTM#5678" tppabs="http://www.kkbn.com/magazine/karmapa.htm"><EM>Karmapa</EM></A> im 12. Jahrhundert in Tsurpu lebte. Auch er gab in medizinischen Schriften Rezeptvorschl&auml;ge, nach denen heute in Dharamsala Medizin zubereitet wird.
<P>
<FONT SIZE="+2">T</FONT>ibetische Medikamente sind aus vielen Stoffen zusammengesetzt. Sie enthalten vor allem Gold, Silber, Quecksilber, Eisen und einige auch Diamanten. Quecksilber ist schwierig zu handhaben, weil es sehr giftig ist. 16 Leute sind sechs Monate lang damit besch&auml;ftigt, es zu entgiften. Das erste Mal seit langer Zeit wurden 1982 wieder 50 Kilogramm entgiftet. Ich habe es erstmalig in Dharamsala wieder eingef&uuml;hrt. F&uuml;r die Pillen gegen AIDS werden 430 verschiedene Pflanzen, 820 Mineralien und Edelsteine verwendet. Alles zusammen verwendet man 1.400 verschiedene Ingredienzen, um diese Medizin herzustellen. Normalerweise, also f&uuml;r gew&ouml;hnliche Medizin, gen&uuml;gen 430 verschiedene Bestandteile. Die dabei verwendeten Pflanzen wachsen haupts&auml;chlich im Himalaya.
<P>
<FONT SIZE="+2">I</FONT>ch selbst habe einige AIDS-Patienten. Sie erhalten unterschiedliche Medizin, je nach ihren aktuellen Symptomen. Ob sie tats&auml;chlich gesund werden, kann ich auf Grund des kurzen Behandlungszeitraums noch nicht sagen. Es geht ihnen bisher zumindest nicht schlechter. Au&szlig;er den Pillen m&uuml;ssen sie allerdings noch eine Reihe von Verhaltensregeln einhalten: Sie d&uuml;rfen nichts Saures oder S&uuml;&szlig;es essen und vor allem keinen scharfen Alkohol trinken. Sie sollen nicht rauchen und keinen Geschlechtsverkehr haben.
<P>
<A NAME="Krebs"> </A>
<H2>Ungl&uuml;cklichsein - die Hauptursache f&uuml;r Krebs</H2>
<H3>Dr. Tenzin Ch&ouml;drak</H3>
<H4>bearbeitet von Ulla Unger-G&ouml;bel</H4>
<FONT SIZE="+2">D</FONT>ie Krankheit ‘Krebs’ ist auch tibetischen &Auml;rzten bekannt. In Medizinb&uuml;chern werden sogar 15 verschiedene Arten von Krebs beschrieben.
<P>
<FONT SIZE="+2">W</FONT>ill man eine Krankheit heilen, so ist immer die erste Frage: Wie entsteht sie &uuml;berhaupt? Nach der Auffassung tibetischer Mediziner braucht ein gesunder K&ouml;rper „sieben mal zwei Handvoll gutes Blut". Diese Ma&szlig; verringert sich durch bestimmte negative Einfl&uuml;sse wie einen Unfall, nach starkem Alkoholkonsum oder auf Grund von Traurigkeit. Solche Einfl&uuml;sse schw&auml;chen das Blut ebenso wie Umweltverschmutzung und schlechte Nahrung. Zus&auml;tzlich befinden sich im Wind winzige Lebewesen, kleine Organismen, die in den K&ouml;rper eindringen, sich mit den ‘guten’, f&uuml;r den K&ouml;rper n&uuml;tzlichen Mikroben mischen und diese schw&auml;chen.
<P>
<FONT SIZE="+2">D</FONT>ie n&uuml;tzlichen wie auch die sch&auml;dlichen Mikroben werden „<EM>Bu</EM>" genannt, und es gibt 18 verschiedene Arten. Sie sind sehr klein und haben einen gro&szlig;en Mund, an dem sich noch kleinere Tierchen ansiedeln.
<P>
<FONT SIZE="+2">A</FONT>n der amerikanischen Harvard-Universit&auml;t spricht man ebenfalls von solchen kleinen Tierchen, was mit den Erkl&auml;rungen in unseren Medizinb&uuml;chern &uuml;bereinstimmt, auch wenn sich keineswegs alle westlichen Mediziner dar&uuml;ber einig sind.
<P>
<FONT SIZE="+2">I</FONT>n unseren Medizinb&uuml;chern jedenfalls steht, da&szlig; einige Arten von <EM>Bu</EM> wuchernde Geschw&uuml;re im Fleisch hervorrufen, die aber nicht in jedem Fall Krebs sind. Insgesamt kennen wir 15 verschiedene Arten von Tumoren in verschiedenen Formen:
<UL>
<LI>Hautkrebs bildet zum Beispiel eine Art K&uuml;gelchen im Fleisch, die sich von au&szlig;en wie Eis anf&uuml;hlen.
<LI>Einen sogenannten Nervenkanalkrebs erkennt man daran, da&szlig; die Adern, z.B. die Hauptschlagader am Hals Knoten bekommen. Bei Knochenkrebs dringen diese sogenannten <EM>Bu</EM> in das Knochenmark ein, wo sie Wasser produzieren, wodurch der Knochen zerst&ouml;rt wird.
<LI>Frauen sind durch Brustkrebs und Geb&auml;rmutterkrebs gef&auml;hrdet.
Krebs bildet sich vor allem dann, wenn eine andere Krankheit dazukommt. Ist der K&ouml;rper dadurch ohnehin geschw&auml;cht, bricht der Krebs pl&ouml;tzlich aus und vergr&ouml;&szlig;ert sich rasch. Ohne eine vorherige Schw&auml;chung w&auml;re er vielleicht noch viele Jahre unbemerkt geblieben.
</UL>
<FONT SIZE="+2">W</FONT>as ist die Ursache f&uuml;r das Ausbrechen von Krebs? Das schlimmste ist ein ungl&uuml;cklicher Geisteszustand. An zweiter Stelle kommt die Vergiftung von au&szlig;en, durch Umweltgifte oder schlechte Gewohnheiten: Alkoholtrinken oder Rauchen wirken sich direkt auf den Magen und die Verdauung aus, die entscheidende Quellen unseres gesundheitlichen Wohlbefindens sind. Von hier aus k&ouml;nnen alle anderen Krankheiten ihren Anfang nehmen. Trinken wir zum Beispiel viel Alkohol, der ja &uuml;ber den Magen verdaut wird, entsteht schlechtes Blut. Es verteilt sich &uuml;ber den ganzen K&ouml;rper, der Mensch bekommt rote Augen und ein fahles Aussehen.
<P>
<FONT SIZE="+2">E</FONT>ine andere m&ouml;gliche Krankheitsursache ist Unterk&uuml;hlung. Die Gewohnheit, Kaltes zu essen und zu trinken, wie Eis, kalte Speisen oder kalte Milch, aber auch zu leichte Kleidung, reduzieren das Feuerelement. So geht innere und &auml;u&szlig;ere Hitze verloren, was durch die Leber ausgeglichen werden mu&szlig;. Sie erzeugt dabei wieder minderwertiges Blut.
<P>
<FONT SIZE="+2">E</FONT>ine weitere, bereits genannte Ursache sind Unf&auml;lle. Schon ein starker Schlag in die Leber gen&uuml;gt, damit sie schlechteres Blut produziert. Auch eine Operation kann die Ursache sein.
<P>
<FONT SIZE="+2">K</FONT>rebs entsteht so wie alles in der Natur: Ebenso wie ein Samenkorn nur dann zur Frucht heranreifen kann, wenn alle Bedingungen stimmen und es gen&uuml;gend Wasser, Licht und W&auml;rme erh&auml;lt, bricht die Krankheit nur unter gewissen f&ouml;rdernden Bedingungen aus. Deshalb wird in unseren Medizinb&uuml;chern auch immer gro&szlig;er Wert auf ausgewogene Lebens- und E&szlig;gewohnheiten gelegt. Andernfalls verringert sich &uuml;ber viele Jahre hinweg zunehmend die Qualit&auml;t unseres Blutes. Da dieser Proze&szlig; so viele Jahre dauert, bricht die Krankheit lange nicht akut aus. Wenn der Krebs jedoch einmal die wichtigsten inneren Organe wie Lunge, Leber, Galle oder Niere befallen hat, ist er kaum mehr mit Medikamenten zu heilen. Im fortgeschrittenen Stadium ist kaum eine Krankheit mehr heilbar. Das gilt nicht nur f&uuml;r Krebs.
<P>
<FONT SIZE="+2">F</FONT>r&uuml;her gab es in der tibetischen Region Kham viele Medizinb&uuml;cher, von Autoren wie <EM>Choky Situ</EM>, <EM>Kongtrul</EM> und anderen Pers&ouml;nlichkeiten, in denen ausgezeichnete Rezepte f&uuml;r Krebsmedizinen enthalten waren. Alle diese B&uuml;cher wurden von den Chinesen in der tibetischen Stadt Amdo verbrannt, was f&uuml;r die Wissenschaft ein unersetzlicher Verlust ist. Jetzt ist uns nur noch ein einziges Buch &uuml;ber Krebsmedizin geblieben. Es stammt aus Lhasa und ist in meinem Besitz.
<P>
<FONT SIZE="+2">W</FONT>ir unterhalten einen regen Austausch mit westlichen Medizinern, diskutieren und stellen Fragen. Im Westen kann man Krebs rasch diagnostizieren, aber in vierzig Jahren Krebsforschung ist es nicht gelungen, ein wirklich wirksames Medikament zu entwickeln. Ich bin davon &uuml;berzeugt, da&szlig; die tibetische Medizin dies kann. Wir haben sehr vielf&auml;ltiges Wissen &uuml;ber Medikamente, und hier k&ouml;nnen wir eine konkrete Hilfe anbieten, die zusammen mit den Kenntnissen im Westen sinnvoll eingesetzt werden kann.
<P>
<EM><FONT SIZE="+2">W</FONT>ie soll man mit den Schmerzen bei Krebs umgehen?</EM><BR>
<FONT SIZE="+2">N</FONT>at&uuml;rlich gibt es Medikamente, die die Schmerzen zumindest lindern, auch wenn sie keine Heilung mehr erm&ouml;glichen. Jeder physische Schmerz ist aber auch ein geistiger, und darin besteht die Schwierigkeit. Denn geistige Schmerzen k&ouml;nnen durch Medikamente nicht gelindert werden. Jede Krankheitserfahrung ist immer mit geistigem Leid verbunden, dessen Ursache in der Vergangenheit liegt - im vergangenen und in diesem Leben. Die karmische Wirkung negativer und positiver Handlungen f&auml;llt auf uns wie ein Regen, dem wir nicht entgehen k&ouml;nnen.
<P>
<FONT SIZE="+2">W</FONT>enn wir jetzt unser Leben betrachten und uns ausschlie&szlig;lich mit unseren eigenen Schmerzen besch&auml;ftigen, dann ist das auch keine Hilfe f&uuml;r die Zukunft. Nach unserem Religionsverst&auml;ndnis m&uuml;ssen wir nur das erdulden, was wir selbst in einer vergangenen Existenz durch negative Handlungen geschaffen haben. Diese Erkenntnis f&uuml;hrt uns von unserer Selbstsucht weg. So wird es wichtiger, da&szlig; wir uns mit guten W&uuml;nschen dem Wohl der anderen zuwenden.
<P>
<FONT SIZE="+2">I</FONT>m Westen setzt sich die Behandlung von Krebs im wesentlichen aus drei Elementen zusammen: Das sind Chemotherapie, Bestrahlung und Operation. Worin besteht die Behandlung von Krebspatienten in der tibetischen Medizin?
<P>
<FONT SIZE="+2">E</FONT>s gibt verschiedene Methoden:
<UL>
<LI>Di&auml;t und Verhaltensweise
<LI>medikament&ouml;se Behandlung
<LI>heilende B&auml;der, f&uuml;r die medizinische Substanzen aufgekocht und die befallenen Stellen oder der ganze K&ouml;rper darin gebadet werden
<LI>sogenannte <EM>Moksha</EM>, das sind Verbrennungen an den befallenen Stellen am K&ouml;rper (etwas &auml;hnliches wie Akupunktur, die Red.).
</UL>
<FONT SIZE="+2">E</FONT>s gibt auch eine ganz spezielle Art von <EM>Moksha</EM>: Dabei wird im Kreis um die befallene Stelle gebrannt, wie eine Kette. Das dient dazu, da&szlig; das ungesunde Blut &uuml;ber die Brandwunde herauskommt. Moksha wird &uuml;brigens nicht nur bei Krebs angewandt, sondern auch bei anderen Krankheiten, wie beispielsweise Rheuma. Die Wunde erm&ouml;glicht es den Krankheitssubstanzen, den K&ouml;rper zu verlassen. Das ist auch der Grund, weshalb es so schwierig ist, einen Krebs an inneren Organen zu heilen.
<P>
<EM><FONT SIZE="+2">G</FONT>ibt es eine Medizin zur Nachbehandlung, um das Wiederauftreten von Krebs zu verhindern?</EM><BR>
<FONT SIZE="+2">W</FONT>ir sind dabei eine solche Medizin zu entwickeln. Die bisherige Medizin dient vor allem dazu, die Krankheit aufzuhalten. Das Wichtigste ist jedoch, sich vor sch&auml;digenden Umwelteinfl&uuml;ssen, die krebsf&ouml;rdernd sind, zu sch&uuml;tzen.
<P>
<EM><FONT SIZE="+2">W</FONT>as ist eine ausgewogene Ern&auml;hrung?</EM><BR>
<FONT SIZE="+2">E</FONT>s gibt die verschiedensten Nahrungsmittel. Sie haben einen sauren, s&uuml;&szlig;en, scharfen oder anderen Geschmack. Man sollte sich nicht einseitig ern&auml;hren und eine gewisse Vorliebe f&uuml;r eine Geschmacksrichtung haben, sondern gem&auml;&szlig;igt und von jedem etwas zu sich nehmen: Das gleiche gilt f&uuml;r den Alkohol. Jede extreme Lebensweise bringt den K&ouml;rper aus dem Gleichgewicht. Deshalb sollte man seine Lebensweise immer wieder korrigieren und so m&auml;&szlig;ig wie m&ouml;glich leben.
<P>
<EM><FONT SIZE="+2">W</FONT>ie verbreitet war Krebs in Tibet?</EM><BR>
<FONT SIZE="+2">D</FONT>er Prozentsatz von Krebskranken in Tibet ist mit dem im Westen nicht zu vergleichen. Bereits in Indien gibt es wesentlich mehr Krebskranke. Als ich 198o Tibet verlie&szlig;, war ich vorher zwanzig Jahre im Gef&auml;ngnis und habe in dieser Zeit f&uuml;r die Chinesen als Arzt gearbeitet. Dabei sind mir in meiner ganzen Praxis vielleicht sieben oder acht Krebskranke untergekommen. In Tibet gab es ja auch keine Umweltverschmutzung. Jetzt gibt es einige Autos in Lhasa, also kommt sie auch hier. Fr&uuml;her gab es in Lhasa auch keine Kranken. Die Alten hatten nat&uuml;rlich ein bi&szlig;chen Arthritis und Rheumatismus in den Knien, aber sonst hatte niemand Beschwerden. Vor allem am Anfang des Jahres, im vierten Monat, gab es &uuml;berhaupt keine Kranken, weil die Luft zu dieser Zeit besonders klar war.
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
<EM><FONT SIZE="+2">D</FONT>r. Tenzin Ch&ouml;drak</EM> wurde 1922 in dem Dorf Ygde in S&uuml;dtibet geboren, und im Alter von 10 Jahren trat er in ein Gelugpa-Kloster ein. Mit 17 Jahren schickten ihn seiner Lehrer auf die Medizinschule Chakpori nach Lhasa, wo er nach den traditionellen zw&ouml;lf Studienjahren als Klassenbester abschlo&szlig;. Bald darauf wurde er zum Leibarzt seiner Heiligkeit des <EM>Dalai Lama</EM> bestellt.
<P>
<FONT SIZE="+2">A</FONT>ls die Chinesen 1959 Tibet endg&uuml;ltig mit Waffengewalt unterwarfen, floh der <EM>Dalai Lama</EM> nach Indien, <EM>Dr. Tenzin Ch&ouml;drak</EM> aber nahmen sie gefangen und warfen ihn als ‘Feind des Volkes’ in ein Internierungslager. Er bezeichnet es heute noch als ein Wunder, da&szlig; er nach 17 Jahren Folter, Hunger und K&auml;lte wieder lebendig herausgekommen ist (von anfangs 76 H&auml;ftlingen &uuml;berlebten nur vier). Einer der Gr&uuml;nde f&uuml;r sein &Uuml;berleben d&uuml;rfte die Erkenntnis der Gef&auml;ngnisw&auml;rter gewesen sein, da&szlig; er sogar sie heilen konnte. Nachdem er viele Chinesen von oft schweren und chronischen Leiden geheilt hatte, durfte er 1980 Tibet verlassen. Heute ist er wieder der Leibarzt des <EM>Dalai Lama</EM> und leitet das tibetische medizinisch-astrologische Institut in Dharamsala.
<P>
<FONT SIZE="+2">D</FONT>er Verein <EM>Chakpori Gesellschaft zur F&ouml;rderung der Tibetischen Medizin</EM> wurde 1986 auf Anregung des tibetischen Arztes <EM>Dr. Trogawa Rinpoche</EM> gegr&uuml;ndet. Er organisiert Seminare und Vortr&auml;ge renommierter tibetischer &Auml;rzte.
<P>
<PRE><STRONG>
Informationen:
Chakpori Gesellschaft zur F&ouml;rderung der Tibetischen Medizin
c/o Florian Lauda
P&ouml;tzleinsdorfer Stra&szlig;e 59
A-1180 Wien

oder 

Miky Saly
Mittermaierstr. 29
8000 M&uuml;nchen 40
Tel.: (089) 3003484
</STRONG></PRE>
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 2, 1. Jahrgang &#32;&#32;<EM>(Oktober 1989)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>