<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		November 3th, 1995
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 13 Artikel 3-->
<HEAD>
  <TITLE>KKBN: Kein Grund f&uuml;r zuviel Tradition...</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Kein Grund f&uuml;r zuviel Tradition...">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Tradition, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../TEACHERS/PICT/SHAMAR1.GIF" tppabs="http://www.kkbn.com/teachers/pict/Shamar1.gif" ALT="K&uuml;nzig Shamar Rinpoche" HSPACE=10>
<H2>Kein Grund f&uuml;r zuviel Tradition...</H2>
<H3><A HREF="../TEACHERS/SHAMAR.HTM" tppabs="http://www.kkbn.com/teachers/shamar.htm">K&uuml;nzig Shamar Rinpoche</A></H3>

<FONT SIZE="+2">M</FONT>anche europ&auml;ische Dharma-Sch&uuml;ler sagen, da&szlig; der tibetische Buddhismus zum Teil aus tibetischen Traditionen und zum Teil aus Dharmapraxis besteht und da&szlig; sie nicht in der Lage sind, diese beiden Dinge auseinanderzuhalten. Es ist aber wichtig, dies zu k&ouml;nnen.
<P>
<FONT SIZE="+2">I</FONT>n den Biographien von Milarepa, Marpa und Gampopa ist alles reiner Dharma. Bei diesen gro&szlig;en Meistern der Kagy&uuml;-Schule war alles - wie sie lebten, wie sie lehrten usw. - reinster Dharma. Marpa zum Beispiel brachte die Belehrungen von Indien nach Tibet und lehrte dort als Tibeter. Er studierte den Dharma zuvor in Indien nach indischer Tradition; sein Lehrer war der Inder Naropa. Als Marpa sp&auml;ter in Tibet lehrte, versuchte er jedoch nicht, den Tibetern indische Gebr&auml;uche wie das Tragen der Saddhu-Gew&auml;nder anzugew&ouml;hnen. Naropa war meistens nackt und trug manchmal den Herukaschmuck. Marpa sagte den Tibetern aber niemals, da&szlig; sie das gleiche tun sollten. Er lie&szlig; sie ihren Chuba (tibetisches Gewand) tragen und lehrte Dharma in sehr reiner Weise.
<P>
<FONT SIZE="+2">I</FONT>hr habt im Westen viel &uuml;ber »tibetische Lamas« gelesen. Einige westliche Gelehrte gingen fr&uuml;her als Abenteurer nach Tibet. Sp&auml;ter schrieb Lobsang Rampa in Amerika sehr phantasievolle B&uuml;cher mit Vorstellungen von Astralreisen; ein Geist, der zu einem anderen Geist wandert und ihm irgendwelche Nachrichten &uuml;bermittelt. Hochrealisierte buddhistische Meditierende k&ouml;nnen als Resultat der Meditation solche &uuml;bersinnlichen Dinge verstehen und auch Gedanken lesen. Lobsang Rampa stellte es jedoch ganz anders da. Entwickelt man eine sehr sehr gute Meditation, wird man f&auml;hig, &Uuml;bersinnliches zu wissen. Buddha zum Beispiel kennt die Gedanken von jedem einzelnen f&uuml;hlenden Wesen. Lobsang Rampa machte daraus etwas Mysteri&ouml;ses. Es war seine Fiktion, da&szlig; jemand seinen Geist zu einem anderen schickt, um dort dessen Gedanken zu lesen. Er schrieb B&uuml;cher dieser Art, die Eure Vorstellungen im Westen &uuml;ber Tibet beeinflu&szlig;ten.
<P>
<FONT SIZE="+2">W</FONT>enn Biographien in westliche Sprachen &uuml;bersetzt wurden, wurden selbstverst&auml;ndlich all die guten Sachen &uuml;bersetzt. So entwickelten sich viele Ideen &uuml;ber die »buddhistischen Heiligen Tibets«, zum Beispiel, da&szlig; sie alle durch die Luft flogen. Bei Euch entstand das Konzept, da&szlig; alle tibetischen Lamas v&ouml;llig rein w&auml;ren. Bei allem was ein Lama tat, dachte man: »Oh, das mu&szlig; eine tiefere Bedeutung haben.«. Wenn ein Lama jemanden nur ein bi&szlig;chen ungew&ouml;hnlich ansah, wurde dem eine besondere Bedeutung beigemessen und angenommen, da&szlig; er vielleicht etwas &uuml;ber den Geist desjenigen gesehen h&auml;tte. Ich habe die Erfahrung gemacht, da&szlig; sehr viele westliche Sch&uuml;ler diese Konzepte haben. 
<P>
<FONT SIZE="+2">D</FONT>ann wolltet Ihr all die Traditionen in die Dharmapraxis &uuml;bernehmen und dachtet, da&szlig; das Klostersystem in Tibet etwas mit Erleuchtung zu tun h&auml;tte. Heutzutage, wo die Kommunikation besser wird, wo Leute dorthin reisen usw., sind sie manchmal geschockt, wenn sie die Unterschiede zu ihren Vorstellungen sehen. Sie denken: »Was ist das? Die Lamas sind uns ja &auml;hnlich, haben &auml;hnliche Probleme.« Manche sind dann v&ouml;llig verwirrt. Aber so ist es. Sie sind Menschen. In Kathmandu seht Ihr M&ouml;nche ins Kasino gehen. Ich kann das hier sagen, denn Ihr habt es zum Teil selbst gesehen. Ich mu&szlig; keinen Hehl daraus machen. 
<P>
<FONT SIZE="+2">W</FONT>as hat es also damit auf sich?
Vor langer Zeit wurde in Tibet das System eingef&uuml;hrt, da&szlig; schon Kinder ins Kloster kamen, wo sie vor allem kostenlos ern&auml;hrt wurden. Ein sehr sehr heiliger tibetischer K&ouml;nig wurde einmal etwas extrem. Im heutigen Afghanistan gab es das »Vajrayana-K&ouml;nigreich« Oddiyana. Der dortige K&ouml;nig erlangte Erleuchtung und lehrte all seine Untertanen. Sie alle wurden ebenfalls erleuchtet und das K&ouml;nigreich verschwand. Der tibetische K&ouml;nig wollte daraufhin Samsara durch das Verschwindenlassen des K&ouml;nigreichs Tibet beenden und f&uuml;hrte einige Sachen ein: Alle M&ouml;nche sollten kostenlos Essen bekommen und die Ernte aller Bauern an die Kl&ouml;ster gehen. &Uuml;berall sollten Nonnen- und M&ouml;nchskl&ouml;ster entstehen. Infolgedessen waren die M&ouml;nche dann nicht wegen Erleuchtung, sondern aufgrund der kostenlosen Ern&auml;hrung im Kloster. Nat&uuml;rlich gab es dort auch Erleuchtete. Aber es war nicht die Mehrheit, sondern vielleicht einer unter einer Million. Erleuchtete Menschen waren dort sehr selten, weil die Ablenkung sehr stark war. Es gab genug zu essen, nicht viel zu tun... Keiner von ihnen praktizierte wie Milarepa in fr&uuml;heren Zeiten. So hatte man in jedem Tal ein Kloster und ganz Tibet war besetzt von Kl&ouml;stern mit Verwaltungsbeamten. 
<P>
<FONT SIZE="+2">E</FONT>in Kagy&uuml;-Meister gr&uuml;ndete zum Beispiel sein Kloster sehr korrekt, indem er dort ein Studienseminar und ein Meditationszentrum er&ouml;ffnete. Sein Wunsch war, da&szlig; seine Lehren erhalten blieben und nicht einfach verschw&auml;nden. Zu dieser Zeit gab es das Tulku-System (das System des Wiedereinsetzens der bewu&szlig;ten Wiedergeburten eines Meisters) noch nicht, so da&szlig; der Sohn des Meisters nach ihm die Verantwortung f&uuml;r das Kloster &uuml;bernahm. In dieser Weise wurden viele Kagy&uuml;-Kl&ouml;ster sehr gro&szlig;.
<P>
<FONT SIZE="+2">A</FONT>ber Menschen sind Menschen, und im Laufe der Zeit wurden die Menschen schlechter. Die Kl&ouml;ster wurden zu kleinen K&ouml;nigreichen mit sehr arroganten Administratoren, die sehr listig waren und wu&szlig;ten, da&szlig; die spirituellen F&uuml;hrer n&ouml;tig waren, um die Leute zu kontrollieren. So versuchten sie, den geistigen F&uuml;hrer als Oberhaupt vorzuf&uuml;hren, tats&auml;chlich jedoch die ganze Macht in ihren eigenen H&auml;nden zu behalten. Es war wirklich sehr politisch; &auml;u&szlig;erlich spirituell, aber innerlich sehr politisch. Die Administratoren wollten die Menschen kontrollieren. 
<P>
<FONT SIZE="+2">J</FONT>edes Kloster hatte gro&szlig;en Grundbesitz, manche wurden richtige Gro&szlig;grundbesitzer. Wenn diese Besitzt&uuml;mer aneinanderstie&szlig;en, entstand das Gef&uuml;hl, den eigenen Besitz sch&uuml;tzen zu m&uuml;ssen. Zudem ben&ouml;tigten die Kl&ouml;ster Arbeitskr&auml;fte, und die Bauern auf den H&ouml;fen wurden Sklaven der Kl&ouml;ster, deren Administratoren wie Diktatoren herrschten. An den Grenzen der Besitzt&uuml;mer wurde manchmal um Land gek&auml;mpft. Lief ein Tier des einen Kloster auf das Land des anderen Klosters, wurde es dort behalten... usw.
<P>
<FONT SIZE="+2">D</FONT>er eigentliche Herrscher des Landes hatte kaum noch Macht, weil jedes einzelne Kloster so m&auml;chtig geworden war und st&auml;ndig gek&auml;mpft wurde. Die Regierung war v&ouml;llig machtlos. Sp&auml;ter gewann sie an Einflu&szlig; und wurde ebenfalls kl&ouml;sterlich organisiert, so da&szlig; das Land in streng religi&ouml;ser Weise beherrscht wurde. Die sehr gut Praktizierenden waren nicht Teil der Administration. Gute Gelehrte und gute M&ouml;nche praktizierten und studierten f&uuml;r sich allein. Fast niemand erlangte im Kloster Erleuchtung, denn das Kloster wurde von der Verwaltung sehr streng organisiert. So waren Religion und Politik in Tibet sehr stark vermischt. Die Politiker benutzten die Religion, um die Leute zu beherrschen. Nat&uuml;rlich ist so etwas schwierig. Nicht die Erleuchteten waren das Problem, sondern die Administratoren.
<P>
<FONT SIZE="+2">D</FONT>ie Westler haben die Idee, da&szlig; alles, was dort geschah, Dharma sei. Sie denken, ein Kloster sei ein gro&szlig;es Mandala, jeder M&ouml;nch ein bestimmter Buddhaaspekt, der Guru Dorje Chang... 
<P>
<FONT SIZE="+2">I</FONT>hr dachtet auch, die Thr&ouml;ne der Lamas seien ein Teil der Dharmapraxis. Tats&auml;chlich sind sie aber auch Anla&szlig; f&uuml;r Probleme. Ihr habt f&uuml;r mich hier einen Thron hergerichtet, und ich sitze darauf. Wenn Ihr das f&uuml;r jemand anders nicht tut, k&ouml;nnten die Probleme schon losgehen. Es ist eine Art von Politik. W&uuml;rdet Ihr aber einen sch&ouml;nen westlichen Stuhl aufstellen, h&auml;tte niemand Probleme damit. Die alten tibetischen Lamas, auch die guten und freundlichen, haben in diesem Zusammenhang bestimmte Gewohnheiten aufgrund des Kulturunterschiedes. Wenn sie in den Westen kommen und dort nicht die tibetischen Musikinstrumente verwendet werden, haben sie das Gef&uuml;hl, da&szlig; etwas fehlt. Ebenso, wenn f&uuml;r den Thron nicht die sch&ouml;nen Brokate verwendet werden. Sie werden Euch also sagen, da&szlig; Ihr das alles arrangieren sollt, und Ihr denkt dann, es sei ein Teil der Praxis. So baut Ihr die tibetische Tradition im Westen auf. Ich denke nicht, da&szlig; das anh&auml;lt. Aber wenn das der Fall w&auml;re, w&uuml;rde es in der Zukunft zu Problemen f&uuml;hren. Wer sollte den h&ouml;heren Thron haben? Irgend jemand wird einen etwas niedrigeren haben und jemand anders einen noch niedrigeren. So werdet Ihr viele Probleme bekommen.
<P>
<FONT SIZE="+2">I</FONT>hr m&uuml;&szlig;t also die Unterschiede zwischen Tradition und Dharma verstehen. Wenn es Probleme gibt, dann versteht, da&szlig; sie nicht von den Erleuchteten, sondern von den Administratoren gemacht werden. Selbst die Kommunisten der chinesischen Regierung, die &uuml;berhaupt nicht an religi&ouml;se Dinge glauben, folgen aus politischen Gr&uuml;nden manchmal der Religion, weil sie so m&auml;chtig und gut etabliert ist. Ihr im Westen braucht diesen mit der Religion vermischten, administrativen Teil nicht. Ich meine damit nat&uuml;rlich nicht, da&szlig; Ihr die Lehrer jetzt irgendwo auf den Boden setzt und ihnen Eure F&uuml;&szlig;e ins Gesicht streckt. Aber es besteht einfach kein Grund f&uuml;r zu viel Tradition.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 13, 5. Jahrgang &#32;&#32;<EM>(November 1993)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1995 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 20th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
