<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 11th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 21 Artikel 1 -->
<HEAD>
  <TITLE>KKBN: Der Mahamudra-Weg</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Der Mahamudra-Weg">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Mahamudra-Weg, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG align=left SRC="../../tppmsgs/msgs44.htm#4476" tppabs="http://www.kkbn.com/pict/shamar1.gif" ALT="K&uuml;nzig Shamar Rinpoche" HSPACE=10>
<H2>Der Mahamudra-Weg</H2>
<H3><A HREF="../TEACHERS/SHAMAR.HTM" tppabs="http://www.kkbn.com/teachers/shamar.htm">K&uuml;nzig Shamar Rinpoche</A></H3>
<H4>Teil 4: Nur eine weite, offene, bewu&szlig;te Klarheit</H4>

<FONT SIZE="+2">U</FONT>nter den vier buddhistischen Schulen Tibets ist die Kagy&uuml;-Linie diejenige, die am nachdr&uuml;cklichsten das Schwergewicht auf Meditation legt. Es ist die Linie, in der die Lehren Milarepas &uuml;bertragen werden. Sein Geschick in der Praxis ist hier ungebrochen erhalten geblieben.
<P>
<FONT SIZE="+2">K</FONT>agy&uuml;pas praktizieren Mahamudra und Nyingmapas praktizieren Maha Ati. Die Namen sind zwar verschieden, beide Systeme sind jedoch gleichwertig. Was bedeutet das Wort Mahamudra? Maha bedeutet w&ouml;rtlich gro&szlig; und deutet darauf hin, da&szlig; diese Meditationsmethode die h&ouml;chste und n&uuml;tzlichste ist. Mudra hat – wie viele Sanskritw&ouml;rter – verschiedene Bedeutungen. Manchmal bedeutet es Siegel, manchmal Handlung, manchmal Geste. In diesem Zusammenhang bedeutet es Siegel. Gemeint ist das Best&auml;tigungssiegel des Buddha, seine Garantie, da&szlig; es nichts gibt, was dar&uuml;ber hinausgeht – da&szlig; es jenseits von Mahamudra nichts Tiefgr&uuml;ndigeres oder Besseres gibt.
<P>
<FONT SIZE="+2">I</FONT>n der Kagy&uuml;-Tradition spricht man von drei Arten von Mahamudra. Es sind Stufen, die den unterschiedlichen Bed&uuml;rfnissen und F&auml;higkeiten der verschiedenen Menschen entsprechen.
<P>
<H3>Sutra-Mahamudra</H3>
<FONT SIZE="+2">B</FONT>ei der ersten Art geht es um einen philosophischen Ansatz, der eng mit dem Madhyamaka – der Philosophie des Gro&szlig;en Mittleren Weges – zusammenh&auml;ngt. Es ist ein Weg, der es erm&ouml;glicht, sanft und stufenweise zur Mahamudra-Erfahrung zu gelangen.
<P>
<FONT SIZE="+2">D</FONT>ie &Uuml;bung beginnt hier mit der Meditation der Geistesruhe, indem man zuerst ein geistiges Bild benutzt und dann den Geist ohne ein solches Bild in sich ruhen l&auml;ßt. Im Anschluß &uuml;bt man sich in analytischer Meditation, indem man immer wieder die intelligente Bewußtheit des Geistes nutzt, um die wahre Natur der Situation zu untersuchen. Wenn der Lehrer dann weiß, daß der Sch&uuml;ler in der Lage sein wird, das Gezeigte zu erkennen, weist er den Sch&uuml;ler in die wahre Natur des Geistes ein. Dies kann nach einigen Monaten, aber auch nach einigen Jahren an Praxis erfolgen. Diese Mahamudra-Methode beruht auf den Mahayana-Sutras und bietet einen langsamen aber sicheren Weg zur Erleuchtung.
<P>
<FONT SIZE="+2">D</FONT>ie Kagy&uuml;-Schule bietet als einzige Schule noch eine andere Form des Sutra-Mahamudra, die von Gampopa eingef&uuml;hrt wurde. Er zeigte auf, wie man den Sutraweg und das Mahamudra zu einem sehr direkten Pfad vereinen kann, der frei ist von den Einschr&auml;nkungen, die Praktizierende des tantrischen Weges auf sich nehmen m&uuml;ssen; diese haben in der Regel eine Vielzahl von Samayas – tantrische Gel&uuml;bde – einzuhalten.
<P>
<FONT SIZE="+2">D</FONT>ie urspr&uuml;nglichen Belehrungen des Buddha zu diesem Pfad sind im Samadhiraja-Sutra aufgezeichnet. Wir k&ouml;nnen dort nachlesen, wie der Buddha das Erscheinen Gampopas prophezeite und sagte, daß Gampopa diese bestimmte Methode einf&uuml;hren und verbreiten und damit Tausende zur Erleuchtung f&uuml;hren werde. Es wird gesagt, daß, als Gampopa sp&auml;ter diesen Weg zu lehren begann, selbst die Rehe aus dem Wald kamen, sich zu ihm legten und zuh&ouml;rten – in der gleichen Weise, wie sie es taten, als Buddha Shakyamuni zum ersten Mal im Rehpark lehrte.
<P>
<H3>Tantra-Mahamudra</H3>
<FONT SIZE="+2">D</FONT>ie zweite Art von Mahamudra h&auml;ngt speziell mit den Tantras zusammen. Hier erh&auml;lt man zuerst Erm&auml;chtigung, meditiert dann auf den K&ouml;rper und das Mandala eines Yidams und rezitiert sein Mantra. Durch diese geistig erschaffenen Symbole wird der Geist gereinigt und transformiert. Dies f&uuml;hrt einen weiter zu Praktiken wie den »Sechs Lehren Naropas«, die diese Transformation vervollst&auml;ndigen und in der Erkenntnis von Mahamudra resultieren. Diese Methoden entsprechen den Trekch&ouml;- und Thogal-Meditationen im Maha-Ati-System.
<P>
<H3>Essenz-Mahamudra</H3>
<FONT SIZE="+2">E</FONT>ssenz-Mahamudra, die dritte Sorte, hat mit den beiden vorherigen Arten nichts gemeinsam. Im Madhyamaka-Ansatz bringt die intensive Untersuchung ein stabiles Vertrauen im Geiste des Praktizierenden hervor, welches ihn zum Mahamudra-Verst&auml;ndnis f&uuml;hrt. Im Tantra-Mahamudra st&uuml;tzt sich der Praktizierende auf Yidams und Yoga&uuml;bungen. Hier jedoch wird nichts derartiges ben&ouml;tigt: Der Lehrer ist erleuchtet und der Sch&uuml;ler ist bereit daf&uuml;r erleuchtet zu werden. Es ist das direkte Erkennen des Geistes durch den Geist, direktes Meditieren auf das Resultat anstatt viele Schritte durchzugehen. Der Sch&uuml;ler kann seinen Geist und dessen Manifestationen erkennen, ohne die zuvor beschriebenen Methoden verwenden zu m&uuml;ssen. Einfach indem jemand ihn darin einf&uuml;hrt, erkennt seine erwachte Intelligenz, was ihm gezeigt wurde. Bei einigen Menschen erfolgt dieses Erkennen augenblicklich.
<P>
<FONT SIZE="+2">E</FONT>ssenz-Mahamudra wurde von Saraha im Schatz seiner Lieder gelehrt und ebenso von Tilopa und Milarepa. Es ist eine sehr tiefgr&uuml;ndige Methode, die allem anderen &uuml;berlegen ist. Im Maha-Ati-System finden wir etwas Vergleichbares in den Praktiken Jenseits des Intellektes (tib.: lo d&auml;) und Ersch&ouml;pfen der Ph&auml;nomene (tib.: Tsch&ouml; s&auml;).
<P>
<FONT SIZE="+2">D</FONT>iese drei Aspekte des Mahamudra bieten einen sehr geschickten Zugang, da sie es selbst einer Person von wenig geistiger Kapazit&auml;t erm&ouml;glichen, stufenweise zu immer tiefgr&uuml;ndigeren Ebenen der Praxis gef&uuml;hrt zu werden.
<P>
<H3>Drei Aspekte der Erfahrung</H3>
<FONT SIZE="+2">D</FONT>ie Erkenntnis des Mahamudra ist auch als Inh&auml;rentes Einssein bekannt, was bedeutet, daß wir lernen, unseren Geist mit seiner ihm zueigenen Natur eins werden zu lassen. Diese kann in drei Aspekten unserer derzeitigen Erfahrung entdeckt werden: In der wahren Natur unseres Geistes, unserer Gedanken und der Erscheinungen.
<P>
<H3>Wahre Natur des Geistes</H3>
<FONT SIZE="+2">D</FONT>ie wahre Natur unseres Geistes bezieht sich auf die wahre Essenz des Geistes, die in jedem einzelnen Moment des Geistes vorhanden ist und deswegen inh&auml;rent genannt wird. Diese Essenz ist keine Form, kein Klang, kein Geruch, kein Geschmack und keine Ber&uuml;hrung; sie hat keine Farbe, ist weder angenehm noch unangenehm. Sie ist auch nichts Materielles und nichts Festes, sondern nur eine weite, offene, bewußte Klarheit.
<P>
<H3>Wahre Natur der Erscheinungen</H3>
<FONT SIZE="+2">D</FONT>a der Geist ungehindert ist, kann er alle m&ouml;glichen Dinge projeszieren – eine große Show zeigen. Seine Manifestationen sind jedoch in ihrer Essenz nicht wirklich. Diese Tendenz des Geistes k&ouml;nnen wir gut erkennen, wenn wir tr&auml;umen. Aufgrund der ungehinderten F&auml;higkeiten des Geistes erleben wir H&auml;user, Leute, Fl&uuml;sse, Berge, Felsen, B&auml;ume und so weiter: Im Traum ist alles m&ouml;glich. Der Berg im Traum ist jedoch kein wirklicher Berg, sondern der Geist selbst.
<P>
<FONT SIZE="+2">D</FONT>as gleiche trifft auf die Welt unseres Wachzustandes zu, in der wir uns jetzt befinden. Sobald ihr geboren wurdet, habt ihr angefangen wie ein Mensch zu denken, zu reden und Dinge zu sehen. Euer Geist kommuniziert mit der Menschenwelt. Diese Welt hat jedoch keine ihr zueigene wirkliche Existenz, die sie von dem mit ihr kommunizierenden Geist unterscheiden w&uuml;rde. Alles ist einfach nur die Manifestation des Geistes und hat deswegen nicht mehr Realit&auml;t als ein Traum. Die ist die wahre Natur der Erscheinungen.
<P>
<H3>Wahre Natur der Gedanken</H3>
<FONT SIZE="+2">Z</FONT>wischen dem Geist und seinen &auml;ußeren Illusionen liegen die Gedanken. Sie sind die Kommunikation des Geistes, seine Reaktion auf die Eindr&uuml;cke, die er von seinen eigenen Manifestationen bekommt. Die Gedanken sind in st&auml;ndiger Bewegung und ihre Anzahl h&auml;ngt mit der Anzahl der Kontakte zusammen, die der Geist mit der nach außen projeszierten Welt hat. Wie Luftblasen im Wasser entstehen die Gedanken vor&uuml;bergehend aufgrund von Bedingungen – sie haben keinerlei unabh&auml;ngige Existenz; wenn die Bedingungen sich &auml;ndern, sind sie genauso schnell wieder verschwunden. Wenn wir jedoch die Essenz eines momentanen Gedanken untersuchen, finden wir die ungehinderte offene Klarheit des Geistes. Die Essenz der Gedanken ist die Essenz des Geistes. Dies ist die wahre Natur der Gedanken.
<P>
<H3>Kontrolle &uuml;ber den Geist</H3>
<FONT SIZE="+2">D</FONT>as Wort Einssein [in: Inh&auml;rentes Einssein, siehe oben] deutet darauf hin, daß es f&uuml;r uns darum geht, eins zu werden mit den drei beschriebenen Aspekten – der wahren Natur des Geistes, der Gedanken und der Dinge. Tats&auml;chlich ist das Erkennen der wahren Natur des Geistes das Wichtigste unter den dreien. Wenn dies erst einmal erreicht worden ist, folgen die anderen beiden nat&uuml;rlich und von selbst.
<P>
<FONT SIZE="+2">D</FONT>as bedeutet, daß wir unseren wahren Geist – diese leere ungehinderte Klarheit – unter unsere Kontrolle bringen m&uuml;ssen. Im Moment laufen wir dem Geist nach, wenn er projesziert: Wir sind daran gew&ouml;hnt, auf die verwirrten Informationen, die er uns gibt, einzugehen. Was wir lernen m&uuml;ssen, ist, seine wahre Natur zu erkennen; dann wird unser Bewußtsein zu »urspr&uuml;nglicher Bewußtheit«.
<P>
<FONT SIZE="+2">D</FONT>er Geist sollte weder dumpf und schl&auml;frig, noch aufgeregt und wild sein. Er verweilt in sich und beruht nicht auf &auml;ußeren Eindr&uuml;cken. Verweilt nat&uuml;rlich in der wahren Natur des Geistes und schaut ihn einfach nur entspannt an. Zwingt ihn nicht mit gek&uuml;nstelten oder aggressiven Mitteln zum still sein. Alle groben und subtilen Gedanken werden sich von selbst aufl&ouml;sen. Wenn sie gegangen sind, wird der Geist sich selbst erkennen aber nicht an sich selbst haften. Dies ist der Beginn des Inh&auml;renten Einssein.
<P>
<FONT SIZE="+2">W</FONT>enn ihr erst einmal ohne St&ouml;rungen darin ruhen k&ouml;nnt, wird diese Qualit&auml;t des Geistes von selbst immer klarer werden, und diese Entwicklung ist grenzenlos: Ihr k&ouml;nnt nicht an einem bestimmten Punkt sagen »Jetzt habe ich das Ende erreicht.« Ihr k&ouml;nnt es auch nicht mit Worten beschreiben oder es durch ein Beispiel vermitteln, da es in dieser Welt &uuml;berhaupt nichts Vergleichbares gibt. Keine menschliche Zunge ist f&auml;hig, diese grenzenlose Entwicklung in Worte zu fassen.
<P>
<FONT SIZE="+2">S</FONT>olange der Geist weiter in seine Manifestationen verstrickt ist, werden von den &auml;ußeren Objekten die verschiedensten Gedanken angeregt: Angenehm und unangenehm, Zorn und Anhaftung und Gleichg&uuml;ltigkeit, groß und klein... Die Gedanken sind der Geist, aber nur wie Luftblasen im Wasser.
<P>
<FONT SIZE="+2">E</FONT>in Anfang, um mit der wahren Natur der Gedanken vertraut zu werden, ist, daß man einen sehr deutlichen Gedanken formt – einen Gedanken, der leicht zu erkennen ist. Zum Beispiel: »Ich h&auml;tte gerne viel Geld...« Schaut diesen Gedanken direkt an. Schaut weiter. Schaut auf seine Essenz. Wenn ihr das nicht tut, wird die Anhaftung bewirken, daß der Gedanke sich scheinbar vermehrt und verwandelt. Viele weitere Gedanken erscheinen zu diesem Thema. Wenn ihr jedoch auf die Essenz der Idee, eine Million Mark zu haben, schaut, wird sie sich verwandeln und zu Geist werden. Der Gedanke wird in die Essenz von offener Klarheit transformiert. Die Luftblase l&ouml;st sich im Wasser auf, wird zu Wasser.
<P>
<FONT SIZE="+2">W</FONT>ie geschieht dies? Der Gedanke und der Geist teilen die gleichen Qualit&auml;ten. Ihr habt den Gedanken nicht zerst&ouml;rt, sondern seid in seine Natur vorgedrungen. Ihr habt nicht diese Qualit&auml;ten »herbeigeschafft« und sie an dem Gedanken »befestigt«. Ihr habt auch nicht den Gedanken zerst&ouml;rt und ihn durch diese Qualit&auml;ten ersetzt. Sondern: Der Gedanke hat nat&uuml;rlicherweise diese Qualit&auml;ten und ihr habt euch eingef&uuml;hrt in das Erkennen derselben.
<P>
<FONT SIZE="+2">W</FONT>enn ihr Gewohnheit darin entwickelt, wird jeder Gedanke zu Dharmakaya, dem Bereich der letztendlichen Wirklichkeit, werden. Wenn man sich hingegen der Gedanken nicht bewußt ist, bleiben sie der Ozean Samsaras, das sich st&auml;ndig drehende Rad zyklischer Existenz.
<P>
<FONT SIZE="+2">W</FONT>enn ihr aber die wahre Natur eines einzigen Gedanken erkennt, warum dann nicht auch den ganzen Strom von Gedanken? In der Kagy&uuml;-Schule ist dies die Mahamudra-Methode des in einem Augenblick zu Buddha werden – wenn man dieses Gl&uuml;ck hat.
<P>
<FONT SIZE="+2">E</FONT>s ist der Schwierigste unter den drei Aspekten; wenn man aber die wahre Natur der Gedanken erkannt hat, wird man leicht erkennen, daß die Manifestationen geistiger Natur sind. Wir lehren zwar, daß die Manifestationen nur Geist sind und daß nichts unabh&auml;ngig vom Geist existiert. Es ist jedoch zwecklos, jetzt  in der Meditation zu versuchen, dies anhand der vorhandenen Erscheinungen erkennen zu wollen, wenn man nicht schon die wahre Natur sowohl des Geistes als auch der Gedanken erkannt hat. Wenn ihr euch der Natur von Geist und Gedanken voll bewußt seid, werdet ihr erkennen, wie der Geist seine Manifestationen projesziert und erf&auml;hrt.
Dies waren sehr kurze Erkl&auml;rungen. Ihr werdet jedoch merken, daß sie ein n&uuml;tzlicher Schl&uuml;ssel sind, um das Tor zum Mahamudra zu &ouml;ffnen.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 21, 8. Jahrgang &#32;&#32;<EM>(November 1996)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
