<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 30th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 16 Artikel 1 -->
<HEAD>
  <TITLE>KKBN: Theravadins und Bodhisattvas</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Theravadins und Bodhisattvas">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Theravadins, Bodhisattvas, Kagy&uuml; Life, German Edition">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG align=left SRC="../../tppmsgs/msgs44.htm#4476" tppabs="http://www.kkbn.com/pict/shamar1.gif" ALT="K&uuml;nzig Shamar Rinpoche" HSPACE=10>
<H2>Theravadins und Bodhisattvas</H2>
<H3><A HREF="../TEACHERS/SHAMAR.HTM" tppabs="http://www.kkbn.com/teachers/shamar.htm">K&uuml;nzig Shamar Rinpoche</A></H3>
<H4>Immenhausen, 30. Juli 1993</H4>

<FONT SIZE="+2">T</FONT>heravada-Buddhismus zielt auf schnelle Befreiung aus Samsara, der bedingten Welt. Zu diesem Zweck verwenden die Theravadins zuerst sehr viele tiefgr&uuml;ndige und geschickte Arten von Shine (Meditation der Geistesruhe) und anschlie&szlig;end ebenso tiefgr&uuml;ndige Arten von Lhagtong (Meditation der Klaren Einsicht). So erreichen sie in recht kurzer Zeit Befreiung aus Samsara. Wie auch bei jeder zur Erleuchtung f&uuml;hrenden Praxis machen sie sich zuerst die Ursache f&uuml;r Samsara bewu&szlig;t und konzentrieren sich dann auf die Methode zur Heilung. 
<P>
<FONT SIZE="+2">D</FONT>as erste Problem, das Theravada-Praktizierende zu l&ouml;sen versuchen, ist die Unruhe im Geist. Sie verwenden Methoden, um den Geist zu beruhigen, und wenn sie die Unruhe in den Griff bekommen haben, ist ihr Geist sehr stabil. Auf der Basis dieser Stabilit&auml;t erlangen sie sehr tiefgr&uuml;ndige Zust&auml;nde geistiger Ruhe. Diese Stabilit&auml;t nutzen sie dann, um ihre st&ouml;renden Gef&uuml;hle zu &uuml;berwinden oder auch, um verschiedene aus Geistesruhe entstehende Qualit&auml;ten hervorkommen zu lassen. Ein bestimmter Zustand von Geistesruhe hei&szlig;t zum Beispiel »Namkhai-Thaye-Samadhi« (»grenzenloser-Raumgleicher-Samadhi«), ein anderer »Namshe-Thaye-Samadhi« (»grenzenloses-Bewu&szlig;tsein-Samadhi«). 
<P>
<FONT SIZE="+2">W</FONT>eiterhin gibt es Samadhis des Lhagtong wie zum Beispiel der »Samadhi, der die Ichlosigkeit erkennt«: In der durch Shine erlangten Stabilit&auml;t ist der Geist sehr kraftvoll, pr&auml;zise und grenzenlos. Man richtet diesen Geisteszustand dann auf bestimmte Ziele – wie zum Beispiel das Erkennen der Ichlosigkeit – aus, womit eine Qualit&auml;t von Tiefe gemeint ist, und nicht, da&szlig; dann einfach nichts mehr existiert. Durch den Samadhi erlangt man ein grenzenloses Verst&auml;ndnis der Ichlosigkeit. Die Praxis des Lhagtong (sanskrit: Vipassana) ist im Theravada hinsichtlich der Anschauung ohne Grenzen, hinsichtlich der Geschicktheit der hier verwendeten Methoden jedoch begrenzt. Verglichen mit Samsara ist die Geschicktheit der Mittel nat&uuml;rlich auch grenzenlos, aber verglichen mit dem vollen Buddhazustand ist sie immer noch begrenzt. 
<P>
<FONT SIZE="+2">D</FONT>ie durch Shine erlangte Geistesruhe der Theravadins ist zwar grenzenlos, aber Shine allein befreit nicht aus Samsara, weil der Geist immer noch in Samsara verwurzelt bleibt. Wenn die Theravada-Praktizierenden diese grenzenlose Geistesruhe auf die Erkenntnis der Ichlosigkeit ausrichten, so erreichen sie tiefe Ebenen des Verst&auml;ndnisses der Ichlosigkeit und Zust&auml;nde von Klarer Einsicht. Ab einer bestimmten Ebene f&uuml;hlt sich das sehr angenehm an und man m&ouml;chte dort verweilen. 
<P>
<FONT SIZE="+2">D</FONT>iese Samadhis, Zust&auml;nde tiefer Meditation, k&ouml;nnen wir uns jetzt &uuml;berhaupt nicht vorstellen. Unser Geist ist immer so unruhig und haftet so sehr an seinen Projektionen, da&szlig; wir seine wahre Natur nicht erleben und uns die Erfahrung der Resultate von Shine und Lhagtong nicht vorstellen k&ouml;nnen. Wir kommunizieren st&auml;ndig mit allen m&ouml;glichen Projektionen des Geistes und sind v&ouml;llig verwirrt, gefangen in einer neurotischen Situation. Sich daraus zu befreien bedeutet, eine nichtdualistische Erfahrung des Geistes zu machen, was etwas sehr Tiefgr&uuml;ndiges ist. Unser dualistischer Geist kann sich jetzt aber einen nichtdualistischen Geist &uuml;berhaupt nicht vorstellen. Obwohl diese Erfahrung der Natur des Geistes nicht etwas ist, was wir von jemand anders bekommen m&uuml;&szlig;ten, sondern schon in uns selbst liegt, erkennen wir das jetzt leider  noch nicht.
<P>
<FONT SIZE="+2">B</FONT>odhisattva-Weg und Theravada haben dieselbe Grundlage, und auch die Methoden zum Erlangen von Samadhis sind gleich. Der Unterschied liegt jedoch darin, wie diese Methoden angewendet werden. Die Bodhisattvas arbeiten zwar auch mit Shine und Lhagtong, k&ouml;nnen jedoch bis zum Zustand voller Erleuchtung weitergehen und erlangen zus&auml;tzlich die F&auml;higkeit, Wunder zu vollbringen, weil sie die Ursachen der Illusionen kennen. Sie sehen die Ursachen f&uuml;r die Illusionen der anderen f&uuml;hlenden Wesen sogar noch klarer als die Ursachen ihrer eigenen Illusionen und wissen &uuml;berhaupt sehr viel &uuml;ber Illusionen und deren Ursachen. 
<P>
<FONT SIZE="+2">Z</FONT>uerst arbeiten sie mit ihren eigenen T&auml;uschungen, aber nicht um – wie alle Wesen – in Samsara zu bleiben, sondern zu einem ganz anderen Zweck: Ein Bodhisattva wei&szlig; genau, was das jeweilige positive Resultat von Freigebigkeit, Geduld und all den anderen positiven Handlungen sein wird. So praktizieren Bodhisattvas diese Handlungen zum Wohle anderer Wesen gerne und bleiben zu diesem Zweck freiwillig in Samsara. In dieser Weise  erlangen sie Erleuchtung und die F&auml;higkeit, alles zu manifestieren, was den f&uuml;hlenden Wesen hilft, Befreiung zu erlangen. 
<P>
<FONT SIZE="+2">I</FONT>n Samadhi zu verweilen, reicht daf&uuml;r aber nicht aus. Sie m&uuml;ssen auch noch etwas anderes tun: So wie die Wesen durch negative Handlungen viele Ursachen ansammeln, die zu ihren negativen Illusionen f&uuml;hren, sammeln die Bodhisattvas durch positive Handlungen die Ursache f&uuml;r positive Resultate an. Die buddhistischen Meister erkl&auml;ren diese positiven Handlungen manchmal als sechs, manchmal auch als zehn verschiedene Handlungen, die sogenannten Paramitas: Freigebigkeit, Geduld etc. Sie werden in dieser Weise beschrieben, damit der Sch&uuml;ler sie gut verstehen kann. Eigentlich geht es jedoch einfach nur darum, da&szlig; ein Bodhisattva jede nur denkbare positive Handlung tut, damit Gutes f&uuml;r die Wesen entsteht. 
<P>
<FONT SIZE="+2">D</FONT>as »Paramita der Wunsch-Gebete« ist f&uuml;r den Bodhisattva am wichtigsten, denn er macht sehr viele W&uuml;nsche f&uuml;r die Wesen. Alles was man tut – ob negativ oder positiv – wird ein Resultat haben, und das Resultat, das die Bodhisattvas anstreben, ist, da&szlig; etwas Gutes f&uuml;r die Wesen geschieht. Sie w&uuml;nschen zum Beispiel, da&szlig; die Wesen in einer guten Welt leben m&ouml;gen. 
<P>
<FONT SIZE="+2">N</FONT>ur daf&uuml;r zu beten, reicht aber nicht, denn es sind unsere eigenen Illusionen, die die Welt erschaffen haben. Damit der Wunsch der Bodhisattvas nach einem guten Universum in Erf&uuml;llung gehen kann, m&uuml;ssen die Ursachen daf&uuml;r geschaffen werden. Diese Ursachen sind einerseits die W&uuml;nsche der Bodhisattvas und andererseits auch ihr Verhalten. Auf der Grundlage ihres Verhaltens k&ouml;nnen ihre W&uuml;nsche verwirklicht werden. Das Paramita der Wunsch-Gebete bedeutet, da&szlig; die Bodhisattvas grenzenlose W&uuml;nsche machen. Werden dann die positiven Handlungen der Bodhisattvas vervollkommnet, so werden sie zu Paramitas.
<P>
<FONT SIZE="+2">S</FONT>chauen wir uns unser Universum, die Menschenwelt, an: Erst waren wir Affen, entwickelten uns dann ein bi&szlig;chen weiter zu Menschen und lernten alle m&ouml;glichen Dinge zu tun. Dann setzten wir Leute als Chefs an die Spitze. Manchmal taten sie Gutes und manchmal nicht, weil sie eben Menschen waren. Warum aber sollten wir nicht ein besseres Universum haben? Eine Welt, die von einem perfekten Menschen, einem Buddha, gef&uuml;hrt wird? Wir h&auml;tten an sich die M&ouml;glichkeit dazu; es fehlt nur die Ursache. Bodhisattvas schaffen solche Ursachen. Etwas Gutes von den Wesen kommt mit noch viel mehr Gutem von den Bodhisattvas zusammen und manchmal entsteht dann tats&auml;chlich so eine Welt wie zum Beispiel das Reine Land Dewachen.
<P>
<FONT SIZE="+2">D</FONT>urch dieses Verst&auml;ndnis von Ursache und Wirkung kann der Bodhisattva viele wunderbare Ursachen legen und viele W&uuml;nsche machen. Wenn man die Bodhisattva-Gebete liest, bekommt man ein Gef&uuml;hl daf&uuml;r, wie wunderbar das ist und es macht einen ganz froh. Manchmal mu&szlig; man auch lachen, denn sie beten wirklich f&uuml;r alles m&ouml;gliche. Zum Beispiel hei&szlig;t es: »M&ouml;ge ich eine Insel sein«, denn fr&uuml;her hatten die Seefahrer manchmal gro&szlig;e Schwierigkeiten, wenn sie kein Land fanden. Die Bodhisattvas w&uuml;nschen, diesen Seefahrern als eine sch&ouml;ne Insel zum Ausruhen zu erscheinen.
<P>
<FONT SIZE="+2">I</FONT>n den Beschreibungen des Reinen Landes Dewachen hei&szlig;t es, da&szlig; das Licht dort nicht von der Sonne, sondern von Buddha &Ouml;pame ausgeht. Das bedeutet aber nicht, da&szlig; Buddha &Ouml;pame st&auml;ndig leuchtet, sondern da&szlig; das Licht aufgrund seiner W&uuml;nsche einfach immer da ist. Auch das Sonnenlicht, das wir sehen, hat ja eigentlich  nicht die Sonne, sondern unser Karma als Ursache.
Die Bodhisattvas nehmen also gerne an Samsara teil, denn je mehr sie in Samsara tun, desto mehr Ursachen f&uuml;r sp&auml;tere gute Resultate zum Wohle der Wesen k&ouml;nnen sie legen. Zugleich &uuml;ben sie auch Meditation, die Samadhi-Praxis. Wenn sie Erleuchtung erlangt haben, k&ouml;nnen sie schlie&szlig;lich zum Wohle der Wesen den Sambhogakaya und Nirmanakaya manifestieren, all die wunderbaren Buddhas und Bodhisattvas wie Chenresig etc.
<P>
<FONT SIZE="+2">D</FONT>eswegen lassen sich Bodhisattvas immer wieder geb&auml;ren und handeln entsprechend ihrer fr&uuml;heren W&uuml;nsche. Ihre guten Taten und W&uuml;nsche leiten sie in Situationen, wo sie f&uuml;r andere n&uuml;tzlich sein k&ouml;nnen. In dieser Weise entwickeln sie sich dann auch selbst weiter. Ein vervollkommneter Bodhisattva ist ein Buddha, ein Zustand, den niemand ermessen kann. Selbst der Bodhisattva Chenresig zum Beispiel k&ouml;nnte nicht die Verwirklichung eines Buddha beurteilen. 
<P>
<FONT SIZE="+2">A</FONT>ll die Qualit&auml;ten eines Buddha werden durch die Praxis des Bodhisattva erlangt.  Wir haben jetzt die M&ouml;glichkeit, den ersten Schritt zu tun, so da&szlig;  sich mit der Zeit all die Qualit&auml;ten eines Buddha auf den Bodhisattvastufen nacheinander in uns entwickeln werden. Aber vorstellen k&ouml;nnen wir uns all die Qualit&auml;ten jetzt &uuml;berhaupt nicht. Katzen und Hunde zum Beispiel versuchen mit ihrer begrenzten Sprache alles m&ouml;gliche zu sagen. In &auml;hnlicher Weise k&ouml;nnen wir uns jetzt viele Dinge nicht vorstellen, weil unser Geist noch begrenzt ist und erst entwickelt werden mu&szlig;. Wenn man sich die Erleuchtung wirklich vorstellen k&ouml;nnte, w&auml;re man schon erleuchtet. Von der Basis einer gewissen Geistesruhe aus kann man sich ein bi&szlig;chen mehr vorstellen und es verstehen. Wenn man noch etwas weiter ist, dehnt sich auch die Vorstellungsf&auml;higkeit noch weiter aus. 
<P>
<FONT SIZE="+2">D</FONT>ie Praxis des Bodhisattva bedeutet also,  da&szlig; man einerseits die Meditationen der Geistesruhe und der Klaren Einsicht praktiziert und andererseits auch Verdienst ansammelt. Vor allem auch die &Uuml;bung des Paramita der Wunschgebete macht den Bodhisattva aus.
<P>
<FONT SIZE="+2">B</FONT>ei der Praxis der Vorbereitenden &Uuml;bungen (Ng&ouml;ndro) zum Beispiel steht am Anfang das Bodhisattva-Gel&uuml;bde und am Schlu&szlig; das Widmungsgebet. Diese Gebete macht man, um f&auml;hig zu werden, den Nirmanakaya und Sambhogakaya zu manifestieren. Wenn man sich weiter entwickelt, wird man f&auml;hig werden, sehr viel Gutes f&uuml;r die f&uuml;hlenden Wesen zu tun. Schon auf der ersten Bhumi (Bodhisattva-Stufe) ist man f&auml;hig, zum Wohl der Wesen viele Formen in verschiedenen Universen zu manifestieren und dort zu lehren. Es ist ein Wunder, wie im Traum, aber die Wesen erleben es als tats&auml;chlich existent. Um diese F&auml;higkeiten zu erlangen, machen wir die Widmungsgebete und die Gebete f&uuml;r Mitgef&uuml;hl.
<P>
<FONT SIZE="+2">D</FONT>as Vajrayana, die Tantra-Praxis, ist ein Teil des Bodhisattvayana. Ohne das Bodhisattvagel&uuml;bde als Grundlage wird man aber nicht die Resultate des Vajrayana bekommen, weil dann die Ursache f&uuml;r Erleuchtung fehlt. 
<P>
<FONT SIZE="+2">W</FONT>enn man zum Beispiel Chenresig visualisiert, stellt sich die Frage: Wof&uuml;r tut man das eigentlich? F&uuml;r uns selbst brauchen wir es nicht, wir m&uuml;ssen uns nicht in jemand mit vier Armen verwandeln. Es ist sogar eher etwas eigenartig, wenn sich jemand vorstellt, er h&auml;tte vier Arme. In den Tantras wird zwar jeder Aspekt genau erkl&auml;rt, zum Beispiel was der erste Arm bedeutet, wof&uuml;r der zweite Arm steht etc. Aber man braucht es nicht f&uuml;r sich selbst. 
<P>
<FONT SIZE="+2">D</FONT>er Grund ist, da&szlig; Ihr mit diesen Visualisationen die Ursache daf&uuml;r legt, da&szlig; Ihr Euch sp&auml;ter in n&uuml;tzlichen Formen zum Wohle der Wesen manifestieren k&ouml;nnt. Ihr baut mit diesen besonderen tantrischen Methoden die Energie daf&uuml;r auf. Ihr werdet sp&auml;ter f&auml;hig sein, allen Wesen zu helfen, nicht nur in dieser Welt, sondern &uuml;berall. Aber wie? Ihr k&ouml;nnt ja nicht &uuml;berall zugleich sein. Ole zum Beispiel reist zwar &uuml;berall auf dieser Welt herum, aber er kann nicht in dieser Form, in Jeans, in andere Universen gehen (Rinpoche lacht). Wesen in anderen Welten haben vielleicht zwei oder drei K&ouml;pfe oder vier Beine. Selbst wenn Ihr jetzt dahin gehen k&ouml;nntet, w&uuml;rden diese Wesen nicht auf Euch h&ouml;ren, weil Ihr zu verschieden von ihnen ausseht. F&uuml;r sie seht Ihr sehr merkw&uuml;rdig aus, weil Ihr nur zwei Beine habt.
<P>
<FONT SIZE="+2">M</FONT>an mu&szlig; also f&auml;hig werden, sich in entsprechender Form zu zeigen, um dort etwas tun zu k&ouml;nnen. Das ist die Bedeutung von Nirmanakaya. F&uuml;r diese F&auml;higkeit, sich in vielen verschiedenen Formen zu zeigen, benutzen wir Buddhisten das Beispiel von hundert Spiegeln, in denen sich hundertmal die Sonne widerspiegelt. Wenn man ein sehr sehr reifer Bodhisattva geworden ist, bleibt man aufgrund seiner W&uuml;nsche in den Bereichen der f&uuml;hlenden Wesen und hilft ihnen, so wie die Sonne, die in den hundert Spiegeln aufgeht.
<P>
<FONT SIZE="+2">W</FONT>enn man jetzt visualisiert, da&szlig; man Chenresig ist, und dann den Wesen hilft, wird das schon einen Unterschied zu gew&ouml;hnlicher Hilfe ausmachen; physische Hilfe zum Beispiel wird effektiver sein. Auch wenn man Samadhi-Kraft entwickelt hat und meditiert, da&szlig; man als Chenresig den Wesen hilft, ist das sehr gut. Beides wird die Kraft und F&auml;higkeit entwickeln, die es erm&ouml;glicht, da&szlig; sp&auml;ter alles was man zum Wohl der Wesen w&uuml;nscht, auch wirklich geschieht. 
<P>
<FONT SIZE="+2">I</FONT>m Bodhisattvayana nimmt man zuerst das Bodhisattvagel&uuml;bde und entwickelt die Einstellung eines Bodhisattvas. Diese grundlegende Geisteshaltung bewirkt dann, da&szlig; man im Laufe der Praxis all die besonderen F&auml;higkeiten entwickelt. Bodhicitta, die Bodhisattva-Einstellung, ist wie ein D&uuml;nger, der alles wachsen l&auml;&szlig;t. Das Bodhisattvagel&uuml;bde ist wie der Boden, die sechs bzw. zehn Paramitas sind das, was angepflanzt wird, und die W&uuml;nsche lassen alles wachsen. 
<P>
<FONT SIZE="+2">D</FONT>ie Kraft dieser W&uuml;nsche ist wirklich sehr stark. An heiligen Orten wie in Bodhgaya in Indien, dem Platz wo Buddha erleuchtet wurde und viele W&uuml;nsche gemacht hat, haben viele Bodhisattvas Wunschgebete gemacht. Wenn auch Ihr an solchen Stellen etwas w&uuml;nscht, wird es schneller in Erf&uuml;llung gehen.
<P>
<FONT SIZE="+2">D</FONT>er 16. Karmapa hat zum Beispiel bei der Verbrennung sein Herz zur&uuml;ckgelassen Das ist nicht einfach nur ein St&uuml;ck Fleisch. Die eigentliche Bedeutung solcher Reliquien ist ein symbolischer Ausdruck der Kraft der Bodhisattva-W&uuml;nsche. Bei uns hei&szlig;en sie »Wunscherf&uuml;llende Juwelen«, weil die W&uuml;nsche, die man an sie richtet, in wunderhafter Weise wahr werden.
<P>
<FONT SIZE="+2">E</FONT>s gab fr&uuml;her einmal einen sehr ber&uuml;hmten Bodhisattva namens Shanku. Er fertigte eine Statue von Garuda an, um die Lepra-Epedemien in einer Gegend zu beenden. Er segnete die Statue und jeder, der sie sp&auml;ter sah, steckte sich nicht mehr mit Lepra an. Aus westlicher Sicht gibt es keine logische Erkl&auml;rung f&uuml;r so etwas. Es ist ein Wunder, das durch die Kraft der Bodhisattva-W&uuml;nsche geschehen konnte.
<P>
<FONT SIZE="+2">I</FONT>n meiner Heimat in Osttibet gab es einen Bodhisattva namens Smriti Jnana. Er lebte zuvor in Nordindien, nahe Sikkim. Seine Mutter starb und er sah, da&szlig; sie aufgrund ihres schlechten Karmas als ein bestimmter Frosch wiedergeboren worden war. Es gibt eine bestimmte Sorte von Fr&ouml;schen, die in Hohlr&auml;umen von Steinen lebt. Er sah, da&szlig; seine Mutter als ein solcher Frosch in einem Stein lebte, der in einer K&uuml;che in Osttibet benutzt wurde. 
<P>
<FONT SIZE="+2">U</FONT>m seine Mutter zu befreien, mu&szlig;te er sie aus dem Stein herausholen. Es war die einzige M&ouml;glichkeit, da sie schon in dieser Form wiedergeboren war. Er reiste also nach Tibet und stellt sich dort als »Yogi« vor. Dieses indische Wort bedeutete in Tibet aber »Weber«. Aufgrund dieses Mi&szlig;verst&auml;ndnisses wurde er als Weber angestellt und arbeitete lange Zeit bei einer Familie. Schlie&szlig;lich erkannte ihn ein Lama, lud ihn in seinen Tempel ein und half ihm. 
<P>
<FONT SIZE="+2">E</FONT>r hatte M&uuml;he, den Stein mit dem Frosch von der Familie zu bekommen, denn sie waren mi&szlig;trauisch dar&uuml;ber, da&szlig; ein Inder sich so sehr f&uuml;r einen ihrer K&uuml;chensteine interessierte. Sie dachten, da&szlig; vielleicht etwas Wertvolles darin sei. Schlie&szlig;lich, unter Mithilfe des Lamas, gaben sie ihm den Stein und er konnte den Frosch befreien. Sp&auml;ter schrieb er auch einige B&uuml;cher. Sein Tempel steht noch immer dort in meiner Heimat. 
<P>
<FONT SIZE="+2">E</FONT>s gab sp&auml;ter eine gro&szlig;e Pocken-Epedemie und viele Menschen starben daran, auch Smriti Jnana selbst. Vorher machte er noch viele W&uuml;nsche und sagte den Leuten, da&szlig; sie seinen K&ouml;rper in eine Pagode stellen sollten. Wenn in sp&auml;teren Zeiten dann Pockenepedemien ausbrachen, entwickelten sich auf den W&auml;nden der Pagode Pocken. Die Leute erkannten das als ein Wunder und wenn sie von diesen Pocken a&szlig;en, verwandelte sich ihre Krankheit in eine harmlose Pockenart. Sp&auml;ter zerst&ouml;rten jedoch die chinesischen Kommunisten diese Pagode. 
<P>
<FONT SIZE="+2">E</FONT>s gibt viele solche Geschichten &uuml;ber Wunder, die durch die Kraft von Bodhisattvaw&uuml;nschen geschehen. Die Heilf&auml;higkeit der Pagode entstand nur durch Smriti Jnanas W&uuml;nsche. Es gibt keinerlei wissenschaftliche Erkl&auml;rung daf&uuml;r; eine Pagode kann nicht krank werden. 
<P>
<FONT SIZE="+2">W</FONT>enn unsere W&uuml;nsche jetzt noch nicht so wirken, so liegt das daran, da&szlig; es uns an Verdienst, an gutem Karma, mangelt. Man mu&szlig; es aber versuchen. Macht die W&uuml;nsche und eines Tages werdet Ihr f&auml;hig sein, sie alle zu verwirklichen.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 16, 6. Jahrgang &#32;&#32;<EM>(Dezember 1994)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1995 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
