<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		September 27th, 1995
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 17 Artikel 4 -->
<HEAD>
  <TITLE>KKBN: Fragen und Antworten zum Thema "Diamantwegslehrer"</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Fragen und Antworten zum Thema "Diamantwegslehrer"">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Fragen und Antworten, Diamantwegslehrer, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../TEACHERS/PICT/CHODRAK.GIF" tppabs="http://www.kkbn.com/teachers/pict/chodrak.gif" ALT="Khenpo Tsch&ouml;drag Thenphel Rinpoche" HSPACE=10>
<H2>Blindes Vertrauen ist nicht ratsam</H2>
<H3><A HREF="../TEACHERS/KHENPO.HTM" tppabs="http://www.kkbn.com/teachers/khenpo.htm">Khenpo Tsch&ouml;drag Thenphel Rinpoche</A></H3>
<H4>New Delhi, April 1994</H4>

<EM><FONT SIZE="+2">N</FONT>ach der Vorstellung des 17. Karmapa Thaye Dorje im M&auml;rz 1994 gab Khenpo Tsch&ouml;drag, der Hauptlehrer des Klosters Rumtek, im Karmapa International Buddhist Institute in New Delhi jeden Tag Belehrungen zum »Juwelenschmuck der Befreiung« von Gampopa, einem Grundlagentext der Kagy&uuml;-Linie.
<P>
<FONT SIZE="+2">D</FONT>ie Stimmung im »Karmapa International Buddhist Institute« war gekennzeichnet von den Vorg&auml;ngen am 17. M&auml;rz; Anh&auml;nger Tai Situ Rinpoches hatten das KIBI angegriffen, einige Leute zum Teil schwer verletzt und erheblichen Sachschaden angerichtet. In den folgenden Wochen wurden jederzeit neue Angriffe und Anschl&auml;ge auf Karmapas Leben erwartet. Die Freude &uuml;ber die Wiederkehr Karmapas war daher begleitet von dem Gef&uuml;hl, da&szlig; in der Kagy&uuml;-Linie etwas zerst&ouml;rt worden war, was man nicht wieder w&uuml;rde reparieren k&ouml;nnen; die Spaltung war besiegelt.
<P>
<FONT SIZE="+2">W</FONT>ie schon in den beiden Jahren zuvor, seit Beginn der Kagy&uuml;-Krise, kam nun verst&auml;rkt die Frage auf, wie es sein kann, da&szlig; manche Rinpoches und Lamas pl&ouml;tzlich ein derart unbuddhistisches Verhalten zeigen, bzw. wie man sich in Zukunft davor sch&uuml;tzen kann, an solche Lehrer zu geraten. Diese Frage ist auch angesichts der Vorf&auml;lle um den Guru Shoko Asahara im Fr&uuml;hjahr '95 in Japan sehr aktuell.
<P>
<FONT SIZE="+2">D</FONT>ie folgenden stark gek&uuml;rzten Fragen und Antworten sollten in diesem Zusammenhang gesehen werden.</EM> 
<P>
<STRONG><FONT SIZE="+2">W</FONT>ie sollte man damit umgehen, wenn man vom Verhalten eines Dharmalehrers entt&auml;uscht wurde?</STRONG><BR>
<FONT SIZE="+2">M</FONT>an sollte ihn nicht kritisieren, sondern in diplomatischer Weise die Beziehung beenden. Der Hauptgrund f&uuml;r eine solche Entt&auml;uschung ist, da&szlig; man die Belehrungen nicht in der richtigen Weise praktizieren konnte, da man nicht die Wissensbasis hatte, um den Lehrer zu beurteilen. Wenn man die Belehrungen studiert, erlangt man schrittweise ein tiefgr&uuml;ndiges Verst&auml;ndnis der Lehre des Buddha, und man wird f&auml;hig zu beurteilen, ob jemand ein wahrhafter Lehrer ist oder nicht. [...]
<P>
<FONT SIZE="+2">E</FONT>s scheint, da&szlig; sich die meisten Lamas heutzutage entschieden haben, den Dharma mehr oder weniger zu verkaufen; die Mehrheit der Lehrer hat nicht l&auml;nger eine tiefgr&uuml;ndige Basis. Sie geben die Belehrungen nicht mehr in der Weise, da&szlig; die Individuen sich schrittweise entwickeln, sondern sprechen &uuml;ber sehr fortgeschrittene Belehrungen und Praktiken, die die Leute &uuml;berhaupt nicht praktizieren k&ouml;nnen, weil ihnen die Grundlage daf&uuml;r fehlt.
<P>
<FONT SIZE="+2">D</FONT>eshalb ist es sehr wichtig, Buddhismus zu studieren und mit diesem intellektuellen Verst&auml;ndnis als Grundlage zu fortgeschritteneren Praktiken &uuml;berzugehen. Gampopa sagte einmal, da&szlig; Praktizierende, die in der Zukunft Hingabe zu ihm empfinden, nicht traurig sein sollten, da&szlig; sie nicht die M&ouml;glichkeit h&auml;tten, ihn pers&ouml;nlich zu treffen, denn sein Repr&auml;sentant wird sein Text »Juwelenschmuck der Befreiung« sein. Diesen Text zu studieren ist das gleiche, wie Gampopa pers&ouml;nlich zu treffen, sagte er. Obwohl es heute viele Anh&auml;nger der Kagy&uuml;-Linie gibt, findet man jedoch nur wenige, die ein korrektes Wissen &uuml;ber diesen Text haben.
<P>
<STRONG><FONT SIZE="+2">E</FONT>s hei&szlig;t, da&szlig; der Diamantwegs-Lama immer als Buddha angesehen werden soll? Wie ist das zu verstehen?</STRONG><BR>
<FONT SIZE="+2">E</FONT>s geht dabei nicht um irgendeinen Lama, sondern um die Art von Lehrer, der in der Lage ist, die sogenannte »Weisheitserm&auml;chtigung« zu &uuml;bertragen. Solch ein Lehrer sollte wenn er zum Beispiel die Einweihung auf den Buddha »H&ouml;chste Freude« (Khorlo Demchog) gibt, f&auml;hig sein, dieses Mandala im Raum zu manifestieren. Tilopa zum Beispiel war dazu in der Lage. Nicht jeder, der eine Einweihung gibt, hat solche Qualit&auml;ten.
<P>
<FONT SIZE="+2">V</FONT>iele Lamas haben jedoch diese Aussage [da&szlig; der Lama als Buddha gesehen werden soll] ausgenutzt. Man mu&szlig; vorsichtig sein, wenn jemand solche Aussagen macht. Vielleicht sagt der Lama es nur, damit er Kontrolle &uuml;ber dich hat und dich benutzen kann. Du mu&szlig;t herausfinden, was der Lama beabsichtigt.
<P>
<FONT SIZE="+2">W</FONT>enn ein Lama so etwas sagt, w&auml;re es gut, ihn zu bitten, ein Mandala im Raum zu manifestieren. Wenn der Lama dazu in der Lage ist, dann sollte man ihn immer als Buddha sehen. Ebenso, wenn jemand in der Lage ist, Realisation von der Natur des Geistes dadurch hervorzurufen, da&szlig; er einem ins Gesicht schl&auml;gt, so wie Tilopa es mit Naropa tat.
<P>
<FONT SIZE="+2">A</FONT>ls der Buddha eine Einweihung an den K&ouml;nig Indrabodhi gab, manifestierte er das Mandala klar im Raum, so da&szlig; es f&uuml;r den K&ouml;nig sichtbar war. Dies ist die Art von Lehrer, welcher es verdient, als Buddha angesehen zu werden.
<P>
<STRONG><FONT SIZE="+2">W</FONT>ie kann man selbst &uuml;berpr&uuml;fen, ob man in der Lage ist, seinen Lehrer immer als Buddha zu sehen?</STRONG><BR>
<FONT SIZE="+2">W</FONT>enn die Person, die man als Buddha sieht, etwas tut, was nicht so gut ist, wie w&uuml;rde man dann reagieren? W&auml;re man dann immer noch in der Lage, ihn als Buddha zu sehen oder nicht?
<P> 
<FONT SIZE="+2">W</FONT>enn dein Lehrer, den du als Buddha sehen willst, etwas sagt, das dich &auml;rgerlich macht, bedeutet das, da&szlig; du nicht in der Lage bist, deine Sichtweise aufrechtzuerhalten.
<P>
<STRONG><FONT SIZE="+2">U</FONT>nd wenn man den Lama, obwohl er irgendetwas Unm&ouml;gliches tut, einfach weiter als perfekt ansieht?</STRONG><BR>
<FONT SIZE="+2">D</FONT>as bedeutet, da&szlig; man an einer verzerrten Wahrnehmung der Dinge anhaftet. Man m&ouml;chte den Lehrer in einer bestimmten Weise sehen, obwohl diese vielleicht nicht den Tatsachen entspricht. Das Beste, was man in dieser Situation machen kann, ist zum Buddha zu beten. [...]
<P>
<STRONG><FONT SIZE="+2">B</FONT>ekommt man nicht auf jeden Fall den Segen des Buddhas, wenn man einen Lama als Buddha ansieht und Gebete an ihn richtet?</STRONG><BR>
<FONT SIZE="+2">E</FONT>s ist gar nicht so leicht, jemanden st&auml;ndig als Buddha anzusehen. Wenn sich diese Person in einer bestimmten Weise verh&auml;lt, wird man Fehler entdecken und nicht l&auml;nger in der Lage sein, ihn als Buddha zu sehen. Es ist nicht ratsam, eine normale Person als Buddha anzusehen, denn man ist wahrscheinlich nicht in der Lage, diese Sicht aufrechtzuerhalten. Man bekommt dann auch nicht den Segen des Buddha.
<P>
<FONT SIZE="+2">M</FONT>an trifft ja zun&auml;chst einen Lehrer und erh&auml;lt Belehrungen von ihm, die sehr gut erscheinen. Daraufhin entwickelt man Hingabe zu diesem Lehrer und h&auml;lt ihn f&uuml;r erleuchtet. Sp&auml;ter jedoch k&ouml;nnte es sein, da&szlig; er etwas tut, was einen sehr w&uuml;tend macht. Jemanden »einfach nur so« als Buddha anzusehen, entbehrt einer stabilen Grundlage.
<P>
<FONT SIZE="+2">I</FONT>n den Sutras hat der Buddha verschiedene Aufz&auml;hlungen und Einteilungen der Eigenschaften eines Lehrer gegeben. Er tat das wieder und wieder, weil er wu&szlig;te, da&szlig; es viele falsche Lehrer geben wird, und weil er wollte, da&szlig; die Sch&uuml;ler die M&ouml;glichkeit haben, einen richtigen Lehrer zu erkennen.
<P>
<FONT SIZE="+2">D</FONT>er Buddha selbst sagte, da&szlig; der Buddhismus nicht von au&szlig;en zerst&ouml;rt werden wird, sondern vielmehr von Leuten, die behaupten, da&szlig; sie buddhistische Lehrer oder da&szlig; sie &uuml;berhaupt Buddhisten seien.
<P>
<FONT SIZE="+2">D</FONT>er Buddhismus wird vergehen durch Leute, die sich Roben anziehen, behaupten, da&szlig; sie Dharmalehrer seien, tats&auml;chlich jedoch keine echten Belehrungen geben. Es ist sehr wichtig, jeden Lehrer zu untersuchen, ob er wirklich authentisch ist oder nicht. Man sollte niemals blindes Vertrauen in irgend jemanden setzen. Das ist nicht ratsam.
<P>
<STRONG><FONT SIZE="+2">W</FONT>ie erkennt man, ob ein Lehrer schon auf der ersten Bodhisattvastufe angelangt ist?</STRONG><BR>
Wenn jemand sich nicht so verh&auml;lt, wie es beschrieben wurde f&uuml;r Wesen die auf der ersten Bodhisattvastufe sind, dann hat er diese Stufe nicht erreicht.
<P>
<FONT SIZE="+2">E</FONT>in Bodhisattva der ersten Stufe hat in der Meditation die direkte Wahrnehmung der Leerheit, der wahren Natur alle Ph&auml;nomene. In der Nachmeditation h&auml;lt er, wegen seiner Realisation der Leerheit, nicht an Dingen als wirklich und solide fest. Jedoch ist ein feines Anhaften an Dingen vorhanden, obwohl er alles als illusionsartig und traumhaft sieht. Solch eine Person w&uuml;rde niemals grobe st&ouml;rende Geisteszust&auml;nde entwickeln. Das hei&szlig;t, da&szlig; eine Person, die offensichtlich aus groben st&ouml;renden Gef&uuml;hlen heraus handelt, diese Stufe noch nicht erreicht hat.
<P> 
<FONT SIZE="+2">I</FONT>m Geist eines Bodhisattvas der ersten Stufe k&ouml;nnen zwar noch st&ouml;rende Zust&auml;nde auftauchen. Er wird jedoch im selben Moment, wo diese Zust&auml;nde auftauchen, ihre leere Natur wahrnehmen und deswegen keine negativen Handlungen ausf&uuml;hren. Als Marpa Naropa seine Praxisresultate darlegte, erhielt er die Antwort, da&szlig; er die wahre Natur des Geistes erkannt hatte. Marpa schien zeitweise eine sehr wilde, zornvolle Person zu sein. Doch im selben Moment, in dem der Zorn in seinem Geist auftauchte, war Marpa in der Lage, die  leere Natur des Zorns zu erkennen und reagierte deswegen nicht auf den Zorn. Eine Person, die w&uuml;tend wird und aufgrund dieser Wut handelt, kann somit nicht die erste Bodhisattvastufe erreicht haben. Denn wenn sie diese Stufe erreicht h&auml;tte, w&uuml;rde sie nicht auf Zorn im Geiste reagieren.
<P>
<STRONG><FONT SIZE="+2">K</FONT>&ouml;nnte man sagen, da&szlig; die Definition eines Kagy&uuml;-Vajrayana-Lehrers die ist, da&szlig; er die Erfahrung der Leerheit gemacht hat und da&szlig; er seine Samayas zum Karmapa h&auml;lt?</STRONG><BR>
<FONT SIZE="+2">J</FONT>a, das kann man sagen: Jemand der Leerheit verwirklicht hat und seine Samayas h&auml;lt.
<HR SIZE=5> 
<H3>Der Dalai Lama: "Man ist Lama, weil man Sch&uuml;ler hat"</H3>
<STRONG>Frage an den Dalai Lama: Gibt es im Buddhismus irgendwelche Kontrollfunktionen, um den Machtmi&szlig;brauch durch Lamas zu verhindern?</STRONG>
<P>
Der Dalai Lama: Ein Teil der Schuld [wenn es zu Machtmi&szlig;brauch kommt] liegt auch bei den Sch&uuml;lern, weil sie ihre spirituellen Lehrmeister zu sehr verw&ouml;hnen; sie verderben sie. Nach buddhistischer Tradition wird man durch seine Beziehung zu seinem Sch&uuml;ler zum spirituellen Lehrer. Es gibt keine spezielle Zulassung, keinen Schein oder Titel, die man jemandem verleiht, um ihn zum spirituellen Meister zu machen. Man ist Lama, weil man Sch&uuml;ler hat.
<P>
Es ist wichtig, da&szlig; man, wenn man eine Beziehung zu einem spirituellen Lehrer aufbaut, diesen nicht vorschnell als seinen spirituellen Lehrer betrachtet, da dies eine sehr kraftgeladene Beziehung ist. Je nachdem, wie lange es erforderlich ist zwei, f&uuml;nf, zehn Jahre oder noch l&auml;nger, betrachtet man diesen Menschen lediglich als einen spirituellen Freund. W&auml;hrend dieser Zeit beobachtet man aufmerksam sein Benehmen, sein Verhalten, seine Lehrmethoden, bis man sich seiner Redlichkeit vollkommen sicher ist. Dann ist keine Zulassung erforderlich. Aber es ist sehr wichtig, da&szlig; man von Anfang an vern&uuml;nftig und entschlossen vorgeht.
<P>
Es gibt in der Ausbildung eines Lamas nichts, was einem speziell dabei hilft, einen Mi&szlig;brauch der eigenen Sch&uuml;ler zu vermeiden, wenn man denn je welche hat. Aber das Wesentliche an der buddhistischen Praxis ist ja die Entwicklung des Mitgef&uuml;hls, einer altruistischen Haltung gegen&uuml;ber anderen, und wenn dies aufrichtig versucht wird, dann wird ein Lehrer seinen Einflu&szlig; nicht mi&szlig;brauchen.
<P>
<EM>(Aus »Im Einklang mit der Welt«, Gustav L&uuml;bbe Verlag)</EM>
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 18, 7. Jahrgang &#32;&#32;<EM>(Juli 1995)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1995 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 20th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
