<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 30th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 15 Artikel 5 -->
<HEAD>
  <TITLE>KKBN: Ein Vajra-Lied aus dem »Kagy&uuml; Gurtso«</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Ein Vajra-Lied aus dem »Kagy&uuml; Gurtso«">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Vajra-Lied, Kagy&uuml; Gurtso, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Ein Vajra-Lied aus dem »Kagy&uuml; Gurtso«</H2>
<H3>2. Jamg&ouml;n Kongtrul Rinpoche, Khyentse &Ouml;ser</H3>
<FONT SIZE="+2">J</FONT>amg&ouml;n Kongtrul Khyentse &Ouml;ser (1904-1953) war der Lehrer des 16. Karmapa Rangjung Rigpe Dorje. Er verfa&auml;te dieses Lied, nachdem er Seiner Heiligkeit Karmapa die Mahamudra-&Uuml;bertragung gegeben hatte. 
<P>
<H4 ALIGN=CENTER><IMG SRC="../PICT/LINEBARS.GIF" tppabs="http://www.kkbn.com/pict/linebars.gif" ALT="* * * * *"></H4>
<PRE><EM>
Herr aller Familien, h&ouml;chster uranf&auml;nglicher Buddha, 
Strahlender Lama, 
bitte verweile untrennbar in der Mitte meines Herzens. Ich folge diesem h&ouml;chsten Siegreichen als sein
geringster Diener. Wenn man diesen Faulpelz als eine Dharmaperson ansieht, 
Die die drei Aktivit&auml;ten ausf&uuml;hrt,
Ist das, als w&uuml;rde man Dreck als Gold sehen.
Aus G&uuml;te hast Du mich als Herrn Deiner Familie gew&auml;hlt.
E ma, dies geschah durch die Kraft fr&uuml;herer W&uuml;nsche,
Darin lag keine Absicht, sondern es geschah als
Spontanes gl&uuml;ckverhei&szlig;endes Zusammentreffen.
Dieses kleine Lied &uuml;ber die Erkenntnis der Natur des Geistes ist
Eine Opferung von Musik, um den h&ouml;chsten Edlen zu erfreuen.

Als erstes entsteht der Gedanke, da&szlig; alle bedingten Dharmas verg&auml;nglich sind,
da&szlig; sie Leiden bringen und verderblich sind.
Als zweites solltest Du, 
Nachdem Du den vollst&auml;ndigen Pfad in der richtigen Weise betreten hast,
Verstehen, da&szlig; man Samsara verlassen und Nirvana erlangen sollte.
Dann wirst Du das Vertrauen erlangen, da&szlig; Samsara und Nirvana dasselbe sind.
Alle Dharmas sind eine Manifestation des Jnana-Dharmakaya.
Jetztheit, die die Schwelle sowohl zur Intelligenz als auch zur Unwissenheit bildet,
Ist der Geist, die Wurzel aller Verwirrung und Befreiung.
Dieser Geist des Jetzt wird nicht aufgegeben, ver&auml;ndert oder gemacht.
Er ist selbst-manifestierend und existiert aus sich selbst heraus,
Leer, klar und ungehindert.
Alle &auml;u&szlig;eren Erscheinungen sind ohne Ausnahme und innere geistige Fixierung leer.
Man kann Erscheinung und Leerheit nicht trennen.
Diese Einheit, die durch Worte nicht vermittelt werden kann
Und die den Geist &uuml;bersteigt,
Ist der grenzenlose, nat&uuml;rliche Zustand, der durch hundert Namen gezeigt wird.
Durch die hundert Mittel der Sutras und Tantras, Kyerim und Dzogrim,
Erkennt man da&szlig; Buddha nichts anderes als dieser Geist des Jetzt ist.

Du aber, Sch&uuml;tzer, vollkommen erleuchtet seit anfangsloser Zeit,
Erscheinst in menschlicher Form zum Wohle der leidenden Wesen.
Obwohl Du Dich nicht m&uuml;hen mu&szlig;t, die Stufen des Pfades zu durchlaufen,
Erscheinst Du, um die m&uuml;ndlichen Unterweisungen beispielhaft zu zeigen, 
In einer Weise, die wir verstehen k&ouml;nnen.
Obwohl Du vorgibst, Erfahrungen und Einsichten w&uuml;rden nach und nach entstehen,
Erlebst Du mit Sicherheit den gro&szlig;en Ein-Geschmack und weite Nicht-Meditation.

Dieser alte Mann freut sich.
Mit Glauben, Hingabe und Freude falte ich meine H&auml;nde vor meinem Herzen.
Zu allen Zeiten des Tages und der Nacht und mit ungeteilter Hingabe,
Denke ich: »Ich habe den Zweck meines Lebens zum Wohle der Lehre erf&uuml;llt.«
Du bist Dorje Chang selbst, die Essenz Deines Geistes ist das Erbe der Familie,
Die gute Erfahrung, die dem Sohn &uuml;bermittelt wird.

In der bestehenden Linie der goldenen Kette der Kagy&uuml;s
Sind keine Unreinheiten aus Messing,
Die f&auml;lschlicherweise wie Gold scheinen, eingedrungen.
Es ist sicher, da&szlig; die Siegreichen der zehn Richtungen in ihren Bereichen dies wissen.
Auch die Dakinis und Dharma-Sch&uuml;tzer m&uuml;ssen das sehen.
Rangjung Khyabdag Rigpe Dorje,
Nimm mich in Liebe an,
Damit im gro&szlig;en K&ouml;nigreich des Dharmakaya der Nicht-Meditation,
Mein Geist untrennbar mit Deinem verschmilzt.
M&ouml;gen durch diesen Verdienst die Belehrungen des Siegreichen
Wundersch&ouml;n geschm&uuml;ckt werden.
</EM></PRE>
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 15, 6. Jahrgang &#32;&#32;<EM>(Juli 1994)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
