<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		November 3th, 1995
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 17 Artikel 4 -->
<HEAD>
  <TITLE>KKBN: Dharmalehrer</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="90;URL=kl-d-top.htm">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../TEACHERS/PICT/OLE.JPG" tppabs="http://www.kkbn.com/teachers/pict/ole.jpg" ALT="Lama Ole Nydahl" HSPACE=10>
<H2>Kriterien, um die Qualit&auml;ten eines Dharmalehrers oder einer Dharmalehrerin zu beurteilen</H2>
<H3><A HREF="../TEACHERS/OLE.HTM" tppabs="http://www.kkbn.com/teachers/ole.htm">Lama Ole Nydahl</A></H3>

<FONT SIZE="+2">J</FONT>eder gute Lehrer mu&szlig; nat&uuml;rlich sein Handwerkszeug verstehen und den Lehrstoff beherrschen. Den Diamantwegslehrer erkennt man insbesondere an seiner Lebenserfahrung und seinem unver&auml;nderlichen »guten« Stil. Auch die st&auml;ndig von innen hochquellende Freude, anderen mit Buddhas Mitteln helfen zu k&ouml;nnen, ist eines seiner Merkmale.
<P>
<FONT SIZE="+2">I</FONT>m Theravada kann der Lehrer sein Paket an Wissen weitergeben und sagen: »Folgt meinen Worten, aber nicht meinen Taten.« Auf der h&ouml;chsten Ebene mu&szlig; man zu jeder Zeit Beispiel sein und im Leben die Belehrungen vertreten. Das ist der gro&szlig;e Unterschied.
<P>
<FONT SIZE="+2">W</FONT>er sich zu unausgeglichen verh&auml;lt, Dramen veranstaltet oder zu oft in pers&ouml;nlichen Sachen daneben liegt, eignet sich nicht als Geber von Belehrungen, die Vertrauen voraussetzen. Man mu&szlig; mutig sein, um anderen eine Zuflucht zu bieten und Schw&auml;che, Empfindlichkeit oder das Kneifen vor Auseinandersetzungen w&uuml;rde einen als Diamantwegslehrer durchfallen lassen. Die gegebene Botschaft braucht deswegen nicht schlecht sein, aber die Zuh&ouml;rer m&uuml;ssen in dem Fall zwischen Lehre und Lehrer unterscheiden und wissen, da&szlig; der Letztere die Lehre nicht v&ouml;llig lebt.
<P>
<FONT SIZE="+2">M</FONT>an soll unter allen Umst&auml;nden die Lehrer, an deren Erfahrung oder Wissen man teilhaben will, gut anschauen. Nicht nur mu&szlig; das Auftreten in der &Ouml;ffentlichkeit und auf der B&uuml;hne verst&auml;ndlich und nachempfindbar sein, sondern die Lehrer sollten, wenn m&ouml;glich, auch im Leben ihrem Stil-Weg als M&ouml;nch/Nonne, Laie/Laiin oder Yogi/Yogini entsprechen. Vor allem auf dem Diamantweg ist dies wichtig, denn k&ouml;nnen die Sch&uuml;ler das Band halten, werden sie innerhalb von wenigen Jahren die Eigenschaften ihres Lehrers weitgehend &uuml;bernommen haben. Bricht die Verbindung, sitzen sie entwicklungsm&auml;&szlig;ig im Sand. Die Sch&uuml;ler m&uuml;ssen das gegebene Beispiel sehr lange ernst nehmen. Das bedeutet: Wer auf Diamntwegsebene lehrt, hat eine riesige Verantwortung.
<P>
<FONT SIZE="+2">M</FONT>&ouml;nche und Nonne, die aus Enthaltsamkeit heraus lehren, m&uuml;ssen also den von Buddha geratenen Abstand zum Leben bewahren, der Laienlehrer darf im t&auml;glichen Leben nicht durchfallen, und der Yogi darf seine hohe Sicht nicht verlieren.
<P>
<FONT SIZE="+2">S</FONT>elbstverst&auml;ndlich ist man sich all dessen nicht bewu&szlig;t, wenn man zum ersten Mal in einen tibetisch- buddhistischen Vortrag sitzt. Die Zuh&ouml;rer sp&uuml;ren die entsprechenden Schwingungen der Linien und Lehrer und f&uuml;hlen sich vielleicht angesprochen. Sie sind offen, dadurch auch verwundbar, und wollen das neugewonnene Gef&uuml;hl von Sinn und Klarheit mit ins Leben tragen.
<P>
<FONT SIZE="+2">A</FONT>ndere wollen gerne so bleiben wie sie sind und ihre selbstgestrickten guten Gef&uuml;hle nur best&auml;tigt wissen. Nach einer ersten Schonfrist darf der Diamantwegslehrer das aber nicht mehr erlauben, sonst entsteht Friede-Freude-Eierkuchen-Stimmung und alles wird schwammig oder kopflastig.
<P>
<FONT SIZE="+2">D</FONT>as Verh&auml;ltnis zwischen Z&uuml;gel locker und straff halten ist dabei spannend, denn die gegebenen Mittel machen die Sch&uuml;ler bewu&szlig;t und kritisch, zuerst sich selbst gegen&uuml;ber. Sie sehen pl&ouml;tzlich in der Meditation vieles aus ihrem Leben, was sie lieber nicht erkannt h&auml;tten. Der Lehrer mu&szlig; hier ein erstes Mal sicher und voll vertrauensw&uuml;rdig dastehen. Der Sch&uuml;ler mu&szlig; verstehen, da&szlig; er sich auf einem guten Weg befindet, und da&szlig; es sich um Eindr&uuml;cke handelt, die immer in ihm lagen und ihn jetzt verlassen. 
<P>
<FONT SIZE="+2">J</FONT>e h&auml;rter der Lehrer selbst gek&auml;mpft und sich gepr&uuml;ft hat, desto &uuml;berzeugender ist er in dieser Phase. Widerspr&uuml;chliches in der Weltpolitik aufzudecken, geh&ouml;rt genauso dazu, sonst ist man den Sch&uuml;lern kein guter Freund. Sie m&uuml;&szlig;ten dann das Schwierige, was sowieso von der Gesellschaft auf sie zukommen w&uuml;rde, ohne Richtung durchstehen. Ein Lehrer, der heutzutage zu Islam und &Uuml;berv&ouml;lkerung keine Stellung bezieht, ist f&uuml;r seine Sch&uuml;ler gef&auml;hrlich schwach.
<P>
<FONT SIZE="+2">A</FONT>uf vielen Stufen der Entwicklung ihrer Sch&uuml;ler wird von Diamantwegslehrern diese Unersch&uuml;tterlichkeit und der &uuml;berpers&ouml;nliche &Uuml;berblick erfordert. Es dauert einfach lange bis der Sch&uuml;ler, den Texten nach, »nicht mehr Vertrauen sp&uuml;rt, wenn der Lehrer in der Luft fliegt und nicht weniger, wenn er lebende Wesen zerschneidet«,  sondern einfach versteht, da&szlig; er wei&szlig; was er tut und einen mit wirksamsten Mitteln weiterbringt.
<P>
<FONT SIZE="+2">A</FONT>uch der Lehrer mu&szlig; st&auml;ndig aufpassen, bis er die Ebenen eines Karmapa erreicht, wo Fehler nicht mehr m&ouml;glich sind. Sogar bei den h&ouml;chsten Lamas unserer Kagy&uuml;-Linie haben sich Skandale im Umfeld des chinesischen Karmapa-Kandidaten geh&auml;uft. Die der Gelugpas waren wegen ihres politischen Einflu&szlig;es immer besonders schwerwiegend und die Rigpa-Leute, sonst nicht zimperlich in der Beurteilung anderer Lehrer, m&uuml;ssen jetzt auch schwere Anklagen im eigenen Haus verkraften.
<P>
<FONT SIZE="+2">D</FONT>ie nahe Verbindung zum Lama &uuml;ber Jahrhunderte der schnellste Weg zur vollen Entfaltung hat sich also keineswegs &uuml;berlebt. Zus&auml;tzlich geben Selbst&auml;ndigkeit, Ausbildung und kritisches Denkverm&ouml;gen dem Westler heute die M&ouml;glichkeit, auf mehr Ebenen als fr&uuml;her das Verhalten eines Lehrers nachzuempfinden und daraus zu lernen.
<P>
<FONT SIZE="+2">A</FONT>m Ende bleiben unter allen Umst&auml;nden die gro&szlig;en Fragen des Vertrauens: Ist er dicht? Hat er es geschafft? W&uuml;rde er f&uuml;r mich einstehen? M&ouml;chte ich so werden wie er?
<P>
<FONT SIZE="+2">I</FONT>ch hoffe, Ihr findet einen, der auf diesen Gebieten nicht schlappmacht und kann Euch Karmapa, K&uuml;nzig Shamarpa, Lop&ouml;n Tsechu Rinpoche, Topga Rinpoche, Khenpo Tsch&ouml;drag und einige der lebenserfahrenen Kagy&uuml;-Laienlehrer empfehlen.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 17, 7. Jahrgang &#32;&#32;<EM>(April 1995)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1995 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
