<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		September 27th, 1995
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 18 Artikel 9 -->
<HEAD>
  <TITLE>KKBN: Den Geist kennenzulernen ist das einzige Ziel</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Den Geist kennenzulernen ist das einzige Ziel">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Geist, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../TEACHERS/PICT/OLE.JPG" tppabs="http://www.kkbn.com/teachers/pict/ole.jpg" ALT=Lama Ole Nydahl" HSPACE=10>
<H2>Den Geist kennenzulernen ist das einzige Ziel</H2>
<H3><A HREF="../TEACHERS/OLE.HTM" tppabs="http://www.kkbn.com/teachers/ole.htm">Lama Ole Nydahl</A></H3>
<H4>Meditation in Alltag und Zur&uuml;ckziehung</H4>

<FONT SIZE="+2">E</FONT>inziger Sinn einer jeden buddhistischen &Uuml;bung ist es, den Geist frisch und m&uuml;helos zu machen. Nat&uuml;rlich mit allem verbunden, ist er an sich einsichtig, spielerisch und mitf&uuml;hlend. Es gilt nur noch, den Geist mit Hilfe von Buddhas Mitteln zu erkennen.
<P>
<FONT SIZE="+2">D</FONT>ies geschieht durch die drei Pfeiler seiner Lehre: hinreichend &uuml;berpr&uuml;fte Belehrungen; die richtigen Mittel um das Verstandene und als richtig Anerkannte zu verinnerlichen und schlie&szlig;lich die Gel&uuml;bde, die das Erreichte festigen.
<P>
<FONT SIZE="+2">D</FONT>er mittlere Pfeiler der Vertiefung oder Meditation kann im t&auml;glichen Leben oder in der Zur&uuml;ckziehung gest&auml;rkt werden. Im Buddhismus geht es um Erfahrung und nicht um Glauben. Da die angewandte Lehre einen einfach zu einem besseren, gl&uuml;cklicheren Menschen macht und die W&uuml;nsche auch anderer erf&uuml;llt, wird diesem mittleren Pfeiler so viel Bedeutung beigemessen. Deshalb im Folgenden etwas zu Meditation im t&auml;glichen Leben sowie in der Zur&uuml;ckziehung. Obwohl auch hier die gesunde Vernunft herrscht, wollen viele es dennoch im voraus wissen.
<P>
<FONT SIZE="+2">A</FONT>uf &auml;u&szlig;erer Ebene sind die Unterschiede deutlich: Entweder man &uuml;bt im Geben und Nehmen des t&auml;glichen Lebens oder man zieht sich in eine eigene, von &auml;u&szlig;eren Reizen abgegrenzte, Welt zur&uuml;ck.
<P>
<FONT SIZE="+2">A</FONT>uch die Inhalte und Zwischenziele sind verschieden. Der Zur&uuml;ckgezogene hat einen Tag mit festen Zeitabl&auml;ufen, in dem er bewu&szlig;t K&ouml;rper, Rede und Geist mit den erw&uuml;nschten Eigenschaften st&auml;rkt. Die so erreichten »Reinen L&auml;nder« oder »formlosen« Einsichten in das Wesen aller Dinge,  sind jedoch auf k&uuml;nstlichen Boden gewachsen und leider sp&auml;ter im Leben oft nicht zu halten. Das beweisen hunderte Frauen und M&auml;nner auch westliche, die in geschlechtlich getrennten Gruppen die dreij&auml;hrige Lama-Ausbildung im Schlaf sitzend, von der Umwelt v&ouml;llig abgeschnitten und enthaltsam durchlebt haben. Obwohl das so Gelernte f&uuml;r die Fortsetzung aller Mittel einer &Uuml;bertragungslinie unentbehrlich ist, scheinen die Aus&uuml;benden eher die in die Zur&uuml;ckziehung gebrachten Charakterz&uuml;ge verst&auml;rkt als verbessert zu haben.
<P>
<FONT SIZE="+2">D</FONT>er im Alltag Meditierende verl&auml;&szlig;t weder Arbeit noch Freundeskreis und rei&szlig;t sich nicht aus seinen nat&uuml;rlichen Entwicklungsabl&auml;ufen heraus. Bei ihm geht es vor allem darum, die Reine Sicht des Diamantweges anzuwenden und wachsen zu lassen, die einem der Lama vermittelt hat. Wer sich und andere als Buddhas erf&auml;hrt  und die Welt als strahlend vor Sinn, braucht nur tun was gerade vor der Nase liegt. 
<P>
<FONT SIZE="+2">A</FONT>m besten ist ein Gemisch von beidem: Kein Versteckspiel den eigenen Schwierigkeiten gegen&uuml;ber zuzulassen und sich gleichzeitig der n&ouml;tigen Vertiefung und Reinigung auszusetzen, die einem erlaubt, in den freien Raum hinter die Gewohnheiten zu sto&szlig;en. Das hei&szlig;t: Kurze gezielte Zur&uuml;ckziehungen, alleine oder in Begleitung, um schwerpunktm&auml;&szlig;ig erw&uuml;nschte Eigenschaften bei sich hervorzubringen oder st&ouml;rende Eindr&uuml;cke zu entwurzeln, die einem im Wege sind.
<P>
<FONT SIZE="+2">I</FONT>m allgemeinen Leben soll die dadurch erworbene Sicht gehalten und praktisch verwendet und die so gewonnenen Erfahrungen dann wieder der Vertiefung zugeleitet werden. Wenn &auml;u&szlig;ere und innere Weisheit sich bereichern und erg&auml;nzen, wird alles im Leben eine Lehre und zu einem Schritt auf dem Weg.
<P>
<FONT SIZE="+2">I</FONT>n der Zur&uuml;ckziehung geht es also um das Einhalten der gew&auml;hlten Zeitr&auml;ume f&uuml;r die &Uuml;bungen und die richtige Anwendung der Mittel. Im t&auml;glichen Leben hingegen ist die Haupt&uuml;bung die st&auml;ndige St&auml;rkung der Reinen Sicht.
<P>
<FONT SIZE="+2">E</FONT>in sinnvoll verbrachter Tag, nicht nur f&uuml;r dieses Leben, sondern auch f&uuml;r Tod und k&uuml;nftige Wiedergeburten, k&ouml;nnte danach so aussehen:
<P>
<FONT SIZE="+2">U</FONT>m mit etwas Sch&ouml;nem anzufangen: Wer sich morgens gerne liebt, soll sich seiner Einweihungen erinnern und sich und den Partner als m&auml;nnlich-weiblich vereinigte Buddhas erleben. Auch auf dem formlosen Weg des Mahamudra ist hier die Nicht-Trennung von Raum und Freude der Weg - das st&auml;ndige Hinausstrahlen von jenseits pers&ouml;nlicher Wonne in den Raum. Dann und in kalten L&auml;ndern noch vor dem Aufstehen erkennt man seinen Reichtum, wieder mit den befreienden Mitteln eines Buddhas einen Tag leben zu k&ouml;nnen und nimmt Zuflucht.
<P>
<FONT SIZE="+2">A</FONT>lle sollten diese zum Ziel, zum Weg und zu den Freunden auf dem Weg nehmen. Wer schnell gehen will, nimmt sie zus&auml;tzlich zum Lama, mit dem man dann am Ende je nach Wunsch verschmilzt. Sogar wer die 100.000 Verbeugungen aus dem Ng&ouml;ndro hinter sich hat, kann mit Vorteil noch jeden morgen einige machen. Eine bessere Kraftquelle f&uuml;r den Tag gibt es nicht!
<P>
<FONT SIZE="+2">B</FONT>eim Aufstehen und unter der Dusche kann man im Geist die ganzen F&auml;higkeiten seines K&ouml;rpers verschenken oder wer stark ist sich den Buddhas als Sch&uuml;tzer aller Wesen anbieten. W&auml;hrend des Essens leitet man alle guten Eindr&uuml;cke weiter. Sehen wir unseren K&ouml;rper als denjenigen unseres Lamas oder Yidams, ist alles Gute, was wir ihm zuf&uuml;gen, sogar eine befreiende/erleuchtende Tat.
<P>
<FONT SIZE="+2">A</FONT>uf dem Weg zur Arbeit gibt es jede Menge Energie wahrzunehmen. Die ganzen Bewegungen der Autos und Busse sind an sich etwas Tolles, die Zielgerichtetheit so vieler Menschen... und man leitet sie sowohl an die Buddhas wie an alle Wesen weiter. Wenn man am Arbeitsplatz angekommen ist, nimmt man sich die Zeit, jedem der Mitarbeiter einen Buddha auf den Kopf zu setzen und diesen w&auml;hrend der n&auml;chsten Stunden auch dort zu halten.
<P>
<FONT SIZE="+2">&Uuml;</FONT>berhaupt geh&ouml;ren auch &uuml;bergreifende Themen wie die langfristige Entwicklung der Welt und die Gefahren durch &Uuml;berv&ouml;lkerung und Islam unterschwellig im Geist dazu, ansonsten ist man kein bewu&szlig;ter Mensch. Vor allem habe ich hier Vertrauen zur »International Herald Tribune«, aber eine kluge deutsche Zeitung mit wenig politischen Scheuklappen bringt es wohl auch, ebenso wie die Nachrichten im Fernsehen. Abgesehen davon da&szlig; man seine Stimme auch mal zukunftstr&auml;chtig abgeben kann, gibt es genug Stoff f&uuml;r die Entwicklung von Mitgef&uuml;hl und der durchschneidenden Weisheit, die auf lange Sicht als einziges der Welt helfen kann.
<P>
<FONT SIZE="+2">W</FONT>artet eine Familie zuhause, dann tut was m&ouml;glich ist. Nutzt ihnen, wann auch immer, mit eurer Einsicht und schlie&szlig;t sie in euer Wachstum mit ein. Sie sind oft der beste Pr&uuml;fstein in Sachen Geduld.
<P>
<FONT SIZE="+2">W</FONT>as auch immer w&auml;hrend des Tages geschah, das Diamantgeistmantra am Abend wird alles Gest&ouml;rte wegreinigen. Dann ist wieder Zeit f&uuml;r die gl&uuml;ckliche Liebe und macht wenn m&ouml;glich noch vor dem Einschlafen die Klare-Licht-Meditation.
<P>
<FONT SIZE="+2">Z</FONT>u allerletzt noch ein paar Ratschl&auml;ge f&uuml;r die Freunde, die Zur&uuml;ckziehungen in R&ouml;dby, auf Schwarzenberg, in Karma G&ouml;n, Oradea, Langenhorn, Kaitaia oder an anderen unserer Zentren um die Welt vorhaben. Ob ihr da Ng&ouml;ndro machen wollt, Shine oder Yidam und das weitgehend aus eigenen Kr&auml;ften heraus steuern wollt: Die besondere M&ouml;glichkeit, die euch die Zur&uuml;ckziehung  bringt, ist die Freiheit, die Welt sp&auml;ter mehr auf Abstand sehen zu k&ouml;nnen, als ein Spiel von Bedingungen und einen Traum. Die Freude dabei ist das S&uuml;chtigmachende an Zur&uuml;ckziehungen. Man f&uuml;hlt sich einfach so gut in seiner selbstgew&auml;hlten Welt, da&szlig; nur selten der Wunsch aufkommt, noch in die Welt der anderen einzugreifen.
<P>
<FONT SIZE="+2">M</FONT>editation ist an sich gutes Benehmen, hei&szlig;t es in Karmapas Mahamudragebet. Wenn wir bewu&szlig;t in allem bleiben, was im Leben geschieht und in der h&ouml;chsten Sicht verweilen, gibt es keinen Augenblick, der uns nicht weiterf&uuml;hrt. Den Geist kennenzulernen ist das einzige Ziel.
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>

Aus: Kagy&uuml; Life Nr. 18, 7. Jahrgang &#32;&#32;<EM>(Juli 1995)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1995 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 20th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
