<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		June 26th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 20 Artikel 5 -->
<HEAD>
  <TITLE>KKBN: Ich bin sehr dankbar, mein Leben so nutzen zu k&ouml;nnen</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Ich bin sehr dankbar, mein Leben so nutzen zu k&ouml;nnen">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Hannah Nydahl, Wiedersehen, Kagy&uuml; Life, German Edition">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../TEACHERS/PICT/HANNAH.GIF" tppabs="http://www.kkbn.com/teachers/pict/hannah.gif" ALT=Hannah Nydahl" HSPACE=10>
<H2>Ich bin sehr dankbar, mein Leben so nutzen zu k&ouml;nnen</H2>
<H3>Ein Interview mit Hannah Nydahl</H3>
<H3><A HREF="../TEACHERS/HANNAH.HTM" tppabs="http://www.kkbn.com/teachers/hannah.htm">Hannah Nydahl</A></H3>

<H4>Hannah Nydahl und Lama Ole Nydahl wurden 1969 die ersten westlichen Sch&uuml;ler des 16. Gyalwa Karmapa, das Oberhaupt der Karma-Kagy&uuml;-Tradition. Er bat die beiden, nach einigen Jahren der Ausbildung im Himalaya, den Buddhismus in den Westen zu bringen. Seit 1972 verbrachten die beiden ihr Leben mit Reisen und Lehren und mit dem Gr&uuml;nden von weltweit bisher ca. 180 Meditationszentren. 
<P>
Hannah Nydahl ist eine der gefragtesten &Uuml;bersetzerinnen aus dem Tibetischen in Englisch, Deutsch oder D&auml;nisch. Die H&auml;lfte des Jahres &uuml;bersetzt sie f&uuml;r Lamas am Karmapa International Buddhist Institute (KIBI) in New Delhi, Indien, wo sie sowohl an der &Uuml;bersetzung verschiedener buddhistischer Texte beteiligt ist, als auch die Reisen hoher Lamas der Linie organisiert; die andere H&auml;lfte des Jahres reist sie mit Lama Ole Nydahl um die Welt.
</H4>
<STRONG>Kagy&uuml; Life:</STRONG> <EM>Wie kam es dazu, daﬂ Du so viel Zeit in Asien verbringst?</EM><BR>
<STRONG>Hannah Nydahl:</STRONG> Das erste Mal fuhren Ole und ich in den sechziger Jahren nach Asien. Wir begegneten dort dem Buddhismus und blieben einige Jahre. Damals gab es im Westen noch keinen Tibetischen Buddhismus, weshalb die Verbindung mit dem Osten noch sehr wichtig war. Es wurde meine Aufgabe, f&uuml;r die tibetischen Lamas zu &uuml;bersetzen und ihnen bei der Organisation ihrer Reisepl&auml;ne zu helfen. Auﬂerdem haben Ole und ich in vielen Jahren Pilgerfahrten in den Osten veranstaltet, wo wir jedes Mal etwa 100 Leute mitnahmen. In den letzten f&uuml;nf Jahren war ich auﬂerdem &Uuml;bersetzerin am KIBI (Karmapa International Buddhist Institute) in New Delhi.
<P>
F&uuml;r Leute, die heute den buddhistischen Pfad betreten, ist die Situation recht verschieden. Man kann jetzt in seinem eigenen Land Buddhist werden, und dort alles N&ouml;tige lernen und praktizieren. Es mag zwar f&uuml;r die eigene Entwicklung gut sein, auf eine Pilgerfahrt zu gehen und dabei Pl&auml;tze zu besuchen, die einen speziellen Segen tragen, wie beispielsweise Bodhgaya, der Ort an dem der Buddha Erleuchtung erlangte. Aber es ist nicht n&ouml;tig, in den Osten zu gehen und dort zu leben. Ich selbst gehe nur dann dorthin, wenn ich dort zu arbeiten habe.
<P>
<STRONG>Kagy&uuml; Life:</STRONG> <EM>Wie hast du Tibetisch gelernt?</EM><BR>
<STRONG>Hannah Nydahl:</STRONG> Als wir in den sechziger Jahren dem Buddhismus begegneten, gab es nur ganz wenige &uuml;bersetzte Texte und wenige Lamas sprachen Englisch. Deshalb muﬂten wir selbst Tibetisch lernen und ich fing an, indem ich in D&auml;nemark an der Universit&auml;t das Alphabet von Tarab Tulku lernte. Als wir dann in Indien im Himalaya lebten und praktizierten, muﬂten wir alle unsere Meditationstexte erst selbst &uuml;bersetzen. W&auml;hrend wir das Ng&ouml;ndro praktizierten, fingen wir mit dem Text f&uuml;r die Verbeugungen an. Ich muﬂte beinahe jedes Word im Lexikon nachschauen und &uuml;bersetzte so langsam den Text. Ebenso ging es mit den anderen Teilen des Ng&ouml;ndro. Damals lebten wir unter retreat&auml;hnlichen Umst&auml;nden, weshalb wir nicht viel mit Leuten sprachen und deshalb auch kaum &Uuml;bung in gesprochenem Tibetisch erhielten. Das lernten wir erst, als wir einige Zeit in tibetischen Fl&uuml;chtlingscamps zubrachten, wo niemand Englisch konnte.
<P>
Damals lebten wir unter retreat&auml;hnlichen Umst&auml;nden, weshalb wir nicht viel mit Leuten sprachen und deshalb auch kaum &Uuml;bung in gesprochenem Tibetisch erhielten. Das lernten wir erst, als wir einige Zeit in tibetischen Fl&uuml;chtlingscamps zubrachten, wo niemand Englisch konnte.
<P>
Sp&auml;ter luden wir dann Lamas nach Europa ein, wo es niemanden f&uuml;r die &Uuml;bersetzung gab, weshalb  ich mehr Tibetisch lernen muﬂte. Das ergab sich in nat&uuml;rlicher Weise. Das&Uuml;bersetzen wurde mehr und mehr mein Job, w&auml;hrend Ole mehr und mehr unterrichtete. Er ist ein geborener Lehrer und nicht ein geborener Dolmetscher (Hannah lacht). Wenn er &uuml;bersetzen sollte, w&uuml;rde er sicherlich seine eigenen Belehrungen geben (lacht immer noch). Also paﬂt alles so, wie es ist.
<P>
Heute ist die Situation ganz anders. Jetzt sind ja viele Belehrungen und Texte &uuml;bersetzt, und es gibt auch viele &Uuml;bersetzer, weshalb man leicht  tibetischen Buddhismus praktizieren kann, ohne  Tibetisch zu k&ouml;nnen.
<P>
<STRONG>Kagy&uuml; Life:</STRONG> <EM>Wann und wie habt ihr beschlossen, die traditionelle Familienrolle aufzugeben? Geschah das bereits fr&uuml;h in euerer Ehe?</EM><BR>
<STRONG>Hannah Nydahl:</STRONG> Nachdem wir f&uuml;r unsere Hochzeitsreise nach Asien fuhren und dort dem Buddhismus begegneten, blieben wir mehrere Jahre, um die buddhistische Lehre intensiv zu lernen und zu praktizieren. Sp&auml;ter kamen wir dann in die Situation, Vollzeit f&uuml;r den Dharma zu arbeiten. Seine Heiligkeit der 16. Karmapa gab uns daf&uuml;r sehr genaue Anweisungen. Er wollte, daﬂ wir nach Europa zur&uuml;ckgehen und f&uuml;r die Verbreitung des Buddhismus arbeiten. Damals konnte man das nicht mit einem normalen Familienleben kombinieren, es war also die Frage einer klaren Entscheidung. Die fiel uns allerdings leicht, denn es gibt genug Kinder in der Welt und was wir zu der Zeit taten, war wichtiger als eigene Kinder zu haben. Heute ist das wieder etwas anderes. Wenn man heute Buddhist wird, bedeutet das nicht, daﬂ man seinen Lebensstil so sehr umkrempeln muﬂ, wie wir das taten. 
<P>
<STRONG>Kagy&uuml; Life:</STRONG> <EM>Du und Ole wart also diejenigen, die konkret den Tibetischen Buddhismus nach Europa brachten.</EM><BR>
<STRONG>Hannah Nydahl:</STRONG> Das wurde unser Job, weil es damals in Europa keinen Tibetischen Buddhismus gab. Unsere Entwicklung war nicht typisch, sondern ergab sich als eine spezielle Funktion zu einer speziellen Zeit.
<P>
<STRONG>Kagy&uuml; Life:</STRONG> <EM>Wie kannst du dein inneres Gleichgewicht halten, wenn st&auml;ndig so viele Leute deine Zeit in Anspruch nehmen und jede deiner Bewegungen als etwas Bedeutsames beobachtet wird?</EM><BR>
<STRONG>Hannah Nydahl:</STRONG> Wenn die eigene Zeit in Anspruch genommen wird, ist das in Ordnung, es ist tats&auml;chlich kein groﬂes Problem. Was die st&auml;ndige Beobachtung einer jeden Bewegung betrifft, so w&uuml;rde ich an dieser Stelle gerne mal etwas Generelles sagen: Im Westen haben wir die Tendenz, in der N&auml;he unserer Lehrer ein wenig gek&uuml;nstelt und fanatisch zu werden. Wir schauen den Lehrer an, beobachten jede Bewegung, die er macht und betrachten jedes seiner Worte als h&ouml;chst bedeutungsvoll. In Europa gibt es diese Tendenz ganz deutlich; ich weiﬂ nicht, wie das in den Vereinigten Staaten ist.
<P>
Wir sollten vielleicht versuchen, uns viel nat&uuml;rlicher den Lehrern gegen&uuml;ber zu verhalten, vor allem gegen&uuml;ber den Rinpoches. Wir k&ouml;nnen unsere Hingabe innerlich halten ñ sie muﬂ nicht &auml;uﬂerlich in extremer Weise zur Schau getragen werden. Es ist nicht n&ouml;tig, k&ouml;rperlich nah beim Lehrer zu sein oder ihn die ganze Zeit anzuschauen. Wenn man wahre Hingabe hat, muﬂ das nicht &auml;uﬂerlich gezeigt werden. Es ist viel wichtiger, daﬂ wir uns als Buddhisten darum k&uuml;mmern, welchen Eindruck wir bei der &auml;uﬂeren Welt hinterlassen, weil es den Leuten im allgemeinen schon schwer genug f&auml;llt, zu verstehen, was Buddhismus &uuml;berhaupt ist. Wir wollen nicht ja nicht mit den vielen Sekten, die heutzutage &uuml;berall entstehen, verwechselt werden.
<P>
<STRONG>Kagy&uuml; Life:</STRONG> <EM>Wie schaffst du es, im Schatten so starker M&auml;nnern wie Ole und Shamar Rinpoche zu leben?</EM><BR>
<STRONG>Hannah Nydahl:</STRONG> Das ist kein Problem! (lacht) Ich habe in dieser Hinsicht keine Ambitionen und sehe mich nicht in jemandes Schatten. Ich bin einfach ich selbst.
<P>
<STRONG>Kagy&uuml; Life:</STRONG> <EM>Du hast nun &uuml;ber 25 Jahre Buddhismus praktiziert. Welche Phasen der Entwicklung hast du an dir selbst gesehen?</EM><BR>
<STRONG>Hannah Nydahl:</STRONG> Von dem Moment der ersten Begegnung mit einem echten buddhistischen Lehrer an war es wie eine Offenbarung. Seit meiner Kindheit hatte ich immer viele Fragen im Kopf. Ich fragte nach dem Sinn des Lebens und solchen Dingen. D&auml;nemark ist ein christliches Land, aber nicht sehr religi&ouml;s und das Christentum, dem ich begegnete, gab mir nicht die Antworten, die ich suchte. Ich konnte das Konzept des einen Sch&ouml;pfergottes nicht akzeptieren, ebensowenig wie die Phrasen, daﬂ du verdammt sein wirst f&uuml;r immer, wenn du nicht an Gott glaubst oder, daﬂ Leute, die nicht an Gott glauben, verloren sind. Das hat mir nie eingeleuchtet. Ich habe mich auch immer gefragt, was wohl mit dem eigenen Geist geschehen w&uuml;rde, wenn man stirbt. Es waren Fragen dieser Art, die ich mir oft stellte, als ich sehr jung war.
<P>
Sp&auml;ter in der Pubert&auml;t war ich dann eher mit weltlichen Aktivit&auml;ten besch&auml;ftigt (Hannah lacht). Ich wurde abgelenkt und besch&auml;ftigte mich nicht mehr so mit solchen Fragen. Dann traf ich Ole und wir begannen, Psychedelika zu nehmen. Das war f&uuml;r mich die Fortsetzung meiner Suche nach Antworten und vor allem der Versuch, den Geist zu erforschen. Aber abgesehen davon, daﬂ man dabei mit einigen groben Konzepten &uuml;ber die Solidit&auml;t der Welt und der Realit&auml;t bricht, und daﬂ man einen kleinen Geschmack von der illusionsgleichen Natur der Dinge erh&auml;lt, geben auch die psychedelischen Drogen keine Antworten. Das Problem mit ihnen war, daﬂ man nun an diesen Erlebnissen als wahr anhaftete ñ anstatt der anderen ñ und das ist noch schlimmer und noch schwieriger zu reinigen.
<P>
Die ersten buddhistischen Belehrungen, die ich jemals gelesen haben, standen in einem Buch namens ªTibetan Yoga and Secret Doctrines´ (Tibetischer Yoga und die geheimen Doktrinen), das war 1968. Am Anfang dieses Buches stand ein Text von Gampopa, ªDie Juwelenkette des H&ouml;chsten Weges´ &uuml;bersetzt von Evans-Wentz. Das ist eine Sammlung von Belehrungen, die in mehreren Sets von Ratschl&auml;gen gegeben werden. Sie beginnen auf einer gew&ouml;hnlichen Ebene und f&uuml;hren einen bis hin zu den letztendlichen Belehrungen. Hier fand ich die Antworten auf all meine Fragen. Es war ein sehr starkes Erlebnis f&uuml;r mich, ein Gef&uuml;hl von ªnach Hause kommen´.
<P>
Anschlieﬂend trafen wir unseren Lehrer Karmapa und begannen mit der Praxis. Seit dieses Zeit befinden wir uns in dem Prozeﬂ, die Belehrungen so gut wie m&ouml;glich zu integrieren. Es ist erstaunlich, wie umfassend und tiefgr&uuml;ndig die Lehren sind, sie haben kein Ende. Jede Unterweisung und jede Praxis, die ich erhielt, best&auml;tigte die Wahrheit von Buddhas Lehren und vertiefte mein Verst&auml;ndnis. Da ich sehe, wie sehr der Dharma mir und vielen anderen geholfen hat, bin ich sehr dankbar daf&uuml;r, mein Leben so nutzen zu k&ouml;nnen, wie ich es tue.
<P>
<STRONG>Kagy&uuml; Life:</STRONG> <EM>Hattest du jemals Zweifel oder warst du je &uuml;ber den Buddhismus entmutigt?</EM><BR>
<STRONG>Hannah Nydahl:</STRONG> Nein, denn wenn etwas Unangenehmes oder Entt&auml;uschendes passiert, best&auml;tigt das nur die Belehrungen &uuml;ber Verg&auml;nglichkeit und die Tatsache, daﬂ alles, was zusammengesetzt ist auch wieder auseinanderfallen wird. Ich hatte eine wirklich gl&uuml;ckliche Kindheit, was einem zwar nicht unbedingt hilft, mit den Schwierigkeiten des Lebens umzugehen, aber mir half es, eine gewisse innere Stabilit&auml;t zu entwickeln, die meine sp&auml;tere Arbeit sehr unterst&uuml;tzt hat. 
<P>
<STRONG>Kagy&uuml; Life:</STRONG> <EM>Wie kann man die Reine Sicht halten ohne naiv zu sein?</EM><BR>
<STRONG>Hannah Nydahl:</STRONG> Hier helfen dir die buddhistischen Belehrungen. Kennst du die Dharmabelehrungen nicht, neigst du dazu, die Dinge so zu sehen, wie sie nicht sind; du h&auml;lst sie f&auml;lschlicherweise f&uuml;r wahrhaft existent. Du glaubst vielleicht, daﬂ etwas wundervoll ist und pl&ouml;tzlich ist es das nicht mehr. Oder du siehst Fehler, beginnst zu verurteilen, h&auml;ltst alles f&uuml;r f&uuml;rchterlich, siehst keine L&ouml;sung und willst dich vielleicht umbringen oder was auch immer. Ich kann gut verstehen, daﬂ Leute verzweifeln, wenn sie den Dharma nicht kennen. Wer die Welt anschaut, ohne das gesamte Bild zu sehen, kann &uuml;ber das, was er sieht sehr erschrecken. Aber wenn man den die buddhistischen Belehrungen kennt, ist es nicht mehr so schlimm. Dann kannst du das Potential in den Menschen sehen und gewinnst die richtige Perspektive. Selbst Kriege und Katastrophen sind dann ñ zumindest theoretisch ñ nicht wirklich das, was sie  zu sein scheinen. Alles ist nur eine Frage davon, daﬂ man die wahre Natur der Ph&auml;nomene versteht, um all dieses Leiden zu stoppen. Wenn du Leute triffst, die sich merkw&uuml;rdig benehmen, dann nimmst du das nicht mehr pers&ouml;nlich. Du denkst mehr daran, wie du ihnen Ratschl&auml;ge geben k&ouml;nntest. Es trifft dich nicht l&auml;nger pers&ouml;nlich. So hilft uns der Dharma. Die Reine Sicht zu halten, heiﬂt die Dinge in ihrer Essenz sehen.
<P>
<STRONG>Kagy&uuml; Life:</STRONG> <EM>Wie gehst du damit um, wenn sich Leute, die dir nahe standen, gegen dich wenden?</EM><BR>
<STRONG>Hannah Nydahl:</STRONG> Der Buddha sagte, daﬂ man Verg&auml;nglichkeit besonders daran verstehen lernen kann, wenn man sieht, wie Freunde zu Feinden und Feinde zu Freunden werden. Das stimmt. 
<P>
Nat&uuml;rlich ist es sehr traurig, wenn sich Freunde gegen einen wenden, dadurch wird immer etwas zerst&ouml;rt. Aber mir ist das gl&uuml;cklicherweise nicht so oft passiert wie Ole. Auf Grund seiner Funktion und seines dominanten Auftretens ist er h&auml;ufiger in der Situation, daﬂ ihn Leute entweder bewundern oder hassen. Einige Leute betrachten ihn als ihr Idol und versuchen ihn zu imitieren. Manchmal sind es genau diese Leute, die sich irgendwann aus Stolz oder Eifersucht gegen ihn wenden ñ dann machen sie Ole pl&ouml;tzlich zu einem Teufel. Ole nimmt das nicht pers&ouml;nlich. Es ist sehr schade, wenn das geschieht, aber wir lernen dadurch eine Menge &uuml;ber die Mentalit&auml;t der Leute und &uuml;ber ihre unterschiedlichen Ans&auml;tze. Man lernt, besser mit Leuten und mit Situationen umzugehen und wie man verhindern kann, daﬂ so etwas wieder geschieht. Wenn man bestimmte Tendenzen in den Leuten von vornherein erkennt, kann man vorsichtiger damit sein, welche Art von Beziehung man mit ihnen eingeht ñ zu ihrem eigenen Besten.
<P>
<STRONG>Kagy&uuml; Life:</STRONG> <EM>Hast du Pl&auml;ne, ein Buch zu schreiben?</EM><BR>
<STRONG>Hannah Nydahl:</STRONG> Diesen Vorschlag haben mir schon mehrere Leute gemacht. Einer war, ein Buch &uuml;ber Dharma-Erfahrungen zu schreiben, ein anderer, dar&uuml;ber zu schreiben, eine Frau im Buddhismus zu sein. Das mag sinnvoll sein, aber es ist sehr zeitaufwendig, ein Buch zu schreiben. Ole ist besser darin, jede Sekunde zu nutzen ñ er schafft es, gleichzeitig mit all seinen anderen Aktivit&auml;ten auch B&uuml;cher zu produzieren. Ich kann das nicht, deshalb werden wir sehen, was m&ouml;glich sein wird.
<P>
<STRONG>Kagy&uuml; Life:</STRONG> <EM>Kannst Du etwas &uuml;ber die spezielle Rolle von Frauen im Dharma sagen?</EM><BR>
<STRONG>Hannah Nydahl:</STRONG> Buddhismus zu praktizieren ist etwas sehr Individuelles und weniger eine Frage davon ob man ein Mann ist oder eine Frau. Jedes Individuum hat seine eigene Kapazit&auml;t und seine eigenen Bedingungen ñ sowohl innerlich wie &auml;uﬂerlich. Im Westen sehe ich nicht so groﬂe Unterschiede zwischen M&auml;nnern und Frauen. Dies betrifft eher die &ouml;stlichen Kulturen, dort gibt es groﬂe Unterschiede in der Rollenverteilung. Was nun die buddhistischen Methoden betrifft, so gibt es da kaum Unterschiede, man muﬂ sie einfach nur anwenden. Generell gesagt, ist wohl Anhaftung f&uuml;r Frauen schwieriger aufzul&ouml;sen, und vielleicht haben die M&auml;nner mehr Arbeit mit ihren Aggressionen ñ aber das ist letztlich individuell. Wir sind alle Menschen und haben gew&ouml;hnlich eine Mischung aller st&ouml;renden Gef&uuml;hle. Wenn es also um die eigentliche Praxis des Dharma geht, gibt es keine so groﬂe Unterschiede zwischen Mann und Frau.
<P>
<STRONG>Kagy&uuml; Life:</STRONG> <EM>Da du nun schon so viele Jahre bei den groﬂen Lehrern bist und f&uuml;r sie &uuml;bersetzt, verf&uuml;gst du &uuml;ber einen sehr groﬂen Schatz an Wissen und Weisheit. Warum gibst du keine Belehrungen?</EM><BR>
<STRONG>Hannah Nydahl:</STRONG> Es gibt nur begrenzt Zeit und ich bin schon jetzt in so viele unterschiedliche Aktivit&auml;ten involviert.  Wenn man etwas anf&auml;ngt, sollte man es auch richtig tun.
<P>
Ich habe nichts dagegen zu unterrichten, aber wenn ich mit Ole zusammen bin, ist es nur nat&uuml;rlich, daﬂ er lehrt. Wenn ich nicht bei ihm bin, so &uuml;bersetze oder organisiere ich gew&ouml;hnlich f&uuml;r tibetische Lamas. Irgendwie geh&ouml;rte Unterrichten bisher noch nicht zu meiner Aktivit&auml;t. Auﬂerdem hat Seine Heiligkeit (der 16. Karmapa) immer groﬂen Wert darauf gelegt, daﬂ Ole und ich zusammenarbeiten. Wenn ich also nun mit einem unabh&auml;ngigen Lehrprogramm anfangen w&uuml;rde, bliebe von der jetzt schon knappen Zeit, die wir zusammen verbringen, garnichts mehr &uuml;brig.
<P>
<STRONG>Kagy&uuml; Life:</STRONG> <EM>Jeder Lehrer hat seinen speziellen Lehrstil. Das kann zu Schwierigkeiten f&uuml;hren, da man einen bestimmen Stil dem eines anderen Lehrers vorzieht.</EM><BR>
<STRONG>Hannah Nydahl:</STRONG> Die Verwirrung stammt daher, daﬂ wir kaum zwischen den verschiedenen Lehrern unterschieden k&ouml;nnen und glauben, jemand m&uuml;ﬂte ein Rinpoche sein oder sehr bekannt, bevor wir bereit sind, ihm zuzuh&ouml;ren. Der eigene Lehrer wird nat&uuml;rlicherweise jemand sein, den man mag und in den man Vertrauen hat. Es ist nur nat&uuml;rlich, daﬂ man besser von jemandem lernt und aufnahmef&auml;higer ist, wenn der Lehrer einen Stil hat, mit dem man sich wohlf&uuml;hlt.  Aber wir scheinen nicht immer zu verstehen, daﬂ man das Basiswissen studieren muﬂ, um den Weg in der richtigen Weise verstehen und praktizieren zu k&ouml;nnen. Und dies k&ouml;nnen wir auch von Lehrern lernen, die daf&uuml;r nicht notwendigerweise erleuchtet oder besonders charismatisch sein m&uuml;ssen. Daf&uuml;r geht es vor allem darum, daﬂ der Lehrer weiﬂ wor&uuml;ber er spricht. Wenn wir uns mehr auf den Dharma als auf die lehrende Person konzentrieren, sch&uuml;tzen wir uns vor spiritueller Manipulation, was sicher f&uuml;r jeden gut ist.
<P>
Mit freundlicher Genehmigung der Redaktion von ªKagyu Life International´, San Francisco
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 20, 8. Jahrgang &#32;&#32;<EM>(Mai 1996)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 20th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
