<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 30th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 15 Artikel 1 -->
<HEAD>
  <TITLE>KKBN: Sichtweise, Meditation  und Verhalten</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Sichtweise, Meditation  und Verhalten">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Sichtweise, Meditation, Verhalten, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../../tppmsgs/msgs44.htm#4476" tppabs="http://www.kkbn.com/pict/shamar1.gif" ALT="K&uuml;nzig Shamar Rinpoche" HSPACE=10>
<H2>Sichtweise, Meditation  und Verhalten</H2>
<H3><A HREF="../TEACHERS/SHAMAR.HTM" tppabs="http://www.kkbn.com/teachers/shamar.htm">K&uuml;nzig Shamar Rinpoche</A></H3>
<FONT SIZE="+2">D</FONT></FONT>er Begriff Sichtweise steht f&uuml;r das richtige Verst&auml;ndnis der buddhistischen Anschauung; Meditation ist die eigentliche buddhistische Praxis, und Verhalten umfa&szlig;t die notwendige Disziplin, an die man sich auf dem Weg h&auml;lt. 
<P>
<FONT SIZE="+2">S</FONT>ichtweise ist das korrekte Verst&auml;ndnis des Buddhismus. Es ist etwas sehr Tiefgr&uuml;ndiges, das die Meditation in der richtigen Weise leitet. Ohne Kenntnis der Lehren k&ouml;nnen durch Fehler in der Praxis viele Hindernisse in der Meditation auftreten. Solche Fehler k&ouml;nnen nat&uuml;rlicherweise erscheinen und wenn man nichts &uuml;ber Meditation wei&szlig;, erkennt man sie noch nicht einmal als Fehler. Deswegen sollte man – bevor man zu meditieren beginnt – ein korrektes Verst&auml;ndnis entwickeln. Dann kann man Hindernisse erkennen und die Meditation wird erfolgreich sein. In dieser Weise h&auml;ngen Sichtweise und Meditation zusammen. 
<P>
<FONT SIZE="+2">V</FONT>erhalten beruht auf Verst&auml;ndnis von Karma. Richtiges Verhalten bedeutet, aufzupassen, da&szlig; keine unserer Handlungen – ob k&ouml;rperlich oder durch die Sprache – von st&ouml;renden Gef&uuml;hlen beeinflu&szlig;t wird. Wenn n&auml;mlich irgendeine unserer Handlungen von st&ouml;renden Gef&uuml;hlen gepr&auml;gt ist, erzeugt dies negatives Karma. Zum Beispiel sagen und tun wir schlechte Sachen, f&uuml;gen Leuten Leid zu und bringen vielleicht sogar jemanden um, wenn wir uns von unserem Zorn beeinflussen lassen. Durch falsche Motivation, wie eben unter dem Einflu&szlig; von Zorn, entsteht viel Negatives und Gemeines. Richtiges Verhalten bedeutet, von diesen Einfl&uuml;ssen frei zu sein und die eigenen Handlungen stattdessen von positiven Eigenschaften wie Mitgef&uuml;hl leiten zu lassen. Wie die Meditation, so wird auch das Verhalten durch die Sichtweise beeinflu&szlig;t, denn richtiges Verst&auml;ndnis f&uuml;hrt nat&uuml;rlicherweise zu richtigem Verhalten.
<P>
<FONT SIZE="+2">D</FONT>ie Leute k&ouml;nnen mit diesen Dingen sehr unterschiedliche Probleme haben: Wenn man zum Beispiel mit der richtigen Sichtweise die Lehren zwar versteht, ihnen jedoch selbst nicht folgt, f&uuml;hrt das zu Schwierigkeiten mit den eigenen Emotionen: Auch gelehrte Leute handeln negativ. Das ist durchaus m&ouml;glich, denn eine Person kann zwar richtiges Verst&auml;ndnis haben, aber dennoch keine richtige Meditation. Meditation ist das Mittel, um die negativen Emotionen zu besiegen und richtige Sichtweise gibt Euch das Verst&auml;ndnis, wie Ihr sie besiegen k&ouml;nnt. Wenn Ihr befreit und erleuchtet werden wollt, sind die negativen Emotionen Euer Feind. Ihr k&ouml;nnt lernen, wie man st&ouml;rende Emotionen besiegt, indem Ihr zum Beispiel das »Abhidharmakosha« studiert. In diesem Text wird im Detail erkl&auml;rt, wie man meditiert und wie man mit den negativen Emotionen fertig wird. Es wird sogar die Zeit berechnet, die man daf&uuml;r braucht. Solche Belehrungen finden sich auch in der »Prajna-Paramita« und – auf Vajrayana-Ebene – im »Sabmo Nang gi D&ouml;n«. Im »Sabmo Nang gi D&ouml;n« wird zum Beispiel berechnet, da&szlig; es drei Jahre, drei Monate und drei Tage dauert, bis man durch die Praxis all seine samsarischen Probleme beseitigt hat. 
<P>
<FONT SIZE="+2">W</FONT>enn jemand diese Texte studiert und eine gelehrte Person wird, wei&szlig; er alles &uuml;ber den Weg. Ihr k&ouml;nntet so jemanden auf eine B&uuml;hne setzen, und er wird Euch alles auswendig erz&auml;hlen. Vielleicht w&auml;re er aber noch gar nicht erleuchtet, und wenn Ihr in seinen Geist schauen k&ouml;nntet, w&uuml;rdet Ihr feststellen, da&szlig; seine Emotionen noch immer st&auml;rker als sein Wissen sind, weil er den Weg nicht selbst gegangen ist. Er k&ouml;nnte ihn sehr erfolgreich gehen, weil er sich so gut auskennt, denn wie gesagt: Die Sichtweise leitet die Meditation. Wenn aber seine Emotionen st&auml;rker sind als seine Sichtweise, wird diese durch die Emotionen beeinflu&szlig;t. Das kann geschehen, wenn die Emotionen nicht durch Meditation &uuml;berwunden werden. 
<P>
<FONT SIZE="+2">E</FONT>s gibt also verschiedene Arten von Problemen auf dem Weg, und man sollte herausfinden, was f&uuml;r eine Art von Dharma-Praktizierender man selbst ist. Wenn man meditiert, braucht man ein richtiges Verst&auml;ndnis, sonst macht man Fehler. Meditation ohne Verst&auml;ndnis ist sehr riskant. Man wei&szlig; vielleicht ein bi&szlig;chen &uuml;ber Meditation, aber »ein bi&szlig;chen« reicht nicht, um Meditation &uuml;ber lange Zeit auszu&uuml;ben und zu entwickeln. Es reicht nicht, einfach nur zu visualisieren, denn es geht hier um Ursache und Wirkung; die Dinge h&auml;ngen zusammen.
<P>
</FONT>Verhalten hat allgemein mit Karma zu tun, und welches besondere Verhalten man &uuml;ben sollte, h&auml;ngt davon ab, welche Ebene von Praxis man aus&uuml;bt. Im Vajrayana redet man viel von »Samaya«, ein Sanskrit-Wort, das auch im Westen recht bekannt ist. Ein Teil der Bedeutung ist, da&szlig; man die Praxis eines bestimmten Buddha-Aspektes &uuml;ben sollte, wenn man die Erm&auml;chtigung dazu erhalten hat. Aber grunds&auml;tzlich bedeutet Samaya »Verhalten im Vajrayana«. Es geht darum, jede Verhaltensweise, die der eigenen Praxis schaden k&ouml;nnte, zu vermeiden. Wenn man zum Beispiel intensiv die Meditation der Geistesruhe (Shine) &uuml;bt und w&auml;hrenddessen denkt, da&szlig; man besser eine h&ouml;here Praxis wie Mahamudra aus&uuml;ben sollte, so ist das ein Fehler. Es ist nicht das richtige Verhalten, wenn man schon etwas anderes praktizieren will, bevor man &uuml;berhaupt erfolgreich die Grundlage daf&uuml;r aufgebaut hat. 
<P>
<FONT SIZE="+2">N</FONT>at&uuml;rlich ist es grunds&auml;tzlich eine positive Absicht, eine h&ouml;here Meditation wie Mahamudra &uuml;ben zu wollen. Aber es behindert einen hier, so da&szlig; man nicht erfolgreich Shine – und damit dann erst recht nicht Mahamudra – praktizieren kann.
<P>
<FONT SIZE="+2">E</FONT>in anderes Beispiel: Es wird gesagt, da&szlig; man nicht viel essen sollte, wenn man intensiv Shine meditiert. Wenn man viel i&szlig;t, wird man schl&auml;frig und kann nicht gut die Meditation der Geistesruhe &uuml;ben. Deswegen hat Buddha Wert darauf gelegt, da&szlig; die M&ouml;nche kein Abendessen zu sich nehmen.
<P>
<FONT SIZE="+2">S</FONT>ichtweise, Meditation und Verhalten h&auml;ngen also praktisch miteinander zusammen. Buddhismus ist keine Religion, die Leuten einfach etwas vorschreibt, sondern lehrt Dinge, die praktisch notwendig sind, um etwas zu erreichen. Es gibt keine Regeln, wie etwa, da&szlig; man einen bestimmten Hut tragen m&uuml;&szlig;te, um der Religion anzugeh&ouml;ren – auch wenn ich selbst eine Rote Krone habe (Rinpoche lacht). [»Shamarpa« bedeutet frei &uuml;bersetzt: »Mann mit dem roten Hut« – bezieht sich auf seine Rote Krone.] 
<P>
<FONT SIZE="+2">R</FONT>ichtige Sichtweise im weitesten Sinne bedeutet, da&szlig; man die Anschauung des Madhyamaka verstehen lernt. Madhyamaka ist das Herz und die Essenz aller h&ouml;heren Praktiken wie Mahamudra und Maha Ati. Keine dieser hohen Meditationen kann ohne ein Verst&auml;ndnis der Madhyamaka-Sicht ge&uuml;bt werden. Es gibt vielleicht andere hohe Meditationen, die ich nicht kenne, aber ich rede von den Meditationen, die zur Buddhaschaft f&uuml;hren. 
<P>
<FONT SIZE="+2">M</FONT>adhyamaka erkl&auml;rt zuerst die richtige Sicht. Darauf aufbauend werden dann spezielle Methoden zu einer Meditationsbelehrung zusammengefa&szlig;t, der man Namen wie »Mahamudra« und »Maha Ati« gegeben hat. Diese Meditationen werden sozusagen von der Sichtweise des Madhyamaka losgel&ouml;st dargestellt. Zum Beispiel wird die rituelle Ausf&uuml;hrung der Ch&ouml;d-Praxis – wie man also die gro&szlig;e Damaru (Doppeltrommel) spielt und solche Dinge – nicht im Madhyamaka beschrieben. Ohne die Sicht des Madhyamaka kann man diese Praxis aber nicht ausf&uuml;hren, denn es geht dabei um mehr als nur Musik.
<P>
<FONT SIZE="+2">B</FONT>ei Mahamudra und Maha Ati wird viel von  der Natur des Geistes gesprochen. Es hei&szlig;t, da&szlig; der Meditierende, wenn er die eigentliche Bedeutung von Mahamudra oder Maha Ati erkennt, in ein paar Augenblicken erleuchtet sein wird. Aber versucht das mal! Deswegen machen wir oft Witze dar&uuml;ber: Viele Leute, die Mahamudra oder Maha Ati studieren, sagen: »Mahamudra oder Maha Ati ist die h&ouml;chste Meditation. Ich habe es viele Jahre studiert und kenne es jetzt.« Das w&uuml;rde aber bedeuten, da&szlig; sie seit vielen Jahren erleuchtet sind, sonst k&ouml;nnten sie es nicht wirklich kennen. Wenn man es erkennt, ist man in wenigen Momenten erleuchtet. In den Maha-Ati-Lehren hei&szlig;t es, da&szlig;, wenn man mit der Praxis heute abend beginnt, man morgen fr&uuml;h erleuchtet sein wird. Wenn man am Morgen damit beginnt, ist man am Abend erleuchtet. Das sind nur zw&ouml;lf Stunden, nicht wahr? Wenn jemand sagt, da&szlig; er es kennt, weil er es seit vielen Jahren studiert, er aber immer noch nicht erleuchtet ist, was kennt er dann wirklich? So einfach ist es nicht.
<P>
<FONT SIZE="+2">N</FONT>un habt Ihr bereits geh&ouml;rt, da&szlig; man den Guru als die Essenz aller Buddhas sehen soll. Angenommen, ich w&auml;re Euer Guru und w&uuml;rde Euch jetzt die Natur Eures Geistes zeigen. Ihr w&auml;ret dann vielleicht sehr aufgeregt, denn es w&auml;re sehr direkt und besonders. Ihr w&uuml;rdet anschlie&szlig;end nach Hause gehen und erz&auml;hlen: »Heute habe ich von meinem Guru eine so tiefgr&uuml;ndige Meditation bekommen...« Aber schaut Euch einmal an: Was hat sich tats&auml;chlich in Euch ver&auml;ndert? Man sollte dann wieder zur&uuml;ckkommen auf »Sicht, Meditation und richtiges Verhalten« (Rinpoche lacht).
<P>
<FONT SIZE="+2">M</FONT>ilarepa lernte von Marpa und praktizierte dann allein. Sein Verhalten war, 24 Stunden in seiner H&ouml;hle konzentriert zu meditieren. Aber er sang auch h&auml;ufig Lieder, obwohl er ganz allein war. Oft meditierte er und sang dann wieder ein Lied. Warum tat er das? 
<P>
<FONT SIZE="+2">S</FONT>ein Wissen &uuml;ber Meditation leitete seine Praxis, und so sang er oft Lieder dar&uuml;ber, um sich daran zu erinnern. Im Laufe seiner Praxis waren hier und da bestimmte Methoden n&ouml;tig, und so dichtete er dann einen Vers, um sich sein Wissen ins Ged&auml;chtnis zur&uuml;ckzurufen. Er war sehr gut darin, Gedichte zu verfassen, obwohl er das nie studiert hatte. Immer wenn es f&uuml;r seine Meditation n&ouml;tig war, verfa&szlig;te er also ein pr&auml;zises Gedicht. Wenn Ihr die Lebensgeschichte von Milarepa lest, k&ouml;nnt Ihr in dieser Weise sehen, da&szlig; immer, wenn er ein Lied sang, es gerade eine wichtige Zeit f&uuml;r ihn war, da&szlig; er vielleicht gerade Probleme hatte und sich die entsprechenden Methoden ins Ged&auml;chtnis rief. So leitete Milarepas Wissen seine Meditation sehr erfolgreich.
<P>
<FONT SIZE="+2">M</FONT>adhyamaka lehrt sehr genau und logisch, inwiefern die Ph&auml;nomene und die Wesen nicht wirklich existieren, wie geistige Verwirrung beschaffen ist und wie Illusionen im Geist entstehen. Es lehrt, wie man, wenn man praktiziert, frei wird von Neurosen, Anhaftungen und der Gewohnheit, an wirkliche Existenz zu glauben. Man kann das alles beseitigen, weil man es mit der Madhyamaka-Sicht sehr genau versteht.
<P>
<FONT SIZE="+2">W</FONT>enn die Madhyamikas Dinge als leer erkl&auml;ren, sagen sie zuerst, da&szlig; alle substantiellen Ph&auml;nomene ein Skandha (»Anh&auml;ufung«) sind, zusammengesetzt aus Partikeln. Das wird dann metaphysisch untersucht, indem man alles so lange teilt, bis man feststellt, da&szlig; auch die allerkleinsten Teilchen, die Atome, keine wirkliche Existenz haben. 
<P>
<FONT SIZE="+2">D</FONT>ann untersucht man geistige Projektionen. Es wird erkl&auml;rt, da&szlig; auch der Geist Leerheit ist, da er eine Aneinanderreihung von Gedankenmomenten ist, von denen keiner unabh&auml;ngig existiert, sondern nur in Abh&auml;ngigkeit von den anderen. Damit hat er dann aber auch keine wirkliche, solide Existenz.
<P>
<FONT SIZE="+2">S</FONT>o erkl&auml;rt Madhyamaka die Leerheit. Wenn wir dann aber gegen die Wand schlagen, tut uns noch immer die Hand weh, denn man kann zwar durch diese Logik begreifen, da&szlig; es keine wirkliche Existenz gibt, aber man erlebt noch nicht, was das tats&auml;chlich bedeutet. Es geht hier nicht darum, alles einfach nur als nichtig zu erkl&auml;ren.
<P>
<FONT SIZE="+2">L</FONT>ogik allein reicht nicht, um die Illusionen zu beseitigen. Auf der Basis der Madhyamaka-Anschauung m&uuml;ssen die in einer bestimmten Weise aufeinander aufbauenden Meditationen praktiziert werden. Was will man damit erlangen? Madhyamaka erkl&auml;rt ja immer, da&szlig; alle Dinge leer sind. Aber wir wollen ja nicht einfach nur »Leerheit erreichen«, denn wo w&auml;re der Nutzen davon? Worum es tats&auml;chlich geht, ist, durch Mahamudra, den eigentlichen Kern von Madhyamaka, ein tieferes Verst&auml;ndnis des Geistes zu erlangen. Es ist nicht die &auml;u&szlig;ere Welt, die uns in Samsara festh&auml;lt, auch nicht unser K&ouml;rper. Weder das Universum, noch unsere K&ouml;rper sind in Samsara; unser Geist ist es. So geht es also darum, Madhyamaka in bezug auf den Geist anzuwenden, indem man ihn mit der sehr pr&auml;zisen Logik des Madhyamaka untersucht. Wenn man sich dann auf den Geist ausrichtet, hat man die korrekte Sichtweise. Diese Sichtweise des Geistes wendet man als Praxis an und l&auml;&szlig;t den Geist diese Sicht erfahren. Dann hat man die Mahamudra-Erkenntnis in einem Moment.
<P>
<FONT SIZE="+2">H</FONT>ierf&uuml;r ist nat&uuml;rlich Konzentration n&ouml;tig und deswegen ist es so wichtig, vorher Shine zu &uuml;ben. Ohne die Stabilit&auml;t des Shine ist die Sichtweise des Geistes wie eine Flamme im Wind; einen Moment da und dann vorbei. Wenn Ihr ohne geistige Stabilit&auml;t versucht, die richtige Sicht zu haben, so entsteht vielleicht ein kurzer Einblick, den aber der ungez&uuml;gelte Geist nicht festhalten kann. Bevor man die Sicht nicht ununterbrochen halten kann, machen Aussagen wie: »Man kann in einem Augenblick Erleuchtung erlangen« keinen Sinn. Man mu&szlig; daf&uuml;r zuerst die Sicht entwickeln, dann auf dieser Basis die entsprechende Erfahrung des Geistes machen und diese dann ununterbrochen &uuml;ben.
<P>
<FONT SIZE="+2">W</FONT>enn die richtige Sichtweise &uuml;ber den Geist entstanden ist, so ist es wie ein Erwachen aus der Unwissenheit. Aber sie mu&szlig; kontinuierlich gehalten werden, und ohne geistige Stabilit&auml;t wird sie wieder vergehen.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 15, 6. Jahrgang &#32;&#32;<EM>(Juli 1994)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
