<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	December 4th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 21 Artikel 9 -->
<HEAD>
  <TITLE>KKBN: Sichtweise und Meditation</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Sichtweise und Meditation">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Sichtweise, Meditation, Kagy&uuml; Life, German Edition">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Sichtweise und Meditation</H2>
<H3>Manfred Seegers</H3>

<FONT SIZE="+2">U</FONT>m  einerseits das volle Potential in uns zu entfalten und andererseits nicht mehr unfreiwillig von unseren Erlebnissen mitgerissen zu werden, ist es notwendig, die Natur unseres eigenen Geistes zu erfahren, den Erleber selbst. Alles andere bedeutet, nur die Bilder im Spiegel des Geistes auszutauschen. Allein die Erfahrung des Spiegels selbst, der Natur des Geistes, erm&ouml;glicht es, Befreiung und Erleuchtung zu erreichen. Diese Erfahrung ist das Ziel jeder Besch&auml;ftigung mit dem Dharma. Der Begriff Dharma bedeutet ja wie die Dinge sind und das Ziel von Buddhas Lehre ist allein diese unmittelbare und unget&auml;uschte Erfahrung der Wirklichkeit.
<P> 
<H3>Zwei Standbeine</H3>
<FONT SIZE="+2">O</FONT>b man nun den Dharma studiert oder dar&uuml;ber meditiert, ob man immer mehr Zusammenh&auml;nge versteht oder das, was man gelernt hat, in der Meditation anwendet, es betrifft ja immer das eigene Verst&auml;ndnis. Es geht darum, da&szlig; man die Dinge mehr und mehr begreift, nachvollzieht und zu einer unmittelbaren Erfahrung macht. Daher sagte Topga Rinpoche beim Studienkurs in Dhagpo Kagy&uuml; Ling/ Frankreich: »Man braucht beide Standbeine, das Standbein des Studiums, des Lernens, denn wenn man nicht wei&szlig;, worum es geht, wor&uuml;ber soll man dann meditieren? Und man braucht unbedingt das Standbein der Meditation, denn wenn man nicht meditiert, wof&uuml;r sollte man dann studieren?« Es geht also darum diese beiden Aspekte miteinander zu vereinen, weil sie beide notwendig sind, um eine echte Erfahrung zu erm&ouml;glichen.
<P>
<FONT SIZE="+2">D</FONT>ie richtige Sichtweise ist die Grundlage f&uuml;r jede Meditationspraxis, aber in den Anweisungen zur Meditation ist der Teil, der sich mit der Sichtweise besch&auml;ftigt, meistens sehr stark abgek&uuml;rzt. In den Vorbereitenden &Uuml;bungen zum Beispiel findet man nur jeweils zwei S&auml;tze f&uuml;r jeden der vier grundlegenden Gedanken, die uns auf den Weg zur Erleuchtung f&uuml;hren. Hier wird vorausgesetzt, da&szlig; man die notwendigen Informationen schon aus anderen Quellen bekommen hat, zum Beispiel aus dem Kostbaren Schmuck der Befreiung von Gampopa, etc. Das gleiche gilt f&uuml;r die Zufluchtnahme, die Entwicklung des Erleuchtungsgeistes, den eigentlichen Hauptteil der Meditation und die Widmung. Auch hier ist jeweils die richtige Sichtweise die notwendige Grundlage und hilft dabei, Fehler in der Praxis zu vermeiden. 
<P>
<FONT SIZE="+2">U</FONT>m die Bedeutung der richtigen Sichtweise f&uuml;r die Meditationspraxis zu zeigen, m&ouml;chte ich kurz einige Aspekte hervorheben, die direkt mit den einzelnen Teilen der Meditation verbunden sind.
<P>
<H3>Die vier Gedanken</H3>
<FONT SIZE="+2">D</FONT>ie vier grundlegenden Gedanken sind &auml;u&szlig;erst wichtig, sowohl f&uuml;r die Dharmapraxis als auch f&uuml;r den Alltag. Nur mit einem klaren Verst&auml;ndnis von der eigenen Situation im Kreislauf der Existenz wird man den tiefen Wunsch nach Befreiung von allem Leiden und nach voller Erleuchtung zum Nutzen der Wesen entwickeln. Viele falsche Vorstellungen &uuml;ber das eigene Leben l&ouml;sen sich auf und man entwickelt tiefes Mitgef&uuml;hl mit allen Lebewesen im Kreislauf der Existenz. Mit diesem Verst&auml;ndnis wird jede Dharmapraxis sehr kraftvoll. Andererseits kann man sagen, da&szlig; der haupts&auml;chliche Grund f&uuml;r Schwierigkeiten mit der Dharmapraxis, zum Beispiel mit den Vorbereitenden &Uuml;bungen, darin liegt, da&szlig; man diese vier grundlegenden Gedanken nicht wirklich verstanden hat. 
<P>
<FONT SIZE="+2">I</FONT>st eine echte Bewu&szlig;theit davon vorhanden, wie kostbar diese menschliche Geburt ist, das hei&szlig;t wieviele spezielle Voraussetzungen dazu n&ouml;tig sind, dem Dharma &uuml;berhaupt zu begegnen und und erst recht ihn auch wirklich zu praktizieren, dann entsteht daraus eine starke Motivation f&uuml;r die Praxis. Man erkennt, da&szlig; hierzu starke W&uuml;nsche aus fr&uuml;herer Zeit und Unmengen an positiven Eindr&uuml;cken zusammenkommen m&uuml;ssen. Dies f&uuml;hrt einen jetzt dazu, das eigene Leben sinnvoll nutzen zu k&ouml;nnen und man nimmt sich vor, diese phantastische Gelegenheit nicht zu verschwenden.
<P>
<FONT SIZE="+2">E</FONT>benso wirkt sich ein tiefes Verst&auml;ndnis von den groben und subtilen Aspekten der Verg&auml;nglichkeit auf die Dharmapraxis aus. Man wei&szlig; niemals, wieviel Zeit einem bleibt, um die Natur des eigenen Geistes zu erkennen und wird deshalb mit Flei&szlig; praktizieren. Verg&auml;nglichkeit bedeutet aber auch, da&szlig; alle Probleme und Schwierigkeiten vorbeigehen und da&szlig; durch die Praxis eine v&ouml;llige Ver&auml;nderung zu stabilem Gl&uuml;ck hin in unserem Geist m&ouml;glich ist. 
<P>
<FONT SIZE="+2">B</FONT>esonders die wachsende Erkenntnis des subtilen Aspektes der Verg&auml;nglichkeit f&uuml;hrt zu einem tieferen Verst&auml;ndnis der Wirklichkeit. Der gro&szlig;e indische Meister Nagarjuna sagt dazu: »Wer den subtilen Aspekt der Verg&auml;nglichkeit erkannt hat, kommt sehr nahe an ein Verst&auml;ndnis der Leerheit aller Erscheinungen heran.«
<P>
<FONT SIZE="+2">W</FONT>eiterhin ist die richtige Sichtweise in bezug auf Ursache und Wirkung &auml;u&szlig;erst wichtig. Nur wenn man versteht, da&szlig; man fr&uuml;her selbst die Ursachen f&uuml;r die jetzigen Erlebnisse gelegt hat und da&szlig; man jetzt st&auml;ndig Ursachen f&uuml;r zuk&uuml;nftige Erlebnisse legt, kann man die volle Verantwortung f&uuml;r das eigene Leben &uuml;bernehmen. Durch konsequentes, positives Handeln schafft man die Ursache f&uuml;r bleibendes Gl&uuml;ck. Ebenso erkennt man, da&szlig; die Handlungen anderer von vielen Ursachen und Bedingungen abh&auml;ngen. Man nimmt dann schwierige Umst&auml;nde nicht mehr so pers&ouml;nlich und gleichzeitig f&uuml;hrt dies zu einem umfassenderen Verst&auml;ndnis von Ursache und Wirkung, vom Abh&auml;ngigen Entstehen der Dinge. 
<P>
<FONT SIZE="+2">N</FONT>ur ein klares Verst&auml;ndnis vom Abh&auml;ngigen Entstehen aller Dinge bringt wirkliche Freiheit, denn mit diesem Verst&auml;ndnis kann man selbst entscheiden, was man erleben will und man erkennt gleichzeitig, da&szlig; es keinerlei unabh&auml;ngige oder f&uuml;r sich bestehende, wahrhafte Existenz in den Dingen gibt. Abh&auml;ngiges Entstehen, das ganze Geflecht von Ursachen, Bedingungen und Wirkungen, sowie die Leerheit von unabh&auml;ngiger Existenz sind die beiden untrennbaren Merkmale aller Erscheinungen. Erkennt man die Traumhaftigkeit oder Unwirklichkeit der Dinge, dann ist es m&ouml;glich, vom Schlaf der Unwissenheit zu erwachen und Befreiung und Erleuchtung zu erreichen.
<P>
<FONT SIZE="+2">S</FONT>olange man noch an den Erfahrungen dieses Lebens festh&auml;lt, hat man die Natur des Kreislaufs der bedingten Existenz nicht wirklich verstanden. In welcher Form und unter welchen Umst&auml;nden man auch immer in dem einen oder anderen Daseinsbereich wiedergeboren wird, man erlebt &uuml;berall verschiedene Arten von Leiden und Schwierigkeiten. Selbst die h&ouml;chsten Freuden in unserem Leben sind im Vergleich zur Befreiung und Erleuchtung reines Leid. Je mehr man versucht, angenehme Erfahrungen festzuhalten, desto st&auml;rker ist die Frustration, wenn sie sich doch wieder &auml;ndern. Nur die offene, klare Unbegrenztheit des Geistes, der Erleber all der verschiedenen Projektionen im Geist, ist dauerhaft, w&auml;hrend sich alle bedingten Zust&auml;nde &auml;ndern. Der Geist ist kein Ding und kann daher nicht zerst&ouml;rt werden. Seine Natur ist h&ouml;chste Freude und geht &uuml;ber alle Trennungen hinaus. Die unmittelbare Erfahrung der Natur des Geistes ist daher das Einzige, was wirklich Befreiung von allem Leid bedeutet.
<P>
<H3>Die Zuflucht</H3>
<FONT SIZE="+2">D</FONT>as tibetische Wort f&uuml;r Zuflucht hei&szlig;t kyab und bedeutet w&ouml;rtlich Schutz, Schutz vor dem Leiden der bedingten Existenz. Diejenigen, die einen vor allem Leiden sch&uuml;tzen k&ouml;nnen, m&uuml;ssen selbst jenseits vom Leiden sein. Nur dann k&ouml;nnen sie uns bleibendes Gl&uuml;ck bringen. Dies sind die sogenannten Drei Juwelen: Buddha, der erleuchtete Zustand unseres Geistes, Dharma, die Lehren, die uns dahin f&uuml;hren und Sangha, die Freunde und Helfer auf dem Weg. Speziell im tibetischen Buddhismus gibt es dar&uuml;ber hinaus noch eine vierte Zuflucht, den Lama, der Segen, Mittel und Schutz in sich vereint. 
<P>
<FONT SIZE="+2">H</FONT>ier lohnt es sich, mehr &uuml;ber die Qualit&auml;ten der Zuflucht zu erfahren, um echtes Vertrauen entwickeln und sich f&uuml;r die Zuflucht &ouml;ffnen zu k&ouml;nnen. Dies Vertrauen sollte ja niemals blind sein, sondern auf einer tiefen &Uuml;berzeugung von den Qualit&auml;ten der Zuflucht beruhen, die es einem erm&ouml;glichen, Befreiung und Erleuchtung zu erreichen. Au&szlig;er im Kostbaren Schmuck der Befreiung von Gampopa kann man auch in vielen anderen Dharmab&uuml;chern und Texten mehr dar&uuml;ber lernen. Die Quellen sind zum Beispiel das Sutra der Erinnerung an die Drei Juwelen oder der Gy&uuml; Lama von Maitreya / Asanga. 
<P>
<FONT SIZE="+2">P</FONT>raktiziert man den ersten Teil der Vorbereitenden &Uuml;bungen, die Verbeugungen, so hat jeder Aspekt im Zufluchtsbaum tiefen Sinn und richtet den Geist auf die Erleuchtung aus. Viele Leute fragen immer wieder, warum denn die Lamas hier in einem Baum sitzen, was sonst eigentlich nicht ihre Gewohnheit ist. Dazu sollte man wissen, da&szlig; der Zufluchtsbaum ein wunscherf&uuml;llender Baum ist, wie er nach der Mythologie im Bereich der G&ouml;tter, aber auch im Reinen Land von Buddha Amitabha, Dewachen, zu finden ist. Alle W&uuml;nsche, die mit dem Weg zur Erleuchtung zu tun haben, erf&uuml;llen sich in der Gegenwart eines solchen Baumes spontan. Eine weitere oft gestellte Frage ist, warum der Baum in einem See steht, obwohl normalerweise keine B&auml;ume im Wasser wachsen. Hier ist die Erkl&auml;rung, da&szlig; der See die reine Natur des eigenen Geistes symbolisiert, die alle W&uuml;nsche erf&uuml;llt und die perfekten Qualit&auml;ten der Erleuchtung enth&auml;lt.
<P>
<H3>Der Erleuchtungsgeist</H3>
<FONT SIZE="+2">I</FONT>n Verbindung mit der Ausrichtung auf Befreiung und Erleuchtung sollte man eine reine Einstellung entwickeln, eine gro&szlig;e Motivation, die auf das Wohl aller Wesen gerichtet ist. Dies ist die Erleuchtete Geisteseinstellung. Auf der Grundlage von Liebe und Mitgef&uuml;hl w&uuml;nscht man, so schnell wie m&ouml;glich Buddhaschaft zu erlangen, um alle Wesen vom Leid zu befreien. Erst wenn man die Natur des eigenen Geistes mehr und mehr erkennt, entfalten sich die F&auml;higkeiten, anderen in gr&ouml;&szlig;tem Umfang zu helfen, ganz nat&uuml;rlich. Aber auch schon auf dem Weg dorthin handelt man soviel wie m&ouml;glich zum Nutzen anderer. Diese Einstellung macht sowohl die Meditationspraxis als auch das Handeln im Alltag sehr kraftvoll. Jede Aktivit&auml;t wird zur Handlung eines Bodhisattvas und damit zu einem Schritt auf dem Weg zur Erleuchtung. 
<P>
<FONT SIZE="+2">H</FONT>at man eine Verbindung mit dem tibetischen Buddhismus, so kann man die h&ouml;chste Ebene der Meditation verwenden, die der Buddha gegeben hat, den Diamantweg. Der Hauptteil der Meditation sollte daher eine Praxis des Diamantweges sein. Im Gegensatz zum Sutra-Fahrzeug, bei dem durch analytische Methoden die Ursachen f&uuml;r Erleuchtung aufgebaut werden, identifiziert man sich im Tantra-Fahrzeug, dem Diamantweg, mit den Buddhaeigenschaften im eigenen Geist. Die Grundlage daf&uuml;r sind alle Belehrungen, die der Buddha beim dritten Drehen des Dharmarades gegeben hat, die Belehrungen &uuml;ber die Buddhanatur in allen f&uuml;hlenden Wesen. 
<P>
<H3>Die Buddha-Natur</H3>
<FONT SIZE="+2">D</FONT>ie Sichtweise ist hier, da&szlig; die Natur des Geistes von Anfang an rein ist, und da&szlig; die oberfl&auml;chlichen Schleier, die uns im Augenblick davon abhalten, diese reine Natur unseres Geistes zu erkennen, nicht die Essenz des Geistes selbst betreffen. In den Tantras hei&szlig;t es daher: »Alle Wesen sind schon Buddhas, auch wenn sie es noch nicht erkannt haben«. Die Buddhanatur, ausgestattet mit allen perfekten Eigenschaften der Erleuchtung, ist die reine Natur des Geistes. Der Unterschied zwischen gew&ouml;hnlichen Wesen und Buddhas ist nur, ob die Buddhanatur manifestiert ist oder nicht. Die sogenannte »reine Sichtweise« bedeutet daher, alles auf der h&ouml;chsten Ebene zu sehen, sich auf die Buddhaeigenschaften im eigenen Geist auszurichten und zu erkennen, da&szlig; die Natur aller Erscheinungen bereits urspr&uuml;ngliche Weisheit ist.
<P>
<FONT SIZE="+2">D</FONT>ies erkennt man in der Meditation durch die Identifikation mit dem Lama, den Buddhaaspekten oder Yidams und den Sch&uuml;tzern, die jeweils verschiedene Facetten der Erleuchtung zeigen. Der Lama &uuml;bertr&auml;gt die mit seiner Verwirklichung verbundene Erfahrung auf uns und gibt uns den Segen f&uuml;r die Praxis. Die Buddhaaspekte dr&uuml;cken die perfekten Qualit&auml;ten der Erleuchtung aus, wie zum Beispiel Furchtlosigkeit, Freude, Mitgef&uuml;hl, Weisheit, usw. und sie lassen gew&ouml;hnliche und au&szlig;ergew&ouml;hnliche Kr&auml;fte in uns entstehen. Die Sch&uuml;tzer beseitigen &auml;u&szlig;ere und innere Hindernisse auf dem Weg und f&uuml;hren die spontane Buddhaaktivit&auml;t zum Nutzen der Wesen aus. Durch die drei Aspekte der Praxis, die »Mudra, Mantra und Samadhi« genannt werden, die aufbauende Phase der Meditation, bei der man sich auf die Form des Buddhas konzentriert, die Mantraphase, bei der der Name des Buddhas, die Schwingung verwendet wird, die &auml;u&szlig;ere und innere Wahrheit miteinander verbindet und die vollendende Phase, bei der man mit dem Geist des Buddhas verschmilzt und untrennbar eins wird, reinigt man jeweils K&ouml;rper, Rede und Geist von allen oberfl&auml;chlichen Schleiern.
<P>
<H3>Reine Sichtweise</H3>
<FONT SIZE="+2">A</FONT>m Ende der Meditation, nachdem man die guten Eindr&uuml;cke mit allen geteilt hat, ist es wichtig, diese reine Sicht so gut es geht beizubehalten und auch im Alltag alles auf der h&ouml;chstm&ouml;glichen Ebene zu sehen. Alle Wesen sind weibliche oder m&auml;nnliche Buddhas, ob sie es wissen oder nicht. Ger&auml;usche sind Mantras und Gedanken sind Weisheit, blo&szlig; weil sie geschehen k&ouml;nnen. Mit dieser Sicht f&auml;llt man nicht wieder in die Phantasiewelt der Kindheit zur&uuml;ck, wie einige glauben, sondern man sieht die Dinge so, wie sie sind. Die Dinge sind rein in ihrer Natur. Dies ist der schnellste und direkteste Weg, den der Buddha gelehrt hat. Die Voraussetzung daf&uuml;r ist Vertrauen zur Natur des eigenen Geistes. Dies Vertrauen wird stabil, wenn man alle Zweifel und Fragen durch ein genaues Untersuchen der Dinge kl&auml;rt. Dies ist der Grund, warum es eine hochentwickelte buddhistische Philosophie gibt. Hier kann man die Antworten zu allen Fragen bekommen und alle Aspekte einer korrekten Sichtweise trainieren. Aber alle Philosophie im Buddhismus hat nur den einen Zweck, die grundlegende Unwissenheit im Geist zu &uuml;berwinden und zu einer direkten Erfahrung von der Natur des eigenen Geistes, jenseits von allen Konzepten, zu gelangen.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 21, 8. Jahrgang &#32;&#32;<EM>(November 1996)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
