<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	December 4th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 16 Artikel 8 -->
<HEAD>
  <TITLE>KKBN: Die Linienhalter der Karma-Kagy&uuml;-Tradition</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Die Linienhalter der Karma-Kagy&uuml;-Tradition">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Linienhalter, Tradition, Kagy&uuml; Life, German Edition">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Die Linienhalter der Karma-Kagy&uuml;-Tradition</H2>
<H3>zusammengestellt und &uuml;bersetzt vom &Uuml;bersetzungsteam des »Karmapa International Buddhist Institute«</H3>

<H3>Geschichtlicher Hintergrund</H3>
<FONT SIZE="+2">D</FONT>er historische Buddha, Buddha Shakyamuni, lehrte auf verschiedenen Ebenen, um auf die unterschiedlichen F&auml;higkeiten seiner Sch&uuml;ler einzugehen. Alle seine Lehren sind jedoch in sogenannten Sutra- und Tantra-Wegen zusammengefa&szlig;t. Buddha selbst lehrte nur m&uuml;ndlich. Seine Sch&uuml;ler begannen allerdings bald damit, die Lehren niederzuschreiben, um sie in ihrer urspr&uuml;nglichen Form weiterzugeben. Dar&uuml;berhinaus verfa&szlig;ten buddhistische Meister eine gro&szlig;e Anzahl von Werken, in denen sie die Bedeutung der Lehre Buddhas weiter verdeutlichten.  Der Schwerpunkt lag  immer auf einer authentischen und genauen Weitergabe der Lehren, da dies f&uuml;r die buddhistische Praxis von gro&szlig;er Bedeutung ist. &Uuml;ber die Jahrhunderte hinweg entwickelten sich dann verschiedene &Uuml;bertragungslinien mit den ihnen jeweils zueigenen besonderen Merkmalen.
<P>
<FONT SIZE="+2">D</FONT>er Buddhismus Tibets umfa&szlig;t die Gesamtheit dieser buddhistischen Lehren, die in Indien ihren Ursprung hatten. Dank der gro&szlig;artigen Zusammenarbeit von tibetischen &Uuml;bersetzern und den buddhistischen Meistern Indiens konnte die gesamte Sammlung buddhistischer Lehren in das Tibetische &uuml;bertragen werden. Auf dieser Grundlage bl&uuml;hte der Buddhismus in Tibet bis ins 20. Jahrhundert. 
Die Entwicklung der verschiedenen buddhistischen Traditionen Tibets sollte dabei in ihrem geschichtlichen Zusammenhang betrachtet werden:
<P>
<FONT SIZE="+2">I</FONT>m 8. Jahrhundert lud Trisong Detsen, der damalige K&ouml;nig Tibets, zwei buddhistische Meister  –Guru Rinpoche und Shantarakshita – nach Tibet ein. In seinem Auftrag sollten sie in Tibet Buddhismus lehren. Gleichzeitig veranla&szlig;te dieser K&ouml;nig die &Uuml;bersetzung wichtiger buddhistischer Werke in das Tibetische. Diese erste Lehr- und &Uuml;bersetzungsaktivit&auml;t entwickelte sich in die Nyingma-Tradition, die »Alte Tradition«; die Lehren der Nyingma-Schule beruhen auf jenen Werken, die durch diese erste &Uuml;bersetzungsperiode in Tibet bekannt wurden. Im 11. Jahrhundert begann eine zweite gro&szlig;e &Uuml;bersetzungsphase, die einerseits das &Uuml;berarbeiten der anf&auml;nglichen Terminologie und andererseits das Erstellen neuer &Uuml;bersetzungen umfa&szlig;te. Jene Traditionen, die ihre &Uuml;bertragungen auf diese &Uuml;bersetzungsperiode st&uuml;tzen, werden als die Sarma-Traditionen, die »Neuen Traditionen« bezeichnet. Die Kagy&uuml;-, Sakya- und Gelug-Schulen sind die bekanntesten unter ihnen.
<P>
<FONT SIZE="+2">D</FONT>ie Kagy&uuml;-Tradition wurde von Marpa, dem &Uuml;bersetzer (1012-1097), nach Tibet gebracht. Er war spezialisiert auf vier bestimmte &Uuml;bertragungen, die auf den indischen Siddha Tilopa und andere indische Meister der Mahamudra-Linie zur&uuml;ckgehen.
<P>
<FONT SIZE="+2">D</FONT>ie Sakya-Tradition wurde von Kh&ouml;n K&ouml;nchog Gyalpo (1034-1102) gegr&uuml;ndet. Er konzentrierte sich auf die &Uuml;bertragungen, die vom indischen Mahasiddha Virupa gelehrt wurden.
<P>
<FONT SIZE="+2">D</FONT>ie Gelug- (oder Ganden) Tradition wurde von Tsongkhapa (1357-1419) eingef&uuml;hrt. Er betonte die Lehren der sogenannten Kadampa-Schule, die der indische Meister Atisha (982-1054) nach Tibet gebracht hatte.

<H3>Die Kagy&uuml;-Tradition</H3>
<FONT SIZE="+2">D</FONT>ie Kagy&uuml;-Tradition, manchmal auch als »m&uuml;ndliche Linie« bezeichnet, geht auf den gro&szlig;en indischen Yogi Tilopa zur&uuml;ck, der im 10./11. Jahrhundert in Nordindien lebte. Tilopa hatte vier bestimmte &Uuml;bertragungen (T: bka-babs-bzhi) erhalten, und war der Linienhalter dieser Traditionen geworden.
<P>
<FONT SIZE="+2">U</FONT>nterschiedliche historische Quellen weisen zwar einige Abweichungen auf bez&uuml;glich jener Lehrer, die mit diesen vier &Uuml;bertragungen in Zusammenhang stehen, dennoch scheint folgende Beschreibung die am meisten verbreitete zu sein:
<P>
<FONT SIZE="+2">D</FONT>ie erste der vier besonderen &Uuml;bertragungen erhielt Tilopa von Nagarjuna; sie beinhaltet zwei Tantras, das »Sangwa D&uuml;pa«-Tantra (sanskrit: Guhyasamaja) und das »Denshi«-Tantra, und sie umfa&szlig;t die Meditationspraktiken des »Illusionsk&ouml;rpers« (tibetisch: sgyu-lus) und der »Bewu&szlig;tseins&uuml;bertragung« (tib.: pho-ba). 
<P>
<FONT SIZE="+2">D</FONT>ie zweite besondere &Uuml;bertragung kam &uuml;ber Nakpopa; sie beinhaltet das Tantra »Gyuma Tschenmo« (skt.: Mahamaya) und die Meditation namens »Bewu&szlig;tes Tr&auml;umen« (tib.: rmi-lam). 
<P>
<FONT SIZE="+2">D</FONT>ie dritte besondere &Uuml;bertragung erhielt Tilopa von Lawapa; sie besteht aus dem »Demtschog«-Tantra und der Meditationspraxis des »Klaren Lichts« (tib.: od gsal). 
<P>
<FONT SIZE="+2">D</FONT>ie vierte besondere &Uuml;bertragung kam &uuml;ber die Dakini Kalpa Sangmo. Sie beinhaltet das Tantra »Gyepa Dorje« (tib.: Hevajra) und die Meditationspraxis namens »Tummo« (tib.: gtu-mo).
<P>
<FONT SIZE="+2">T</FONT>ilopa gab diese Lehren an seinen Sch&uuml;ler Naropa weiter, der sie in die sogenannten »Sechs Lehren Naropas« – Meditationen die bis heute das zentrale Thema in der Kagy&uuml;-Tradition bilden – systematisierte. Naropa &uuml;bertrug die Lehren an Marpa, den gro&szlig;en &Uuml;bersetzer, der auf seiner Suche nach Belehrungen von Tibet nach Indien gereist war. Als Marpa schlie&szlig;lich nach Tibet zur&uuml;ckkehrte, brachte er diese besondere Tradition mit sich und lehrte sie in Tibet.
<P>
<FONT SIZE="+2">M</FONT>ilarepa, Marpas wichtigster Sch&uuml;ler, wurde einer von Tibets gr&ouml;&szlig;ten Yogis. Durch seine Ausdauer in der Meditationspraxis von Mahamudra und der Sechs Lehren Naropas erlangte er tiefe Verwirklichung der absoluten Natur der Wirklichkeit.
<P>
<FONT SIZE="+2">G</FONT>ampopa, der Arzt aus Dhagpo, wurde Milarepas Linienhalter. Er hatte zun&auml;chst in der Kadampa-Tradition, ein stufenweiser Weg, der die sogenannten »Lam Rim«-Belehrungen beinhaltet, studiert. Sp&auml;ter traf er dann mit Milarepa zusammen und erlangte unter dessen Anleitung die Verwirklichung der letztendlichen Wirklichkeit. Gampopa errichtete monastische Institutionen, lehrte in gro&szlig;em Ausma&szlig; und hatte viele Sch&uuml;ler. Vier seiner Sch&uuml;ler gr&uuml;ndeten die vier gro&szlig;en Kagy&uuml;-Schulen: Baram Dharma Wangchuk gr&uuml;ndete die Baram Kagy&uuml;-, Pagdru Dorje Gyalpo gr&uuml;ndete die  Pagdru Kagy&uuml;-, Shang Tsalpa Tsondru gr&uuml;ndete die Tsalpa Kagy&uuml;-, und Karmapa D&uuml;sum Khyenpa gr&uuml;ndete die Kamtsang Kagy&uuml;-Schule, die auch als Karma Kagy&uuml;-Schule bekannt ist. 
<P>
<FONT SIZE="+2">E</FONT>s war der erste Karmapa, D&uuml;sum Khyenpa, der die vollst&auml;ndige Mahamudra-&Uuml;bertragung von Gampopa erhielt.
<P>
<FONT SIZE="+2">D</FONT>ie acht kleinen Kagy&uuml;-Traditionen gehen auf Pagdru Dorje Gyalpos acht Hauptsch&uuml;ler zur&uuml;ck. Die acht Schulen sind: Taglung Kagy&uuml;, Trophu Kagy&uuml;, Drugpa Kagy&uuml;, Martsang Kagy&uuml;, Yerpa Kagy&uuml;, Yazang Kagy&uuml;, Shugseb Kagy&uuml; und Drikung Kagy&uuml;.
<P>
<FONT SIZE="+2">D</FONT>ie verschiedenen Kagy&uuml;-Traditionen werden nicht wegen ihrer Lehren als »gro&szlig;« bzw. »klein« bezeichnet, da sie in dieser Hinsicht v&ouml;llig gleichwertig sind. Die »vier gro&szlig;en« sind vielmehr deswegen als solche bekannt, da sie in Gampopa selbst ihren Ursprung haben, w&auml;hrend die »acht kleinen« Traditionen auf eine sp&auml;tere Generation von Meistern zur&uuml;ckgehen. Derzeit bestehen von den vier gro&szlig;en Kagy&uuml;-Traditionen nur noch die Karma Kagy&uuml; und von den acht kleinen Kagy&uuml;-Traditionen  die Taglung-, Drugpa- und Drikung Kagy&uuml;s als eigenst&auml;ndige Schulen.
<P>
<FONT SIZE="+2">I</FONT>nnerhalb der buddhistischen Traditionen Tibets kann man wiederum verschiedene &Uuml;bertragungen unterscheiden, wobei alle diese Traditionen gleicherma&szlig;en &Uuml;bertragungen des Pratimoksha-Gel&uuml;bdes und des Bodhisattva-Gel&uuml;bdes haben. Die Karma Kagy&uuml;-Tradition beinhaltet dar&uuml;berhinaus die &Uuml;bertragung der Tantrayana-Meditationspraktiken der »Sechs Lehren Naropas« sowie die des »Mahamudra«.
<P>
<FONT SIZE="+2">D</FONT>er Name »Goldene Kagy&uuml; &Uuml;bertragungskette« bezieht sich dabei auf jene Linienhalter, in deren &Uuml;bertragung Mahamudra das zentrale Thema ist. Es sind dies die indischen Meister der Linie, die aufeinanderfolgenden Inkarnationen des Karmapa und ihre jeweils wichtigsten Sch&uuml;ler, die die &Uuml;bertragung an die n&auml;chste Karmapa-Inkarnation weitergeben. Die Linienhalter  werden von Karmapa selbst ausgew&auml;hlt, wodurch sichergestellt ist, da&szlig; die Lehren intakt und rein erhalten bleiben.
<P>
<FONT SIZE="+2">D</FONT>er Karmapa w&auml;hlt also immer selbst jene Lehrer, die die &Uuml;bertragungslinie an seine zuk&uuml;nftige Inkarnation weitergeben. Karmapa ist ein gro&szlig;er Bodhisattva, der die F&auml;higkeit besitzt, die Verwirklichung und die Qualit&auml;ten anderer wahrzunehmen. Es ist durch eben diese F&auml;higkeit, kraft derer der Karmapa sieht, da&szlig; der entsprechende Lehrer die letztendliche Natur der Wirklichkeit erkannt hat und nicht in der geringsten Weise an weltlichen Dingen h&auml;ngt, und da&szlig; er sich f&uuml;r den einen oder anderen Lehrer entscheidet. Es gibt von daher keine Norm, die Karmapas Lehrer im vornherein festlegen w&uuml;rde. Manchmal waren diese Linienhalter zwischen den Karmapas bedeutende Reinkarnationen und manchmal hervorragende Praktizierende, die keinerlei hohen Status in der religi&ouml;sen Hierarchie innehatten. Gyalwa Yungt&ouml;npa ist ein Beispiel hierf&uuml;r.
<P>
<FONT SIZE="+2">E</FONT>in anderer Aspekt der Erhaltung der Karma Kagy&uuml;-Tradition ist der vorl&auml;ufige Verwaltungsrat (bzw. die vorl&auml;ufigen Verwalter), die zwischen Karmapas Inkarnationen seine Kl&ouml;ster verwalteten. Die einstweiligen Verwalter sind keine Linienhalter.
<P>
<FONT SIZE="+2">D</FONT>er 14. Karmapa, Thegchog Dorje, bestellte zum Beispiel das Oberhaupt der Drukpa Kagy&uuml;, den 9. Drugchen Mipham, Ch&ouml;kyi Gyamtso, (auch als Mingyur Wanggi Gyalpo bekannt) als Direktor dieser Zwischenverwaltung. Der 16. Karmapa setzte, der indischen Gesetzgebung entsprechend, eine juristische Person, den »Karmapa Charitable Trust« f&uuml;r diese Funktion ein und ernannte pers&ouml;nlich die Kuratoriumsmitglieder. Bis zur Vollj&auml;hrigkeit des 17. Karmapa tragen sie daher derzeit die Verantwortung f&uuml;r die Angelegenheiten des Sitzes S. H. des 16. Karmapa und der daran angeschlossenen Kl&ouml;stern und Zentren. 
<P>
<FONT SIZE="+2">A</FONT>ufgelistet sind hier die Meister der »Goldenen Kagy&uuml;-&Uuml;bertragungskette«:
<PRE><STRONG>
Tilopa                                   988 – 1069
Naropa                                  1016 – 1100
Marpa                                   1012 – 1097
Milarepa                                1052 – 1135
Gampopa                                 1079 – 1153
1. Karmapa, D&uuml;sum Khyenpa               1110 – 1193
Drog&ouml;n Rechen                           1148 – 1218
Pomdragpa                               1170 – 1249
2. Karmapa, Karma Pakshi                1204 – 1283
Drubtob Urgyenpa                        1230 – 1312
3. Karmapa, Rangjung Dorje              1284 – 1339
Gyalwa Jungt&ouml;npa                        1296 – 1376
4. Karmapa, R&ouml;lpe Dorje                 1340 – 1383
2. Shamarpa, Kach&ouml; Wangpo               1350 – 1405
5. Karmapa, Deshin Shegpa               1384 – 1415
Rinchen Zangpo (Ratnabhadra)            15. Jahrh.
6. Karmapa, Thongwa D&ouml;nden              1416 – 1453
Bengar Jampal Zangpo                    15/16. Jahrh.
1. Gyaltsab, Paljor D&ouml;ndrup             1427 – 1489
7. Karmapa, Ch&ouml;drag Gyamtso             1454 – 1506
Sangye Nyenpa, Tashi Paljor             1457 – 1525
8. Karmapa, Miky&ouml; Dorje                 1507 – 1554
5. Shamarpa, K&ouml;nchog Yenlag             1526 – 1583
9. Karmapa, Wangchuk Dorje              1556 – 1603
6. Shamarpa, Ch&ouml;kyi Wangchuk            1584 – 1629
10. Karmapa, Ch&ouml;ying Dorje              1604 – 1674
7. Shamarpa, Yeshe Nyingpo              1631 – 1694
11. Karmapa, Yeshe Dorje                1676 – 1702
8. Shamarpa, Ch&ouml;kyi D&ouml;ndrub             1695 – 1735
12. Karmapa, Changchub Dorje            1703 – 1732
8. Situpa, Ch&ouml;kyi Jungne                1700 – 1774
13. Karmapa, D&uuml;d&uuml;l Dorje                1733 – 1797
10. Shamarpa, Ch&ouml;drub Gyamtso           1742 – 1792
9. Situpa, Pema Nyinche Wangpo          1774 – 1853
14. Karmapa, Thegchog Dorje             1798 – 1868
1. Jamg&ouml;n Kongtrul Lodr&ouml; Thaye          1813 – 1901
15. Karmapa, Khakyab Dorje              1871 – 1922
11. Situpa, Pema Wangchog               1886 – 1952
2. Jamg&ouml;n Kongtrul, Khyentse &Ouml;ser       1904 – 1953
16. Karmapa, Rangjung Rigpe Dorje       1923 – 1981
</STRONG></PRE>

<H3>Tilopa (988-1069)</H3>
<H4>Ausz&uuml;ge aus »Biographien der Kagy&uuml; Linienhalter« vom 2. Shamarpa, Katsch&ouml; Wangpo</H4>
 
<FONT SIZE="+2">T</FONT>ilopa wurde im Osten Indiens in einer Brahmanenfamilie geboren. Schon in jungen Jahren begegnete er dem gro&szlig;en Meister Nagarjuna, der kraft seiner magischen Kr&auml;fte das Staatsorakel dazu veranla&szlig;te, Tilopa als Herrscher eines der damals bestehenden zahlreichen K&ouml;nigreiche auszuw&auml;hlen. Nach einiger Zeit wurde Tilopa jedoch seines  K&ouml;nigslebens &uuml;berdr&uuml;ssig. Er wurde M&ouml;nch und lie&szlig; sich im Tantrischen Tempel in Somapuri, Bengalen, ordinieren. 
<P>
<FONT SIZE="+2">E</FONT>ines Tages erschien eine Dakini vor ihm und fragte ihn ob er wahre Erleuchtung erlangen wolle. Tilopa erkannte sie als eine Dakini (eine weibliche Sch&uuml;tzerin der esoterischen Lehren) und bat sie um Unterweisungen. Sie f&uuml;hrte ihn in das Chakrasamvara-Tantra ein und er war f&auml;hig, die Lehren voll in sich aufzunehmen. Tilopa praktizierte diese Lehren 12 Jahre lang in Somapuri. Er nahm eine Yogini (eine weibliche Praktizierende) zur Gef&auml;hrtin und wurde aus diesem Grund aus der Klostergemeinschaft ausgeschlossen. 
<P>
<FONT SIZE="+2">T</FONT>ilopa reiste weit und breit durch Indien, traf viele verwirklichte Lehrer und erhielt Unterweisungen von ihnen. F&uuml;r seinen Lebensunterhalt stampfte er  Sesamsamen (skt.: til), um &Ouml;l daraus zu gewinnen und es hei&szlig;t, sein Name r&uuml;hre daher. Sein Hauptlehrer war der Buddha Dorje Chang, von welchem er die direkte &Uuml;bertragung der Lehren, vor allem der Mahamudra-Lehren, erhielt. 
<P>
<FONT SIZE="+2">T</FONT>ilopa lebte an einsamen Pl&auml;tzen und wurde als gro&szlig;er Meister bekannt. Von seinen zahlreichen au&szlig;ergew&ouml;hnlichen Sch&uuml;lern wurde Naropa der Linienhalter.

<H3>Naropa (1016-1100)</H3>
<H4>Ausz&uuml;ge aus »Biographien der Kagy&uuml; Linienhalter« vom 2. Shamarpa, Katsch&ouml; Wangpo</H4>

<FONT SIZE="+2">N</FONT>aropa wurde in einer Adelsfamilie in Bengalen geboren. Er erhielt den Namen Samantabhadra und wurde so erzogen, da&szlig; er die K&ouml;nigsfunktion &uuml;bernehmen konnte. Da er sich jedoch bereits mit acht Jahren sehr zu  Spiritualit&auml;t und Gelehrsamkeit hingezogen f&uuml;hlte, bat er um Erlaubnis, f&uuml;r h&ouml;here Studien nach Kashmir reisen zu d&uuml;rfen. Als er drei Jahre sp&auml;ter dort ankam, begann er bei den bekanntesten Lehrern seiner Zeit mit seinen Studien in Kunst, Wissenschaft, Linguistik, Rhetorik und Logik. 
<P>
<FONT SIZE="+2">A</FONT>ls er nach Abschlu&szlig; seiner Ausbildung nach Hause zur&uuml;ckkehrte, stellte er fest, da&szlig; seine Eltern seine Hochzeit mit einer Brahmantochter namens Vimaladipi festgesetzt hatten. Ihre Ehe w&auml;hrte nur acht Jahre und wurde schlie&szlig;lich auf Naropas Dr&auml;ngen hin aufgel&ouml;st. Naropa kehrte dann nach Kashmir zur&uuml;ck, wurde dort ordiniert und nahm seine Studien wieder auf.
<P>
<FONT SIZE="+2">M</FONT>it 28 zog er nach Pullahari, um dort zu leben und erhielt in Nalanda, einer nahe gelegenen buddhistischen Universit&auml;t,  weitere Unterweisungen. Sp&auml;ter wurde er selbst Abt von Nalanda. Eines Tages erschien ihm eine h&auml;&szlig;liche Frau, die eigentlich eine Manifestation der Dakini Vajra Varahi war. Sie verdeutlichte Naropa die Wichtigkeit von Meditationspraxis und gab ihm den Rat, den Meister Tilopa aufzusuchen, damit er von diesem Unterweisungen erhalten k&ouml;nne.
<P>
<FONT SIZE="+2">N</FONT>aropa verlie&szlig; Nalanda, um diesen Lehrer ausfindig zu machen und begegnete ihm dann tats&auml;chlich im Osten Indiens. In seiner Art Naropa anzuleiten, setzte ihn Tilopa erheblichen H&auml;rten aus. Naropa hielt jedoch durch und meisterte die erhaltenen Lehren.
<P>
<FONT SIZE="+2">M</FONT>arpa der &Uuml;bersetzer, sein Sch&uuml;ler aus Tibet, brachte die Lehren nach Tibet und wurde dort zum Begr&uuml;nder der Kagy&uuml;pa-Tradition.

<H3>Marpa (1012-1097)</H3>
<H4>Ausz&uuml;ge der Biographie Marpas von Tsang Ny&ouml;n Heruka</H4>

<FONT SIZE="+2">M</FONT>arpa wurde in S&uuml;dtibet geboren und wandte sich bereits in jungen Jahren dem Buddhismus  zu. Nachdem er beim Sakyapa-Lama Drogmi Sanskrit gelernt hatte, verkaufte er seinen gesamten Besitz und begab sich auf die Reise nach Indien. Auf seinem Weg dorthin kam Marpa durch Nepal, wo er zweien von Naropas Sch&uuml;lern begegnete. Sie beindruckten ihn so sehr, da&szlig; er den Entschlu&szlig; fa&szlig;te, Naropa aufzusuchen.
<P>
<FONT SIZE="+2">M</FONT>arpa begegnete Naropa und erhielt von diesem viele Jahre hindurch Unterweisungen. Dar&uuml;berhinaus lernte er auch bei Jnanagarbha, Kukuripa, Maitripa und anderen bekannten indischen Meistern. Nach seiner R&uuml;ckkehr nach Tibet verbrachte Marpa viele Jahre damit, buddhistische Texte aus dem Sanskrit in das Tibetische zu &uuml;bersetzen. Dabei lebte er gemeinsam mit seiner Frau Dagmema und seinen S&ouml;hnen in Lhodrag, S&uuml;dtibet. Marpa wurde ein ber&uuml;hmter &Uuml;bersetzer und leitete selbst eine Gruppe von Sch&uuml;lern, denen er die Quintessenz jener Lehren gab, die er selbst praktiziert und gemeistert hatte.
<P>
<FONT SIZE="+2">M</FONT>arpa reiste noch  zweimal nach Indien, um weitere Lehren nach Tibet zu bringen. Es war nach der R&uuml;ckkehr von seiner zweiten Reise, da&szlig; Milarepa, der als der ber&uuml;hmte Yogi Tibets in die Geschichte einging, sein Sch&uuml;ler wurde. Marpa verstarb im  Alter von 86 Jahren.

<H3>Milarepa (1052-1135)</H3>
<H4>Ausz&uuml;ge aus »Die Hunderttausend Ges&auml;nge Milarepas« von Tsang Ny&ouml;n Heruka</H4>

<FONT SIZE="+2">M</FONT>ilarepa wurde in der Provinz Gungthang in Westtibet geboren. Sein Vater starb als Milarepa erst sieben Jahre alt war und vertraute den Familienbesitz der Obhut ihrer Verwandten an, die jedoch Milarepa und seine Familie sehr schlecht behandelten. Milarepas verbitterte Mutter schickte ihren Sohn weg, damit dieser Magie erlernen und damit die &Uuml;beltaten der Verwandten r&auml;chen k&ouml;nne.
<P>
<FONT SIZE="+2">M</FONT>ilarepa erlernte schnell, wie man diese dunklen vernichtenden Kr&auml;fte einsetzt, und verursachte dadurch den Tod von vielen Menschen. Bald bereute er jedoch seine Verbrechen und machte sich auf die Suche nach einem Meister, der ihm  behilflich sein k&ouml;nne, dem negativen Karma, das er angesammelt hatte, entgegenzuwirken. Zun&auml;chst wurde er Lama Rangt&ouml;ns Sch&uuml;ler. Dieser, ein Lehrer der Nyingma-Tradition,  bemerkte, da&szlig; Milarepa eine Verbindung zu Marpa hatte und schickte ihn daher zu diesem &Uuml;bersetzer nach Lhodrag.
Marpa lie&szlig; Milarepa, als Vorbereitung f&uuml;r sp&auml;tere Unterweisungen und Lehren, Jahre der H&auml;rten durchlaufen. W&auml;hrend dieser Zeit baute Milarepa den Baubeschreibungen Marpas zufolge eigenh&auml;ndig einen neunst&ouml;ckigen Turm.  Nach diesen Strapazen &uuml;bertrug ihm Marpa all jene Lehren, die er von Naropa und anderen bekommen hatte.
<P>
<FONT SIZE="+2">M</FONT>ilarepa praktizierte viele Jahre in v&ouml;lliger Abgeschiedenheit, meisterte die Lehren und erlangte in diesem einen Leben Erleuchtung.  Dann begann er damit, andere zu unterrichten und wurde vor allem f&uuml;r seine poetischen Lehrges&auml;nge bekannt.  Er hatte viele ber&uuml;hmte Sch&uuml;ler, von denen Gampopa zum n&auml;chsten Linienhalter wurde. Milarepa verstarb im Alter von 84 Jahren.

<H3>Gampopa (1079-1135)</H3>
<H4>Ausz&uuml;ge aus »Das Banner der erfreuenden Biographie Gampopas« (kun-khyab-snyen-pa´i-ba-den) vom 8. Karmapa, Miky&ouml; Dorje</H4>

<FONT SIZE="+2">G</FONT>ampopa stammt aus Nyal in Osttibet.  Sein Vater, ein Arzt, zog seinen Sohn so auf, da&szlig; er seinen Fu&szlig;spuren folgte und selbst Arzt wurde. Gampopa heiratete als er Anfang zwanzig war. Seine beiden Kinder fielen einer Epedemie, die in ihrer Gegend grassierte, zum Opfer und als auch noch seine Frau an der gleichen Seuche erkrankte, wurde Gampopa von schwerem Kummer befallen. Obwohl er alles versuchte,  konnte er aber seine Frau nicht heilen. Auf dem Sterbebett bat sie ihn, sein Leben der buddhistischen Praxis zu widmen.
<P>
<FONT SIZE="+2">I</FONT>m Alter von 26 Jahren nahm Gampopa der Kadampa-Tradition entsprechend die Novizengel&uuml;bde. Er studierte mit vielen Meistern und entwickelte ein gutes Verst&auml;ndnis der Lehren Buddhas. Als er im Alter von 32 Jahren von Milarepa h&ouml;rte, empfand er sofort intensives Vertrauen und erkannte, da&szlig; Milarepa dazu bestimmt war, sein Lehrer zu sein.
<P>
<FONT SIZE="+2">G</FONT>ampopa machte sich auf die Suche nach Milarepa und es gelang ihm nach vielen Schwierigkeiten, ihn zu finden. Nachdem er von Milarepa die gesamten Kagy&uuml;-Lehren erhalten hatte, reiste er nach Dhagpo, eine Gegend, die im S&uuml;dosten Zentraltibets liegt. Er zog sich dort zun&auml;chst f&uuml;r viele Jahre in ein Meditationsretreat zur&uuml;ck und gr&uuml;ndete dann das Kloster Daglha Gampo, wo sich bald viele Sch&uuml;ler um ihn versammelten. Gampopa war ein ausgezeichneter Schriftsteller, der besonders f&uuml;r seine tiefe Einsicht in die Lehre Buddhas bekannt war.
<P>
<FONT SIZE="+2">V</FONT>on den Hauptsch&uuml;lern Milarepas war Gampopa derjenige, der von Milarepa die vollst&auml;ndige Kagy&uuml;-&Uuml;bertragung erhielt. 
<P>
<FONT SIZE="+2">D</FONT>ie vier wichtigsten Sch&uuml;ler Gampopas gr&uuml;ndeten die vier »gro&szlig;en« Kagy&uuml;-Schulen, w&auml;hrend sich die acht »kleinen« Kagy&uuml;-Schulen sp&auml;ter entwickelten. Gampopa starb mit 75 Jahren, nachdem er die Lehren der Kagy&uuml;s weit und breit gelehrt hatte. 
<P>
<FONT SIZE="+2">U</FONT>nter seinen engsten Sch&uuml;lern war es D&uuml;sum Khyenpa, der sein Linienhalter wurde.

<H3>Der 1. Karmapa, D&uuml;sum Khyenpa (1110-1193)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom 8. Situ, Ch&ouml;kyi Jungne, und Belo Tsewang K&uuml;nkhyab</H4>

<FONT SIZE="+2">D</FONT>&uuml;sum Khyenpa wurde in Rate, einem Dorf in Osttibet, geboren. Er erhielt bereits von seinem Vater, einem praktizierenden Buddhisten, ebenso wie von vielen anderen Lehrern, Unterweisungen. Von daher lernte und praktizierte D&uuml;sum Khyenpa Buddhismus bereits von klein auf.
<P>
<FONT SIZE="+2">M</FONT>it 20 Jahren reiste D&uuml;sum Khyenpa nach Zentraltibet, wo er zw&ouml;lf Jahre hindurch mit gro&szlig;artigen Gelehrten wie Kyapa Ch&ouml;kyi Senge, Patsab Lotsawa Nyima Trag und anderen intensiv studierte. 
<P>
<FONT SIZE="+2">I</FONT>m Alter von 30 Jahren begegnete er Gampopa und erhielt von diesem drei Jahre lang die Lehren der Kagy&uuml;s. D&uuml;sum Khyenpa wurde auch von Rechungpa und anderen Sch&uuml;lern Milarepas unterrichtet.  Er lernte und praktizierte zw&ouml;lf Jahre hindurch und entwickelte Wunderkr&auml;fte, die es ihm erm&ouml;glichten, heilige Vajrayana-Stellen in Indien zu besuchen. In Udhiyana – ebenfalls eine wichtige Vajrayana-Stelle – traf er Dakinis, die ihn ausf&uuml;hrlichst belehrten.
<P>
<FONT SIZE="+2">I</FONT>m Alter von 44 Jahren kehrte er nach Osttibet zur&uuml;ck und verbrachte dort den Rest seines Lebens. In diesem Lebensabschnitt errichtete er drei Kl&ouml;ster, verbreitete die Kagy&uuml;-Lehren und zog viele Sch&uuml;ler an. D&uuml;sum Khyenpa hatte viele f&auml;hige Sch&uuml;ler, die die Kagy&uuml;-Tradition weiterf&uuml;hrten, wobei Drog&ouml;n Rechen zu seinem Linienhalter wurde. D&uuml;sum Khyenpa verstarb mit 84 Jahren und w&auml;hrend seines Todes ereigneten sich viele gl&uuml;ckverhei&szlig;ende Zeichen.

<H3>Drog&ouml;n Rechen (1148-1218)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom 8. Situ, Ch&ouml;kyi Jungne, und Belo Tsewang K&uuml;nkhyab</H4>

<FONT SIZE="+2">D</FONT>rog&ouml;n Rechen wurde in der Gegend Tsang, in Zentraltibet, geboren. Er f&uuml;hlte sich schon in sehr jungen Jahren zum Dharma hingezogen und hatte das Gef&uuml;hl, da&szlig; ein rein weltliches Leben keinen wahren Wert besitze.
<P>
<FONT SIZE="+2">M</FONT>it neun Jahren begann er, beim Kagy&uuml;-Lama  Sangri Repa den Dharma zu praktizieren. Ungl&uuml;cklicherweise erkrankte der Lama jedoch, bevor er ihm alle Lehren &uuml;bertragen hatte. Da er wu&szlig;te, da&szlig; sein Tod bevorstand, empfahl er Drog&ouml;n Rechen, die Sch&uuml;ler Milarepas aufzusuchen, da ein Dharma-Studium unter ihrer Leitung bewirken werde, da&szlig; er Verwirklichung erlange. 
<P>
<FONT SIZE="+2">D</FONT>rog&ouml;n Rechen erhielt die vollst&auml;ndigen Lehren Milarepas sowie die auf den indischen Meister Vimalamitra zur&uuml;ckgehenden Nyingma-Lehren. Er setzte die Lehren in Praxis um und erlangte tiefe Stufen der Verwirklichung.
<P>
<FONT SIZE="+2">A</FONT>ls Drog&ouml;n Rechen von D&uuml;sum Khyenpa, dem ersten Karmapa, h&ouml;rte, nahm er sich vor, ihn aufzusuchen.  Obwohl er Karmapa und sich selbst als ebenb&uuml;rtig ansah, entschlo&szlig; er sich dazu, ihn zu treffen, da der Karmapa ein &auml;lterer Meister war und damit eine l&auml;ngere  Erfahrung mit dem Buddhismus und den damit verbundenen Praktiken hatte.
<P>
<FONT SIZE="+2">B</FONT>ei ihrem Zusammentreffen zeigte der Karmapa &uuml;bernat&uuml;rliche Kr&auml;fte, womit er die stolze Einstellung Drog&ouml;n Rechens durchbrach. Drog&ouml;n Rechen wurde zum wichtigsten Sch&uuml;ler D&uuml;sum Khyenpas, erhielt von diesem den gesamten Zyklus der Kagy&uuml;-Lehren und wurde der n&auml;chste Linienhalter.

<H3>Pomdragpa S&ouml;nam Dorje (1179-1249)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom 8. Situ, Ch&ouml;kyi Jungne, und Belo Tsewang K&uuml;nkhyab</H3>

<FONT SIZE="+2">P</FONT>omdragpa S&ouml;nam Dorje wurde in Drikung in Zentraltibet geboren. Er war ein begabtes Kind, das im Alter von f&uuml;nf Jahren bereits das Lesen und Schreiben beherrschte. Mit neun Jahren begann er damit, beim Lama Lhakang Gang Buddhismus zu lernen.
<P>
<FONT SIZE="+2">A</FONT>ls er 14 Jahre alt war, h&ouml;rte er von Drog&ouml;n Rechen. Der starke Wunsch, diesem zu begegnen, kam in ihm auf, mit der Ahnung, da&szlig; Drog&ouml;n Rechen sein vorherbestimmter Lehrer sei.
<P>
<FONT SIZE="+2">B</FONT>ei ihrer Begegnung sah Drog&ouml;n Rechen deutlich, da&szlig; dieser Junge sehr begabt war und der n&auml;chste Linienhalter werden w&uuml;rde. Aus diesem Grund &uuml;bertrug er alle Lehren an Pomdragpa, der ihnen gem&auml;&szlig; praktizierte und ein gro&szlig;er Kagy&uuml;-Meister wurde. Sein Hauptsch&uuml;ler war der zweite Karmapa, Karma Pakshi.

<H3>Der 2. Karmapa, Karma Pakshi (1204-1283)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall«</H4>

<FONT SIZE="+2">K</FONT>arma Pakshi wurde in Chile Tsakto in Osttibet geboren. Im Alter von sechs Jahren beherrschte er Lesen und Schreiben, obwohl niemand es ihm beigebracht hatte. Mit zehn brauchte er einen Text nur einmal zu lesen, um dessen Inhalt zu verstehen und ihn sich einzupr&auml;gen. W&auml;hrend dieser Zeit begab sich der junge Karmapa auf eine Reise nach Zentraltibet, um dort weiter zu studieren. Auf seinem  Weg dorthin traf er mit Pomdragpa S&ouml;nam Dorje zusammen, der ihm riet, bei ihm zu bleiben. Pomdragpa S&ouml;nam Dorje hatte in einer Vision von D&uuml;sum Khyenpa von diesem gesagt bekommen, da&szlig; der kleine Junge ein Linienhalter werden w&uuml;rde.
<P>
<FONT SIZE="+2">K</FONT>arma Pakshi erhielt den gesamten Zyklus der Kagy&uuml;-Lehren von ihm. Er wurde ein ber&uuml;hmer Siddha mit au&szlig;ergew&ouml;hnlichen Kr&auml;ften und Verwirklichungen. Er hatte Sch&uuml;ler sowohl in Tibet als auch in der Mongolei und in China. Von seinen besten Sch&uuml;lern wurde Drubtop Urgyenpa der n&auml;chste Linienhalter. Karma Pakshi verstarb im Alter von 80 Jahren.

<H3>Drubtop Urgyenpa (1230-1312)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall«</H4>

<FONT SIZE="+2">D</FONT>rubtop Urgyenpa wurde in Lat&ouml; in Nordtibet geboren. Als Kind wu&szlig;te er einfach von sich aus wie man meditiert. Er hatte jedoch den Wunsch, den buddhistischen Weg mit dem Studium der Lehren zu beginnen und dann darauf basierend Meditation zu praktizieren. Zwischen seinem siebten und sechzehnten Lebensjahr studierte er daher viele Texte. Dann trat er in die ber&uuml;hmte monastische Lehranstalt Podong Er in der Provinz Tsang ein und wurde zu einem der herausragenden Gelehrten seiner Zeit
<P>
<FONT SIZE="+2">D</FONT>a er mit seiner Errungenschaft nicht zufrieden war, machte er den Meister G&ouml;tsangpa ausfindig, von welchem er alle Kagy&uuml;-Lehren erhielt. Drubtop Urgyenpa praktizierte in der Drukpa Kagy&uuml;-Tradition. Er reiste nach Nepal, Indien, China und Pakistan und begegnete w&auml;hrend seiner Reisen vielen Lehrern unter deren Anleitung er weiter studierte und meditierte.
<P>
<FONT SIZE="+2">I</FONT>m Alter von 53 Jahren traf er Karma Pakshi, der ihm die letztendlichen Kagy&uuml;-Lehren &uuml;bertrug und prophezeite, da&szlig; Urgyenpa der Lehrer des 3. Karmapa sein werde.

<H3>Der 3. Karmapa, Rangjung Dorje (1284-1339)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall«</H4>

<FONT SIZE="+2">R</FONT>angjung Dorje wurde in Dingri Langkor geboren. Nach seiner Geburt setzte er sich auf und verk&uuml;ndete, da&szlig; er der Karmapa sei. Mit drei Jahren machte er sich selbst einen schwarzen Hut und betonte wieder nachdr&uuml;cklich, da&szlig; er der Karmapa ist. Im Alter von f&uuml;nf Jahren traf er mit Drubtop Urgyenpa zusammen, der ihn als die Reinkarnation des Karma Pakshi erkannte und ihm die Schwarze Krone sowie alles, was dem 2. Karmapa geh&ouml;rt hatte, gab.  Drubtop Urgyenpa &uuml;bertrug ihm die Kagy&uuml;-Lehren.
<P>
<FONT SIZE="+2">R</FONT>angjung Dorje erhielt Unterweisungen aus allen damals bestehenden buddhistischen Traditionen. Er studierte mit Meistern wie Trophu K&uuml;nden Sherab, Nyenre Gend&uuml;n Bum und vielen anderen.  Er wurde als einer der gr&ouml;&szlig;ten Meister seiner Zeit bekannt und hatte unz&auml;hlige Sch&uuml;ler.
<P>
<FONT SIZE="+2">R</FONT>angjung Dorje errichtete viele Meditationszentren. Er baute auch Br&uuml;cken, um den Menschen behilflich zu sein, Fl&uuml;sse und Schluchten zu &uuml;berqueren. Als gro&szlig;artiger Gelehrter schrieb er zahlreiche Texte und Abhandlungen.
<P>
<FONT SIZE="+2">S</FONT>eine wichtigsten Sch&uuml;ler waren Gyalwa Yungt&ouml;n und der erste Shamarpa, Dragpa Senge. Gyalwa Yungt&ouml;n, ein Nyingmapa, wurde der n&auml;chste Linienhalter. Rangjung Dorje verstarb im Alter von 56 Jahren.

<H3>Gyalwa Yungt&ouml;n Dorje Pal (1296-1376)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall«</H4>

<FONT SIZE="+2">G</FONT>yalwa Yungt&ouml;n wurde in Tsongdu Gurmo in S&uuml;dtibet geboren. Im Alter von f&uuml;nf Jahren begegnete er dem gro&szlig;en Gelehrten Trophu Khenchen S&ouml;nam Senge, als seine Mutter ihn zum Markt mitnahm. Der Junge empfand gro&szlig;es Vertrauen und erhielt auf der Stelle die Zuflucht- und Laiengel&uuml;bde.
<P>
<FONT SIZE="+2">M</FONT>it f&uuml;nfzehn Jahren trat er in das ber&uuml;hmte Nyingma-Kloster Ugpa Lung ein und wurde dort von Lama Zurchung und Lama Bale im Tantrayana unterrichtet.
<P>
<FONT SIZE="+2">D</FONT>ann studierte er an der monastischen Lehranstalt Shalu und wurde ein ber&uuml;hmter Gelehrter. Er war als ein Lehrer bekannt, der sowohl die Lehren des Sutra als auch jene des Tantra gemeistert hatte. 
<P>
<FONT SIZE="+2">E</FONT>s hei&szlig;t, da&szlig; er nach seiner Begegnung mit dem 3. Karmapa, der ihm die letztendliche Bedeutung der Lehren &uuml;bertragen hatte, h&ouml;chste Verwirklichung erlangte. So wurde Gyalwa Yungt&ouml;npa zum n&auml;chsten Linienhalter. Er starb im Alter von 82 Jahren.

<H3>Der 4. Karmapa, R&ouml;lpe Dorje (1340-1283)</H3>
<H4>Ausz&uuml;ge aus »die Kette aus Mondwasserkristall«</H4>

<FONT SIZE="+2">R</FONT>&ouml;lpe Dorje wurde in der Provinz Kongpo in Zentraltibet geboren. Gleich nach seiner Geburt setzte er sich auf und rezitierte »Om Mani Peme Hung«, Chenresigs Mantra.
<P>
<FONT SIZE="+2">R</FONT>inchen Pal, der Sekret&auml;r des letzten Karmapa, hatte von Karmapa die Informationen &uuml;ber dessen n&auml;chste Inkarnation erhalten und fand ihnen folgend den 4. Karmapa. Im Alter von sechs Jahren erhielt er von Tokden G&ouml;n Gyalwa, unter dessen Anleitung er studierte und praktizierte, die Zufluchts- und Laiengel&uuml;bde.
<P>
<FONT SIZE="+2">I</FONT>m Alter von zwanzig Jahren traf er w&auml;hrend einer Reise nach Zentraltibet mit Gyalwa Yungt&ouml;n Dorje Pal zusammen und der junge Karmapa erz&auml;hlte ihm viele Ereignisse aus dem Leben von Rangjung Dorje, dem letzten Karmapa. Dies &uuml;berzeugte Gyalwa Yungt&ouml;n davon, da&szlig; der Junge die authentische Reinkarnation seines Lehrers war. R&ouml;lpe Dorje sagte ihm, da&szlig; in diesem Leben Gyalwa Yungt&ouml;n sein Lehrer sein werde und bat ihn, ihm all die Kagy&uuml;-Lehren zu &uuml;bertragen. Nach seiner Ausbildung reiste der Karmapa durch ganz Tibet und China und verbreitete die Kagy&uuml;-Lehre. Sein wichtigster Sch&uuml;ler war der 2. Shamarpa, der der n&auml;chste Linienhalter wurde. R&ouml;lpe Dorje verstarb im Alter von 43 Jahren.

<H3>Der 2. Shamarpa, Kach&ouml; Wangpo (1350-1405)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall«</H4>

<FONT SIZE="+2">D</FONT>er 2. Shamarpa, Kach&ouml; Wangpo, wurde vom 4. Karmapa R&ouml;lpe Dorje anerkannt. Er war der wichtigste Sch&uuml;ler von R&ouml;lpe Dorje und sowohl hochgelehrt als auch in Meditation verwirklicht. Kach&ouml; Wangpo erkannte den 5. Karmapa, Deshin Shegpa an und wurde sein Lehrer. Kach&ouml; Wangpo ist bekannt daf&uuml;r, daß er die Kagy&uuml;-Lehren in einem hohen Ausmaß gef&ouml;rdert hat. Er war auch Autor zahlreicher Abhandlungen, die die genaue Bedeutung der Kagy&uuml;-Lehren darlegen.
<P>
<FONT SIZE="+2">D</FONT>ie Tradition der Reinkarnationsabfolge hat ihren Ursprung im 12. Jahrhundert in Tibet, und zwar mit dem Beispiel des 1. Karmapa, D&uuml;sum Khyenpa. Die Linie des Shamarpa geht auf das gleiche Jahrhundert zur&uuml;ck. Sie ist damit in der Geschichte dieser Tradition die zweite Reinkarnationslinie und begann, als der 3. Karmapa seinem wichtigsten Sch&uuml;ler, Kedrub Dragpa Senge, eine rubinrote Krone und gleichzeitig damit den Titel Shamarpa (Halter der Roten Krone) &uuml;berreichte. Diese »Rote Krone der Shamarpas« ist eine genaue Nachbildung der Schwarzen Krone, die von den Karmapas getragen wird und symbolisiert die nahe Verbindung, die zwischen diesen beiden Reinkarnationslinien besteht. Der 2. Karmapa, Karma Pakshi, prophezeite, da&szlig; »zuk&uuml;nftige Karmapas sich in zwei Formen manifestieren werden«. Diese Aussage wurde sp&auml;ter vom 4. Karmapa, R&ouml;lpe Dorje, n&auml;her erkl&auml;rt, als er die Shamarpa-Inkarnationen als eben diese zweite Manifestation bezeichnete. Die Shamarpas sind auch als Manifestation von Amitabha, dem Buddha des Grenzenlosen Lichts, bekannt, der zum Wohl der Wesen aktiv ist.
<P>
<FONT SIZE="+2">G</FONT>eschichtliche Aufzeichnungen sprechen von den Karmapas als »Karma Shanakpa« (Karmapa, Halter der Schwarzen Krone) und von Shamarpa als »Karma Shamarpa« (Karmapa, Halter der Roten Krone). Die historischen Werke von Golo Shonnu Pal (1392-1481), von Pawo Tsuglag Trengwa (1504-1516), vom 5. Dalai Lama, Ngawang Lozang Gyamtso (1617-1682), und vom 8. Situpa, Chökyi Jungne (1700-1774), bezeichnen sie in dieser Form.
<P>
<FONT SIZE="+2">E</FONT>s ist wichtig zu verstehen, da&szlig; diese Kronen einfach Symbole ihrer Aktivit&auml;t zum Wohl der Wesen sind und keine getrennten Linien anzeigen. Beide, sowohl der »Schwarz-Hut-Lama« als auch der »Rot-Hut-Lama« geh&ouml;ren zur Karma Kagy&uuml;-Linie.

<H3>Der 5. Karmapa, Deshin Shegpa (1384-1415)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom 8. Situ, Ch&ouml;kyi Jungne, und Belo Tsewang Künkhyab</H4>

<FONT SIZE="+2">D</FONT>eshin Shegpa wurde in der Gegend Nyang Dam in S&uuml;dtibet geboren. Gleich nach seiner Geburt setzte er sich auf, reinigte sich sein Gesicht und sagte: »Ich bin der Karmapa. Om Mani Peme Hung Hri«.
<P>
<FONT SIZE="+2">A</FONT>ls Rinchen Pal, der als Sekretär von drei Karmapas agierte, von diesem ungew&ouml;hnlichen Kind h&ouml;rte, suchte er es auf und brachte es nach  Tsawa Phu in Kongpo, wo eine gro&szlig;e Gruppe von Leuten, die Sch&uuml;ler des letzten Karmapa gewesen waren, lebte.
<P>
<FONT SIZE="+2">D</FONT>ort begegnete der Junge Shamar Kach&ouml; Wangpo, der ihn sogleich als Reinkarnation von R&ouml;lpe Dorje erkannte. Shamarpa &uuml;berreichte ihm die Schwarze Krone und alle anderen Dinge des letzten Karmapa, die dieser ihm anvertraut hatte.
<P>
<FONT SIZE="+2">D</FONT>er junge Karmapa erhielt von Kach&ouml; Wangpo den gesamten Zyklus der Kagy&uuml;-Lehren. Sein ganzes Leben hindurch reiste er durch Tibet, die Mongolei und China, und gab Unterweisungen und Erm&auml;chtigungen. Er wurde vom Kaiser Tai Ming Chen nach China eingeladen und wurde dessen Lehrer. Nach einem mehrj&auml;hrigen Aufenthalt in China kehrte der Karmapa schlie&szlig;lich nach Tibet zur&uuml;ck, wo er einerseits weiter Belehrungen gab und andererseits Stupas und Tempel errichtete.
<P>
<FONT SIZE="+2">D</FONT>eshin Shegpa fand die junge Shamar-Reinkarnation Ch&ouml;pal Yeshe, beaufsichtigte dessen Ordination und &uuml;bertrug ihm die Kagy&uuml;-Lehren. Von seinen wichtigsten Schülern wurde Ratnabhadra der n&auml;chste Linienhalter. Deshin Shegpa verstarb im Alter von 31 Jahren.

<H3>Ratnabhadra (tib. Rinchen Zangpo, 15. Jahrhundert)</H3>
<H4>Auszüge aus »Die Kette aus Mondwasserkristall« vom 8. Situ, Ch&ouml;kyi Jungne, und Belo Tsewang Künkhyab</H4>

<FONT SIZE="+2">R</FONT>atnabhadra stammt aus der Provinz Soksam. Er wurde in jungen Jahren ordiniert, erhielt Belehrungen und Unterweisungen von vielen der zeitgen&ouml;ssischen Meister und wurde einer der bekanntesten Gelehrten und Meditationsmeister des 15. Jahrhunderts.
<P>
<FONT SIZE="+2">D</FONT>er 5. Karmapa, Deshin Shegpa, gab ihm die Kernunterweisungen der letztendlichen Bedeutung der Kagy&uuml;-Lehren, kraft derer Ratnabhadra vollst&auml;ndige Verwirklichung der letztendlichen Natur der Wirklichkeit erlangte.
<P>
<FONT SIZE="+2">E</FONT>r wurde der n&auml;chste Linienhalter und der Lehrer des 6. Karmapa, Tongwa D&ouml;nden.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 16, 6. Jahrgang &#32;&#32;<EM>(Dezember 1994)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
