<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		November 3th, 1995
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 11 Artikel 3-->
<HEAD>
  <TITLE>KKBN: Die &Uuml;bertragung des Buddhismus in den Westen</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Die &Uuml;bertragung des Buddhismus in den Westen">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, &Uuml;bertragung, Westen, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../TEACHERS/PICT/SHAMAR1.GIF" tppabs="http://www.kkbn.com/teachers/pict/Shamar1.gif" ALT="K&uuml;nzig Shamar Rinpoche" HSPACE=10>
<H2>Die &Uuml;bertragung des Buddhismus in den Westen</H2>
<H3><A HREF="../TEACHERS/SHAMAR.HTM" tppabs="http://www.kkbn.com/teachers/shamar.htm">K&uuml;nzig Shamar Rinpoche</A></H3>

<FONT SIZE="+2">B</FONT>uddhismus entstand urspr&uuml;nglich in Indien und wurde dort in einer der indischen Mentalit&auml;t entsprechenden Form praktiziert. Sp&auml;ter verbreitete er sich in viele L&auml;nder Asiens, darunter auch Tibet, wo er sich, um der Mentalit&auml;t der Tibeter gerecht zu werden, der tibetischen Kultur anpa&szlig;te. 
<P>
<FONT SIZE="+2">H</FONT>eutzutage reisen viele tibetische Lamas in den Westen, um zu unterrichten. Sie sind sehr stark in ihrer mit dem tibetischen Buddhismus verwobenen Kultur verwurzelt und die tibetische Denkweise gew&ouml;hnt. Auf dieser Basis geben sie die Dharma-Belehrungen.
<P>
<FONT SIZE="+2">F</FONT>&uuml;r mich pers&ouml;nlich ist es ganz selbstverst&auml;ndlich, Belehrungen so wie heute abend zu geben, d.h. dabei auf einer B&uuml;hne und auf einem Stuhl zu sitzen. Auch mein Begleiter Lama Pudze ist schon viele Jahre im Westen und findet es deswegen normal. Viele andere Tibeter w&uuml;rden es jedoch als unangemessen empfinden, da&szlig; ich auf einem Stuhl sitze; eigentlich m&uuml;&szlig;te es ein Thron sein und beim Empfang h&auml;tte eine besondere tibetische Musik mit H&ouml;rnern angestimmt werden m&uuml;ssen. Im allgemeinen empfinden Tibeter, da&szlig; ohne diese Dinge etwas Wichtiges fehlt, da&szlig; etwas nicht in Ordnung ist. 
<P>
<FONT SIZE="+2">D</FONT>iese Dinge haben aber nichts mit dem Dharma zu tun, sondern nur mit Gewohnheiten, Kultur und Tradition der Tibeter. Viele Leute im Westen halten es jedoch f&uuml;r Dharma. In Frankreich wurde zum Beispiel f&uuml;r mich einmal ein Bett mit einem besonders sch&ouml;nen Brokat-&Uuml;berwurf hergerichtet. Als ich ihn beiseite legte, empfanden die Leute, da&szlig; dies nicht dem Dharma entspr&auml;che, denn sie hielten die Benutzung dieses Seiden-Brokats f&uuml;r eine religi&ouml;se Handlung. Die Frau, die alles vorbereitet hatte, war regelrecht schockiert und dachte, ich h&auml;tte etwas gegen den Dharma getan, eine religi&ouml;se Vorschrift gebrochen.
<P>
<FONT SIZE="+2">A</FONT>ndererseits ist es jedoch auch f&uuml;r Westler ganz gut, einige buddhistische Umgangsformen zu lernen. Im Bodhicaryavatara findet sich zum Beispiel ein ganzes Kapitel dar&uuml;ber, wie man sich gegen&uuml;ber einem Bodhisattva benehmen sollte und obwohl das Werk in Indien entstand, sind die Belehrungen &uuml;berall anwendbar. Der Autor Shantideva war ein gro&szlig;er Bodhisattva und buddhistischer Meister, aber ein weniger guter Dichter, weshalb einige seiner Verse recht komisch sind; selbst buddhistische Meister m&uuml;ssen - obwohl sie den Inhalt gut verstehen - &uuml;ber die Art und Weise, wie er es formulierte, lachen. Zum Beispiel sagt er, ein Bodhisattva m&uuml;sse sein wie eine Ente, eine Katze oder ein Dieb. Er meinte damit: Wenn die Ente einen Fisch fangen will, mu&szlig; sie sich ganz langsam und ruhig anschleichen. Ebenso die Katze, wenn sie eine Maus fangen will. Und auch der Dieb, der etwas stehlen will, mu&szlig; ganz vorsichtig und achtsam sein. Shantideva will damit sagen, da&szlig; das Bodhisattva-Verhalten ganz ruhig und achtsam sein sollte, damit er seinen Bodhisattva-Wunsch, allen Wesen zu nutzen, in die Tat umsetzen kann. Dieses Vers findet man im Kapitel &uuml;ber die Achtsamkeit.
<P>
<FONT SIZE="+2">D</FONT>as Vinaya, der Teil der Lehren Buddhas, in dem es um Verhaltensregeln geht, beinhaltet viele Regeln zum Verhalten der M&ouml;nche. Die Regeln beinhalten zum Beispiel Richtlinien &uuml;ber Kleidungsweise und Art der Ern&auml;hrung der M&ouml;nche. Der Sinn all dieser Regeln ist, Schwierigkeiten vorzubeugen. Der Buddha gab diese Erkl&auml;rungen, um den Leuten zu helfen, ein richtiges, ein wirklich zivilisiertes Verhalten zu finden. Es ist wichtig, dies auch vom Standpunkt unserer westlichen Kultur her zu verstehen. Bei buddhistischer Ethik geht es n&auml;mlich darum, da&szlig; man alles tun kann, was gut und richtig ist, und da&szlig; man all das vermeiden soll, was negativ ist. Das Negative f&uuml;hrt sonst - direkt oder indirekt - dazu, da&szlig; wir negatives Karma ansammeln oder eine falsche Richtung einschlagen, was bewirken kann, da&szlig; die gute Meditationspraxis gest&ouml;rt wird.
<P>
<FONT SIZE="+2">D</FONT>ie Verhaltensregeln f&uuml;r Laien und Novizen m&uuml;ssen nicht unbedingt in derselben Weise befolgt werden, wie es bei den Tibetern &uuml;blich ist. Ich habe zum Beispiel vor einiger Zeit westlichen Sch&uuml;lern gesagt, da&szlig; sie sich nicht den Kopf rasieren brauchen und auch keine rote Roben tragen m&uuml;ssen; diese Dinge passen einfach nicht in die westliche Kultur. Auch passen die Farben der Roben, weinrot und gelb, vielleicht nicht so gut zu blonden Haaren und blasser Haut. Man h&auml;lt Euch damit vielleicht noch f&uuml;r Hare-Krishna-Anh&auml;nger (Lachen).
<P>
<FONT SIZE="+2">D</FONT>as bisherige betraf die Disziplin. Im Tantra nun wird besonders betont, wie hervorragend der Lehrer ist und auch die Praktizierenden werden als Yidams, als Buddha-Aspekte, betrachtet. Das ganze Universum wird als das Reine Land des Yidams statt als die gew&ouml;hnliche Welt der Menschen gesehen. Es geht hier um die Transformation des gew&ouml;hnlichen Denkens. Diese Sichtweise ist eine Methode dazu und man h&auml;lt sie im Rahmen der jeweiligen Praxis, die man macht. Da man ja nie von seiner Praxis getrennt ist, ist es nat&uuml;rlich immer gut, Respekt und Hingabe gegen&uuml;ber seinem Lehrer zu haben. Aber dies bedeutet nicht, da&szlig; man den Guru als eine Art starken F&uuml;hrer sieht und sich selbst als Sklave oder Diener, der immer tun mu&szlig;, was der Guru sagt. Wir m&uuml;ssen nicht die extreme Einstellung haben, da&szlig; alles, was der Guru sagt, richtig ist und wir dem blind folgen sollen. Diese extreme Einstellung sollten wir weder im Westen noch im Osten haben.
<P>
<FONT SIZE="+2">D</FONT>ie Sichtweise des Diamantweges hat auch viel mit den sogenannten »Samayas«, den »Verbindungen«, zu tun. Vor allem im Zusammenhang mit Erm&auml;chtigungen h&ouml;rt man immer viel von den Samayas, da man durch eine Erm&auml;chtigung viele Samayas bekommt. Hier gibt es eigentlich vieles, was man dar&uuml;ber wissen sollte und bei unseren Erkl&auml;rungen ist bisher wohl einiges nicht ganz vollst&auml;ndig &uuml;bermittelt und auch nicht vollst&auml;ndig verstanden worden. Wie dem auch sei: Die zuvor beschriebene Sichtweise des Tantra h&auml;ngt stark mit Samaya zusammen.
<P>
<FONT SIZE="+2">D</FONT>ie eigentliche Bedeutung von Samaya, so denke ich, ist »Vermeiden von Fehlern«: Samaya folgt der Praxis, die man macht und bezieht sich auf Verhaltensweisen, die diese Praxis verderben k&ouml;nnten. Wenn Meditierende einem sehr strengen Meditations-Programm folgen - wie es zum Beispiel im Theravada &uuml;blich ist - dann ist es ein Samaya, da&szlig; man kein Abendessen zu sich nimmt. Der Grund ist, da&szlig; dies die Meditation verderben kann. Dieses, und auch das Samaya, keinen Alkohol zu trinken, sind zwei von den &uuml;ber 250 Samayas der Theravada-M&ouml;nche. Wird man Alkoholiker, verliert man seine Meditationspraxis und alles, was man bisher erreicht hat. Auch ist man mit einem berauschten Geist nicht f&auml;hig, gut zu meditieren.
<P>
<FONT SIZE="+2">E</FONT>inige Fehler zerst&ouml;ren unsere Meditation direkt, andere eher indirekt. Manche Fehler k&ouml;nnen uns auch v&ouml;llig in die Irre f&uuml;hren. Aus diesen Gr&uuml;nden wird, abh&auml;ngig vom jeweiligen Meditationssystem, eine bestimmte Serie von Samayas gegeben. 
<P>
<FONT SIZE="+2">E</FONT>in Beispiel f&uuml;r unterschiedliche Samayas in den verschiedenen Systemen: Im Theravada ist eines der wichtigsten Samayas, nicht zu stehlen, da dies indirekt die Meditation zerst&ouml;ren kann. Zur Zeit Buddhas konnte die Gelegenheit zur Meditation dadurch total verloren gehen, denn die Herrschaft der K&ouml;nige war damals sehr streng. Wenn ein M&ouml;nch beim Stehlen erwischt wurde, kam er ins Gef&auml;ngnis und wurde hingerichtet, so wie alle Diebe. Wenn ein M&ouml;nch also eine gute Meditationspraxis hatte und dann, bevor er etwas erreichte, hingerichtet wurde, hatte er diese kostbare Gelegenheit verspielt. Seine Chance f&uuml;r Erleuchtung war dahin. Dabei hatte er so eine kostbare Gelegenheit: Den Buddha zu treffen und von ihm Belehrungen zu empfangen! Wenn ein M&ouml;nche stahl und daf&uuml;r get&ouml;tet wurde, verlor er das alles; den Buddha, die Lehren, seine Chance... einfach alles. Deswegen, und auch weil es schlechtes Karma mit sich bringt, ist dies eines der Haupt-Samayas im Theravada.
<P>
<FONT SIZE="+2">W</FONT>enn nun jemand in einer sehr guten Bodhisattva-Praxis ist, dann ist Stehlen ein weniger wichtiges Samaya, wobei es aber auf den Zweck ankommt. Ein Bodhisattva darf nat&uuml;rlich niemals f&uuml;r seinen eigenen Vorteil stehlen, sondern nur, wenn er damit einer Mehrheit von Leuten helfen kann. Wenn es wirklich n&ouml;tig ist, um vielen Wesen zu helfen, und der Bodhisattva dann nicht stiehlt, bricht er sogar sein  Samaya. Wenn es n&ouml;tig ist, um viele Wesen zu retten, mu&szlig; er stehlen, denn sonst bricht er in gewisser Weise sein Bodhisattva-Gel&uuml;bde. Er bricht es nicht richtig, aber eben in gewisser Weise. Wenn der Bodhisattva erwischt und bestraft wird, hilft es ihm ja auch: Er kann dann die die befreiende Handlung der Geduld &uuml;ben (Lachen). Wenn zum Beispiel jemand hungert und darunter sehr leidet und der Bodhisattva nichts hat, was er ihm geben k&ouml;nnte, und auch von anderen Leuten nichts bekommt, mu&szlig; er etwas zu essen stehlen. Er sollte es wirklich tun. F&uuml;r Anf&auml;nger jedoch wird dies nicht empfohlen.
<P>
<FONT SIZE="+2">E</FONT>in weiteres Beispiel: Vajrayana-Praktizierende d&uuml;rfen Alkohol trinken und zwar aus einem bestimmten Grund. Es geht hier nicht darum, da&szlig; man einmal eine Einweihung bekommen hat, sagt »Ich praktiziere Vajrayana« und dann kr&auml;ftig trinkt. Wovon hier die Rede ist, sind Praktizierende, die eine sehr tiefe Meditation, Samadhi, erlangt haben. Die Kraft dieses Samadhi ist f&auml;hig, die Wirkung des Alkohols unter Kontrolle zu halten. Solch ein Praktizierender kann mit dem Alkohol seine Meditationskraft testen. W&auml;hrend er trinkt, verwendet er seinen Samadhi und hat, da der Samadhi st&auml;rker ist als der Alkohol, den Effekt des Alkohol unter Kontrolle. Dies ist aber nur den hohen Vajrayana-Praktizierenden erlaubt, nicht den Anf&auml;ngern.
<P>
<FONT SIZE="+2">S</FONT>amaya h&auml;ngt also tats&auml;chlich von der jeweiligen Praxis ab und hat den Sinn, sie zu f&ouml;rdern. Warum sonst h&auml;tte Buddha so viele unbequeme Regeln aufstellen sollen? Sonst w&auml;re es ja so, als ob religi&ouml;se Kontrolle ausge&uuml;bt werden sollte. Nein, jedes Samaya hat eine Bedeutung, tr&auml;gt einen Sinn. Wenn etwas die Praxis f&ouml;rdert, nimmt man es an. Wenn es der Praxis abtr&auml;glich ist, l&auml;&szlig;t man es sein.
<P>
<FONT SIZE="+2">D</FONT>en Lehrer, von dem man Erm&auml;chtigung bekommen hat, sieht man als den Buddha selbst, aber er sollte auch tats&auml;chlich einige Qualit&auml;ten haben. Er sollte in der Vajrayana-Praxis wirklich etwas erreicht haben. Wenn er ein Lehrer f&uuml;r den Bodhisattva-Weg ist, sollte er ein sehr qualifizierter Bodhisattva sein. Im Vajrayana sollte er ein Bodhisattva sein und zus&auml;tzlich hohe Erkenntnis im Tantra erlangt haben. Dann kann er, wie es in den tantrischen Texten beschrieben ist, Segen &uuml;bertragen und der Sch&uuml;ler sollte dann der Praxis richtig folgen.
<P>
<FONT SIZE="+2">D</FONT>ies sollte auf keinen Fall mit allgemein-weltlichen Angelegenheiten vermischt werden. Zum Beispiel geht es nicht, da&szlig; der Lehrer alle m&ouml;glichen Befehle gibt und sagt: »Ich bin Dein Guru und Du mu&szlig;t das tun.« So etwas kommt vor, und es geht einfach nicht. Es kann vorkommen, da&szlig; ein Guru der Kopf einer gro&szlig;en Organisation ist und da&szlig; deren Mitglieder seine Sch&uuml;ler sind. Wenn der Guru dann irgendwelche Anordnungen gibt, denken die Leute: »Ich mu&szlig; es tun, weil der Guru es gesagt hat. Sonst breche ich meine Samayas.« Dies ist eine v&ouml;llig falsche Sichtweise.
<P>
<FONT SIZE="+2">I</FONT>ch war zum Beispiel einmal in Amerika bei einer bestimmten buddhistischen Organisation. Irgendwo anders gab ein hoher Lama eine Dorje-Phamo-Erm&auml;chtigung und die Mitglieder der Organisation wollten daran teilnehmen. Sie fragten mich, ob das in Ordnung sei, denn ihr Guru hatte zu ihnen gesagt: »Wenn Ihr daran teilnehmt, handelt ihr meinen Anweisungen zuwider und brecht deswegen Euer Samaya.« Ich sagte den Leuten: »Wenn der Lama, der die Erm&auml;chtigung gibt, f&uuml;r die Praxis qualifiziert ist, dann werdet Ihr durch Eure Teilnahme Euer Samaya und Euren Samadhi eher verst&auml;rken. Ihr brecht damit kein Samaya, aber vielleicht die Regeln Eurer Organisation.« Es war f&uuml;r die Leute eine regelrechte Erleuchtung. Bisher hatten sie immer Organisationsregeln und Samaya vermischt.
<P>
<FONT SIZE="+2">E</FONT>inen der Leute traf ich sp&auml;ter wieder und er erz&auml;hlte mir, da&szlig; er an der Erm&auml;chtigung teilgenommen habe. Ich fragte ihn, ob er sich nicht wegen seines Samaya sorge und er sagte: »Sie sagten mir, es seien nur die Vorschriften meiner Organisation. Ich habe kein Problem damit, diese zu brechen.« Jetzt sah er den Unterschied.
<P>
<FONT SIZE="+2">D</FONT>harma und weltliche Dinge sollten also, besonders im Vajrayana, nicht vermischt werden. Als Bodhisattva ist es eher noch m&ouml;glich, aber im Tantra... Es ist m&ouml;glich, aber nicht so einfach, denn man mu&szlig; daf&uuml;r sehr hoch qualifiziert sein. Marpa zum Beispiel war ein Bauer und w&auml;hrend er seine Felder pfl&uuml;gte, war sein Geist immer in tiefer Meditation. Wenn man soweit ist, dann kann man es mischen. In der Geschichte des Buddhismus gab es jedoch viele Praktizierende, die durch diese Art von Mi&szlig;verst&auml;ndnissen in die Irre gef&uuml;hrt wurden.
<P>
<FONT SIZE="+2">A</FONT>uf dem Vajrayana-Weg bekommt man nicht nur ein oder zwei Samayas. Ihr habt ja alle schon viele Erm&auml;chtigungen erhalten und denkt manchmal, da&szlig; Ihr Eure Samayas brecht, wenn Ihr die entsprechenden Sadhanas (Praktiken) nicht t&auml;glich macht. Aber was wollt Ihr tun, wenn Ihr zum Beispiel 50 verschiedene Erm&auml;chtigungen erhalten habt? Wie wollt Ihr die 50 verschiedenen Sadhanas jeden Tag machen? Hier liegt ein Mi&szlig;verst&auml;ndnis vor, das weit verbreitet ist. Die Samayas zu halten, beinhaltet mehr, als nur ein Mantra zu rezitieren und dabei den Yidam zu visualisieren. Wenn Ihr zum Beispiel die Visualisation &uuml;bt, und dabei von all den Dingen nicht die genaue Bedeutung kennt, dann ist die Praxis ja auch nicht ganz korrekt; damit bricht man vielleicht schon eine bestimmte Ebene von Samayas. Wenn man die Visualisation aufbaut, sollte man wissen, wie das genau geht. Anschlie&szlig;end, w&auml;hrend man sie h&auml;lt, nimmt man die richtige Sichtweise an. Beim Aufl&ouml;sen der Visualisation mu&szlig; man wiederum wissen, wie das geht, und wie man anschlie&szlig;end meditiert. Schlie&szlig;lich dann mu&szlig; man wissen, welche Sichtweise in den Phasen au&szlig;erhalb der Meditation aufrechterhalten werden soll. Dies alles sollte wirklich korrekt praktiziert werden.
<P>
<FONT SIZE="+2">M</FONT>an sollte zum Beispiel nicht den Yidam als eine von sich selbst getrennte Gottheit sehen, die man verehrt, damit sie einem hilft. Zu denken, da&szlig; man dieses tun mu&szlig;, damit der Yidam gl&uuml;cklich ist, und jenes vermeiden mu&szlig;, weil er sonst w&uuml;tend wird, ist keine Praxis, die zur Erleuchtung f&uuml;hrt. Dies entsp&auml;che wohl eher der im indischen Raum verbreiteten Verehrung von G&ouml;ttern.
<P>
<FONT SIZE="+2">A</FONT>uch findet man bei Leuten die falsche Einstellung, manche Buddha-Aspekte seien Kagy&uuml;s, andere Gelugpas, wieder andere Sakyapas oder Nyingmapas. Den Buddha-Aspekt Yamantaka zum Beispiel halten manche Leute f&uuml;r einen Gelugpa, obwohl wir Kagy&uuml;s auch auf ihn praktizieren. Yamantaka ist einfach eine Tantra-Praxis; wenn man sie macht, kann man erleuchtet werden. All die Yidams sind tantrische Methoden, keine lebenden Gottheiten. Es ist nicht so, da&szlig; ein Gott in einem Gelugpa-Kloster wohnt und ein anderer Gott in einem Kagy&uuml;-Kloster.
<P>
<FONT SIZE="+2">D</FONT>ie Basis und das Ziel aller buddhistischen Praktiken, ob Vajrayana oder was auch immer, ist immer gleich: Das Ziel ist immer die Erleuchtung, und die Basis ist die erleuchtete Qualit&auml;t, die in jedem von uns schon vorhanden ist. Jedes Wesen hat diesen Samen f&uuml;r Erleuchtung schon in sich; man hat es nur noch nicht erkannt. Auf dieser Basis wendet man die verschiedenen Methoden an, um diese erleuchtete Qualit&auml;t hervorzubringen. Wenn dies geschehen ist, hat man das Ziel - die Erleuchtung - erreicht. Die Methoden werden in verschiedener Weise unterteilt, in Sutra, Tantra, Theravada und so weiter. Die Essenz ist jedoch immer gleich: Sie alle f&uuml;hren zur Erleuchtung.
<P>
<FONT SIZE="+2">D</FONT>ies w&auml;re eigentlich alles, was man wissen mu&szlig;, um den Buddhismus in die westliche Gesellschaft und Kultur integrieren zu k&ouml;nnen. Fr&uuml;her haben die tibetischen Meister den Buddhismus von Indien nach Tibet geholt und dort entsprechend ihrer Sitten und ihrer Kultur integriert. Dasselbe k&ouml;nnt Ihr heute auch tun, entsprechend Eurer Sitten und Kultur.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 11, 5. Jahrgang &#32;&#32;<EM>(M&auml;rz 1993)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1995 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 20th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
