<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 2nd, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 10 Artikel 5 -->
<HEAD>
  <TITLE>KKBN: Ein Vajra-Lied</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Ein Vajra-Lied">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Vajra-Lied, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Ein Vajra-Lied</H2>
<H3>Karmapa Ch&ouml;ying Dorje an seinen Lehrer, den sechsten Shamarpa Ch&ouml;kyi Wangchug</H3>
<FONT SIZE="+2">D</FONT>er glorreiche gro&szlig;e Karmapa, Jetsun Ch&ouml;ying Dorje ist so bekannt wie Sonne und Mond. Der heilige Jetsun Ch&ouml;kyi Wangchug (der sechste Shamarpa), der durch sein wunderbares Mitgefühl den fühlenden Wesen unerme&szlig;lichen Nutzen brachte, trat vor nicht langer Zeit ins Parinirvana ein. Für seine kostbaren &Uuml;berreste wurde ein Stupa erbaut. Zu dieser Zeit erfreute es Ch&ouml;ying Dorje sehr, einige gro&szlig;e Yogis zu sehen, die in der Tiefe ihres Herzens Hingabe gegenüber dem Vater und dem Sohn, dem Guru und dem Jetsün empfanden. Jetsün Ch&ouml;ying Dorje selbst fühlte unerme&szlig;liche Hingabe. Erfüllt von dem Feuer seines Glaubens und durch die Macht seiner Sehnsucht hatte er starke Erlebnisse. Er befand sich für einige Zeit in einem Zustand, der sich durch nichts beschreiben lie&szlig;, weder durch das eine, noch durch das andere.
<P>
<FONT SIZE="+2">D</FONT>anach schrieb er dieses Bittgebet, um andere, die es wert sind, zu ermahnen dem Beispiel der Praxislinie zu folgen und dem Guru zu dienen.

<H4 ALIGN=CENTER><IMG SRC="../PICT/LINEBARS.GIF" tppabs="http://www.kkbn.com/pict/linebars.gif" ALT="* * * * *"></H4>
<PRE><EM>
NAMO GURAVE
Vor der Zuflucht Amitabha, dem Tr&auml;ger der Shamarkrone,
Dem Bodhisattva, dem siegreichen Maitreya,
Ch&ouml;kyi Wangchuk, meiner einzigen Zuflucht,
Verbeuge ich mich mit ganzem Herzen und ungeteiltem Vertrauen.

Du hast mich mit liebendem Mitgefühl angenommen,
Wie konnte ich es solange wagen,
Dein Mitgefühl so sorglos zu mi&szlig;achten?
Oh Ck&ouml;kyi Wangchug, schau voller Mitgefühl auf mich.

Oh, ihr Schützer der drei Familien,
Die ihr die Verbindung, die aus guten Wünschen besteht, besitzt,
Und die ihr nun an mich denkt.
Kommt her, kommt her, ihr S&ouml;hne,
Kommt jetzt, vom Mitgefühl des strahlenden Guru beschützt hierher.

Dieser kostbare Menschenk&ouml;rper, 
Der frei und von guter Bestimmung ist, und ein gro&szlig;es Ziel besitzt
Ist schwer zu erlangen.
Seine wahre Bedeutung ist die eines Juwels
Durch die Macht von Karma und st&ouml;renden Gefühlen in Samsara umher.
Seit so langer Zeit erleben wir die Leiden der niederen Bereiche.

Durch einen geringen Aufbau von Verdienst
Haben wir diesmal eine freie und günstige menschliche Geburt erlangt.
Das ist bedeutender als ein Gott zu sein.
Diejenigen, die sich um der Erleuchtung willen anstrengen,
Erlangen sie und es ist der Mühe wert, da&szlig; sie es tun.
Ich wü&szlig;te über nichts anderes zu reden.
Wie k&ouml;nnte in diesem Leben, das nur ein verg&auml;nglicher Traum ist,
Noch Zeit bleiben, irgendetwas anderes zu tun?

Wenn wirkliche Hingabe in seinem Sohn entsteht,
Das allein erfreut den Lama.
Wenn er erfreut ist, f&auml;llt aus der riesigen Wolke seines Mitgefühls st&auml;ndig ein Regen von Segen herab.
Wenn dieser f&auml;llt, w&auml;chst die Saat der Hingabe.
Wenn diese w&auml;chst, reift die Ernte der Erleuchtung heran.
Wenn diese gereift ist, essen alle früheren Mütter davon.
Essen sie das, erfahren sie den einzigartigen Geschmack der gro&szlig;en Glückseligkeit.
Durch die Kraft dieser Nahrung erkennen sie ihren Geist.
Diesen zu erkennen ist auch das Mitgefühl des Lama!

Wenn der Tod uns nicht trennt, ihr S&ouml;hne,
Kommt herbei, um mich noch einmal zu sehen!
Alala, was für ein Segen der Praxislinie!
Alala, was für eine Hingabe der S&ouml;hne!
M&ouml;ge sich unser Geist untrennbar mit dem Euren vermischen.
Alala, wie liebevoll der Lama ist!
Alles ist das Mitgefühl des Lamas.
Jetzt sind wir Kinder wie eine Antilope,
Die in eine Falle geraten ist,
Die es f&auml;lschlicherweise für Gras hielt.
Durch die Kraft seines Mitgefühls 
Wurde »Liebevolle Augen« zum Tr&auml;ger der Schwarzen Krone.
Man z&auml;hlt mich als den zehnten dieser Lamas.
Dies ist mein letztes Leben.

S&ouml;hne, jetzt ist es Zeit, Hingabe zu entwickeln.
Die Zeit ist gekommen, Bittgebete zu machen.
Ihr wart lange genug abseits gestanden.
Es ist h&ouml;chste Zeit, zusammen zu kommen.

Versteht ihr das, ihr fühlenden Wesen, unsere früheren Mütter?
Versteht ihr das, ihr verdorbenen Leute, unsere früheren Mütter?
Versteht ihr das, ihr Ungl&auml;ubigen, unsere früheren Mütter?
Ihr solltet Euch dessen immer bewu&szlig;t sein.

Kha Ye!
Wie der Himmel im Himmel
Tiefer Friede
Wunderbare Einfachheit
Der geheime Nektar
Der eigene Geist ist selbsterleuchtetes Sosein.

M&ouml;gen wir Mahamudra erlangen.
Zugleich entstehende gro&szlig;e Glückseligkeit.
</EM></PRE>
<H4 ALIGN=CENTER><IMG SRC="../PICT/LINEBARS.GIF" tppabs="http://www.kkbn.com/pict/linebars.gif" ALT="* * * * *"></H4>

<FONT SIZE="+2">I</FONT>ch dachte ich würde niemals zu irgend jemand in dieser Weise reden. Aber auch ich empfand, da ich einige hingebungsvolle gro&szlig;e Yogis sah, die mit ganzem Herzen Freude über die Vorv&auml;ter der Praxislinie und mich selbst empfanden, Hingabe und grenzenlose Freude. Ich verlor mich für einen Augenblick v&ouml;llig in einem Zustand, der weder dies noch das war. Dieses Lied, das spontan in meinem Geist aufstieg, ist mein Geist und der Geist des Bodhisattva Ch&ouml;kyi Wangchug (6. Shamarpa) in einem verschmolzen.
<P>
<FONT SIZE="+2">I</FONT>ch, Ch&ouml;ying Dorje Trinle Ng&ouml;par Thowe Pal, ein M&ouml;nch der Shakyas, der die Freude der Einsamkeit erlebt, schrieb dies im gro&szlig;en Palast von Akanistha, Tsurphu, nieder, dem h&ouml;chsten Platz der Siddhas in den duftenden Bergen, wo V&ouml;gel und wilde Tiere sorglos zwischen den W&auml;ldern und blühenden Blumen umherstreifen.

<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 10, 4. Jahrgang &#32;&#32;<EM>(Dezember 1992)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
