<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		November 3th, 1995
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 14 Artikel 5-->
<HEAD>
  <TITLE>KKBN: Tashi delek! Ich hoffe sehr, bald alle meine Sch&uuml;ler zu sehen!</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Tashi delek! Ich hoffe sehr, bald alle meine Sch&uuml;ler zu sehen!">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Begr&uuml;&szlig;ung, Sch&uuml;ler, Karmapa, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../TEACHERS/PICT/17TH.GIF" tppabs="http://www.kkbn.com/teachers/pict/17th.gif" ALT="Karmapa Thaye Dorje" HSPACE=10 VSPACE=10>
<H2>Tashi delek! Ich hoffe sehr, bald alle meine Sch&uuml;ler zu sehen!</H2>
<H3>Der 17. Karmapa</H3>

<FONT SIZE="+2">»</FONT>Karmapa zu treffen, war f&uuml;r mich die Stunde Null«, hatte eine liebe Freundin erz&auml;hlt, die dem neu aufgefundenen 17. Karmapa bereits vorher begegnet war. Am Morgen des 17. M&auml;rz sollte diese Stunde Null f&uuml;r 370 westliche Karmapa-Sch&uuml;ler stattfinden. Ab 6 Uhr 30 lie&szlig;en die ersten der insgesamt etwa 500 G&auml;ste die strengen Sicherheitskontrollen &uuml;ber sich ergehen und begannen auf den eigens aufgestellten St&uuml;hlen im Lhakang des KIBI in Delhi Platz zu nehmen. 
<P>
<FONT SIZE="+2">K</FONT>armapas M&ouml;nche sangen eine »Garsang-Puja« f&uuml;r ein gutes Gelingen der kommenden Zeremonie. Sie waren sichtlich aufgeregt und voller freudiger Erwartung. Wir Westler erkannten einander kaum wieder; so fein gewandet waren alle. Je mehr sich der Raum f&uuml;llte, um so internationaler wurde es: Jetzt sa&szlig;en Tibeter neben Grazern und Taiwanesen zusammen mit Sikkimesen und Bhutanesen, letztere waren leicht an ihren Trachten zu erkennen.
<P>
<FONT SIZE="+2">D</FONT>ie Sicherheitsleute bem&uuml;hten sich eifrig, allen Pl&auml;tze zuzuweisen und die vielen Fotografen davon abzuhalten, gleichzeitig &uuml;berall hinzulaufen.
<P>
<FONT SIZE="+2">A</FONT>llein aus dem deutschsprachigen Raum waren wir 228 Karmapa-Sch&uuml;ler, eine gro&szlig;e Zahl, wenn man bedenkt, da&szlig; der Reisetermin aus Sicherheitsgr&uuml;nden erst 10 Tage vorher bekanntgegeben werden konnte. Obwohl viele seit Jahren auf dieses Ereignis - den Karmapa zu sehen - gewartet hatten und sich die Informationen seit Dezember auch zunehmend verdichtet hatten, kam die endg&uuml;ltige Nachricht dann doch extrem kurzfristig. Margret, Gurlie und G&uuml;nther hatten die schier unglaubliche Aufgabe bew&auml;ltigt, in so kurzer Zeit f&uuml;r 186 Leute g&uuml;nstige Fl&uuml;ge zu organisieren. Die KIBI-Studenten hatten Hotels organisiert und nun sollte es endlich geschehen...
<P>
<FONT SIZE="+2">G</FONT>egen 9.30 Uhr wurde der 17. Karmapa Tenzin Chentse Jeshe Dorje unter dem traditionellen Schirm, mit der &uuml;blichen - f&uuml;r uns doch eher exotischen - Begleitmusik von K&uuml;nzig Shamar Rinpoche vor die gro&szlig;e Buddhastatue im Tempel des KIBI gef&uuml;hrt. 
<P>
<FONT SIZE="+2">N</FONT>at&uuml;rlich waren nun alle Sicherheits-Anweisungen vergessen. Alle standen auf, und die Fotografen liefen &uuml;berall rum. Jeder versuchte einen Blick auf den Jungen oder besser: auf Karmapa zu erhaschen. Karmapa ging zwischen dem pl&ouml;tzlich recht gro&szlig; wirkenden K&uuml;nzig Shamar Rinpoche und Nendo Rinpoche und trug M&ouml;nchsgew&auml;nder. Er sah sehr konzentriert und &uuml;beraus edel aus. Er verbeugte sich mit routinierter Eleganz vor der Buddhastatue und bestieg zum ersten Mal, aber vollkommen selbstverst&auml;ndlich, &ouml;ffentlich seinen Thron. Nendo Rinpoche reichte ihm den schwarzen Hut und legte eine Brokatdecke um seine Schultern.
<P>
<FONT SIZE="+2">A</FONT>nschlie&szlig;end bestieg K&uuml;nzig Shamar Rinpoche seinen Thron und es begann die eigentliche Willkommenszeremonie f&uuml;r den in sein Kloster zur&uuml;ckgekehrten Karmapa. Dabei verbeugte sich K&uuml;nzig Shamar Rinpoche vor Karmapa, brachte ihm ein sehr gro&szlig;es und sch&ouml;nes Mandala dar und reichte ihm die traditionellen symbolischen Opferungen f&uuml;r K&ouml;rper, Rede und Geist: eine Manjushri-Statue, ein Buch und eine Stupa. W&auml;hrend der anschlie&szlig;enden Wunsch- und den langen Widmungsgebete verweilte der zehnj&auml;hrige Karmapa sehr ruhig und w&uuml;rdevoll auf seinem Thron. Obwohl dies f&uuml;r ihn die erste &ouml;ffentliche Zeremonie war, wirkte der junge Karmapa souver&auml;n und selbstsicher. 
<P>
<FONT SIZE="+2">N</FONT>ach der Willkommenszeremonie wurde Tee und Reis ausgeteilt, die dann aber nicht mehr richtig genossen werden konnten, da an den Fenstern zunehmend Unruhe entstand. Eine alte Tibeterin brach sofort in Tr&auml;nen aus: Nicht schon wieder! Wir G&auml;ste begriffen erst nicht was geschah, aber nun zeigte sich, wie bitter n&ouml;tig die strengen Sicherheitsvorkehrungen gewesen waren. Der malaysische Sicherheitschef Mr. Gho erkl&auml;rte sp&auml;ter, da&szlig; man leider das Schauspiel, das nun folgen sollte, bereits erwartet hatte: Man h&ouml;rte von drau&szlig;en Schreie und splitterndes Glas. Immer mehr Menschen liefen an die Fenster und schlie&szlig;lich rannten die ersten von uns raus. Vor dem KIBI waren zwei Busse vorgefahren, dem vorwiegend M&ouml;nche entstiegen, die sofort lautstark und mit fein s&auml;uberlich in Englisch geschriebenen Plakaten gegen die »Inthronisation eines falschen Karmapa« protestierten und sich dabei auch auf den Dalai Lama beriefen. Wie wir sp&auml;ter erfuhren, handelte es sich um M&ouml;nche von Situ Rinpoche und um bezahlte »Berufdemonstranten«, insgesamt etwas 100 M&auml;nner und Frauen. Schon nach kurzer Zeit begannen etwa 20 M&auml;nner, mit brutaler Gewalt in das eigentliche KIBI-Gel&auml;nde einzudringen und warfen mit gro&szlig;en Steinen. Dabei wurde Juliusz aus Polen schwer am Kopf getroffen und viele andere durch herumfliegende Splitter der zahlreichen zerborstenen Fensterscheiben verletzt. Die anfangs kleine Zahl von Polizisten konnte die Angreifer nicht von ihren Feindseligkeiten abhalten. Auf einem Video kann man sogar sehen, da&szlig; ein sicherlich bestochener indischer Polizist das gro&szlig;e Schlo&szlig; am Tor aufschlo&szlig;. Der Tumult entwickelte sich sehr schnell, da auch einige der Rumtek-M&ouml;nche voller Wut &uuml;ber den erneuten Terror, der sie seit nunmehr fast zwei Jahren verfolgt, zur&uuml;ckschlugen und die Steinen zur&uuml;ckwarfen. 
<P>
<FONT SIZE="+2">D</FONT>ie meisten Westler im Tempel versuchten, ziemlich verwirrt zu begreifen, was eigentlich los war. Wer von uns war jemals vorher in derartig handfeste Gewaltt&auml;tigkeit verwickelt gewesen? 
<P>
<FONT SIZE="+2">A</FONT>ls die ersten Scheiben im Tempel zerbrachen, lie&szlig; Hannah noch mehr westliche M&auml;nner rausschicken, um zu verhindern, da&szlig; die Angreifer die Halle st&uuml;rmen w&uuml;rden. Als sich die Situation wieder zu beruhigen begann, hatten viele auch damit zu tun, »unsere« M&ouml;nche zu entwaffnen, was nicht immer leicht war. Eine kleine Nonne war kaum zu b&auml;ndigen. Allerdings konnte auch einer der Westler von Fidi nur durch ein paar kr&auml;ftige Kopfn&uuml;sse beruhigt werden. Der Sicherheitschef Mr. Gho meinte sp&auml;ter, er sei von den Westlern sehr beeindruckt und fragte, ob wir derartige Aktionen schon &ouml;fter ge&uuml;bt h&auml;tten. 
<P>
<FONT SIZE="+2">S</FONT>p&auml;ter verstanden wir die unbuddhistischen Reaktionen einiger Rumtekm&ouml;nche: Sie sind total verzweifelt dar&uuml;ber, da&szlig; die Gewalt, vor der sie im August 92 aus ihrem Kloster Rumtek geflohen sind, ihnen folgt, wohin sie auch gehen. Einige von ihnen waren in Rumtek von Situpas M&ouml;nchen gefoltert worden: Einem kleinen M&ouml;nch von Shamarpa hatten sie kochendes Wasser &uuml;ber die Arme gesch&uuml;ttet und sie anschlie&szlig;end noch mit Chillipulver eingerieben. Die mit Situpas Seite zusammenarbeitetende sikkimesische Polizei hatte zudem einige von ihnen ins Gef&auml;ngnis geworfen und dort ebenfalls mi&szlig;handelt. Die Vorf&auml;lle werden jetzt vor indische Gerichte gebracht. 
<P>
<FONT SIZE="+2">A</FONT>ber keiner von ihnen war je nach Tsurphu gezogen, um gegen den ihrer Meinung nach falschen »Karmapa« Urgyen Trinley zu demonstrieren oder deshalb gar Gewalt anzuwenden...
<P>
<FONT SIZE="+2">W</FONT>&auml;hrend der Auseinandersetzungen wartete Karmapa mit Shamarpa hinter einem Vorhang bei der gro&szlig;en Buddhastatue und wirkte &uuml;berraschend gel&ouml;st. In einer schnellen Aktion konnte er schlie&szlig;lich in sein Zimmer zur&uuml;ckgebracht werden. Dabei wurde die linke Treppe benutzt. Auf der rechten Seite, wo er eingangs gekommen war, flogen genau zu diesem Zeitpunkt wieder Steine. Sp&auml;ter erfuhren wir, da&szlig; ein indisches Fernsehteam Karmapa nachmittags fragte, ob er unter diesen Umst&auml;nden nicht lieber wieder »nach Hause« wolle, wie man das von einem zehnj&auml;hrigen Kind erwarten w&uuml;rde. Er jedoch lachte und sagte, da&szlig; er froh sei, im KIBI zu sein und da&szlig; alles so seine Richtigkeit habe.
<P>
<FONT SIZE="+2">N</FONT>ach einigem Get&uuml;mmel kletterte Ulli &uuml;ber die Mauer und holte aus der gl&uuml;cklicherweise recht nahen Kaserne mehr Polizisten, die die Situation dann endlich in den Griff bekamen. Sie verhafteten neun M&auml;nner, darunter sieben M&ouml;nche, die zu 16 Tagen Haft verurteilt wurden. Die Liste der Verhafteten beweist, da&szlig; es sich leider zum gr&ouml;&szlig;ten Teil tats&auml;chlich um echte M&ouml;nche gehandelt hatte und nicht um lediglich als M&ouml;nche verkleidete, bezahlte Schl&auml;ger, wie viele der anwesenden Westler verzweifelt gehofft hatten. Die ebenfalls von vielen erwartete Distanzierung des zur selben Zeit in Delhi anwesenden Situ Rinpoches von dem unbuddhistischen Verhalten seiner M&ouml;nche blieb leider bis Redaktionsschlu&szlig; aus.
<P>
<FONT SIZE="+2">L</FONT>aut Polizeibericht wurden folgende Personen verhaftet und zu 16 Tagen Haft verurteilt: Lama Karma Dorje; Lama Tsegyal; Lama Kaljang Hishey; Lama Paljor Tsering; Lama Lodro Sherab; Lama Tsewang Rinchen; Mr. Palchen Denzongpa; Lama Phuncho Gyaltsen; Mr. Sherab Gyaltsen (Situ Rinpoches Sekret&auml;r). 
<P>
<FONT SIZE="+2">D</FONT>as ganze Ereignis wurde von mehreren Videokameras und vielen Fotografen aufgenommen. Auf zahlreichen Fotos und auch auf den Videos erkennt man deutlich den Bruder von Situ Rinpoche an vorderster Front.
<P>
<FONT SIZE="+2">U</FONT>nter den Fotografen waren auch viele neutrale Pressefotografen, die am n&auml;chsten Tag einhellig ersch&uuml;ttert in der indischen Presse &uuml;ber die Auseinandersetzungen berichteten. Nur ein Artikel von ungef&auml;hr zehn beschrieb dabei die Ereignisse mit Sympathie f&uuml;r die Gewaltt&auml;ter. Nat&uuml;rlich wird dieser jetzt von der Gegenseite kr&auml;ftig verbreitet.
<P>
<FONT SIZE="+2">D</FONT>as KIBI war ein Schlachtfeld gewesen und sah anschlie&szlig;end auch so aus. &Uuml;berall lagen Glassplitter, alle Fassaden sind noch immer sichtlich besch&auml;digt und die meisten der liebevoll gepflegten Blument&ouml;pfe, die uns bei unserer Ankunft noch so gefreut hatten, waren zertr&uuml;mmert. Wirklich alle Anwesenden waren und sind immer noch &auml;u&szlig;erst betroffen. Was hat so ein Angriff mit buddhistischer Toleranz zu tun? Viele fragten: »Warum lassen sie uns nicht einfach unseren Karmapa, wir lassen ihnen doch auch ihren?« und »Geht es hier nicht viel mehr um eine Frage von Macht als um Spiritualit&auml;t?«
<P>
<FONT SIZE="+2">A</FONT>m n&auml;chsten Tag wich diese Trauer dann eher einer aufgekratzt-k&auml;mpferischen Stimmung. Nun wurden Wachen f&uuml;r Tag und Nacht aufgestellt, wobei sich f&uuml;r die N&auml;chte sogar mehr Frauen als M&auml;nner meldeten und es wurden Vorkehrungen gegen neue Steinwurfattacken getroffen. Einzelne von uns entwickelten ungeahnte Qualit&auml;ten. Helge begann Schilde gegen die Steine zu zimmern. Es wurde Stacheldraht organisiert, die Fenster zur Vorbeugung gegen fliegende Splitter verklebt und Tische zu Barrikaden umfunktioniert. 
<P>
<FONT SIZE="+2">N</FONT>achmittags herrschte gro&szlig;e Aufregung: Die Polizei sagte, sie h&auml;tte einen Bus mit tibetischen M&ouml;nchen ein paar Stra&szlig;en vor dem KIBI gestoppt. Wir alle waren auf einen erneuten Angriff vorbereitet und hatten auch die Information bekommen, da&szlig; ein solcher geplant sei. Die angek&uuml;ndigten Interviews mit Karmapa wurden abgesagt und in Windeseile begann die »Mobilmachung«: Das Tor wurde verbarrikadiert, die Trillerpfeifen verteilt und alle waren in Alarmbereitschaft. Nach etwa einer Stunde hielt der Bus vor dem KIBI und M&ouml;nche sprangen heraus. Zum Gl&uuml;ck behielten alle in diesem Moment die Nerven, denn nun stellte sich heraus, da&szlig; es sich um einen alten Rinpoche aus Ladakh handelte, der mit seinen M&ouml;nchen den langen Weg auf sich genommen hatte, um Karmapa seine Aufwartung zu machen. Erleichtert fielen sich alle in die Arme.
<P>
<FONT SIZE="+2">D</FONT>as unsch&ouml;ne Ereignis hatte im Nachhinein doch auch einige positive Resultate: Es schaffte ein tiefes Gef&uuml;hl der Zusammengeh&ouml;rigkeit zwischen den asiatischen und den westlichen Sch&uuml;lern Karmapas. Vielleicht zum ersten Mal begriffen auch Tibeter, was unseren Rinpoches schon l&auml;nger v&ouml;llig klar ist und was bereits der 16. Karmapa bereits Gend&uuml;n Rinpoche gegen&uuml;ber angedeutet hatte: Da&szlig; der Buddhismus f&uuml;r Westler nicht nur eine exotische Attraktion ist, sondern im Westen lebt.
<P>
<FONT SIZE="+2">I</FONT>n den kommenden Tagen erhielt jeder einen pers&ouml;nlichen Segen von Karmapa. Er gab jeweils gr&ouml;&szlig;eren Gruppen eine Chenresig-Text-&Uuml;bertragung (Lung) und anschlie&szlig;end &uuml;bergaben alle ihre Geschenke - darunter viele Spielsachen. Die Begegnungen mit so vielen Menschen schienen ihn ziemlich anzustrengen, aber man mu&szlig; bedenken, da&szlig; dies f&uuml;r ihn die ersten Veranstaltungen dieses Ausma&szlig;es waren und eines wurde klar: Obwohl er der Karmapa ist, ist er derzeit auch ein zehnj&auml;hriges Kind, das wir sch&uuml;tzen sollten. 
<P>
<FONT SIZE="+2">D</FONT>as Kagy&uuml;-Life-Team interviewte in den folgenden Tagen die anwesenden Rinpoches und schlie&szlig;lich erfuhren wir, da&szlig; Karmapa einen Begleiter und Freund namens Yeshe hat, ein 25j&auml;hriger Tibeter, der in Rumtek aufwuchs und von Shamarpa zu Karmapas pers&ouml;nlichen Begleiter ernannt wurde. Ihn baten wir um ein Interview, um pers&ouml;nlichere Dinge &uuml;ber Karmapa zu erfahren. Ja, meinte er, das sei kein Problem, wir sollten am n&auml;chsten Tag um 10 Uhr zu Karmapas R&auml;umen kommen, um ihn, Yeshe, dort zu treffen. 
<P>
<FONT SIZE="+2">A</FONT>lso standen wir da mit unserem flei&szlig;igen Fotografen Gerd, der bis dahin st&auml;ndig die Sorge hatte, er k&ouml;nnte kein wirklich gutes Material zusammenbekommen. 
<P>
<FONT SIZE="+2">Z</FONT>uerst sahen wir die vielen V&ouml;gel, die Karmapa nun wieder geschenkt bekommt und als n&auml;chstes seine beiden r&uuml;hrenden kleinen wei&szlig;en Hunde, &uuml;ber die Jigme Rinpoche sp&auml;ter meinte: »Es dauerte einen Tag in Delhi und sie waren schwarz!« Dann be&auml;ugte uns der indische Leibw&auml;chter Karmapas &uuml;beraus mi&szlig;trauisch, was uns aber eher beruhigte als st&ouml;rte, denn das ist ja schlie&szlig;lich sein Job. Yeshe kam vorbei und bat um Entschuldigung, aber Karmapa bade noch...
<P>
<FONT SIZE="+2">W</FONT>ir wurden in einen Raum geschoben, fanden uns ganz unerwartet vor Karmapa beim direkten Interview und wu&szlig;ten erst nicht so recht, was wir sagen sollten, zumal wir ja leider kein Tibetisch sprechen. Karmapa war mit einem komplizierten Spielzeug besch&auml;ftigt, bei dem er einen kleinen Hubschrauber an einem Stock per Fernsteuerung fliegen lassen kann. Gerd fotografierte nach Herzenslust und wir legten Karmapa die Kagy&uuml;-Life-Hefte vor. Als Yeshe nach einer Weile dazukam, bl&auml;tterte Karmapa alle Ausgaben Seite f&uuml;r Seite durch, sah sich alle Fotos an und fragte nach den Namen einiger der abgebildeten Lamas. Als er zu der Ausgabe mit Ole auf dem Titel kam, begann er zu strahlen und nickte in freudigem Wiedererkennen: Ja, Ole!
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 14, 6. Jahrgang &#32;&#32;<EM>(April 1994)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1995 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 20th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>

