<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 24th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 14 Artikel 8-->
<HEAD>
  <TITLE>KKBN: Tulkus und Samaya</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Tulkus und Samaya">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Tulkus, Samaja, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="Pending_relink" tppabs="http://www.kkbn.com/pict/chodrak.gif" ALT="Khenpo Tsch&ouml;drag Thenphel Rinpoche" HSPACE="10">
<H2>Tulkus und Samaya</H2>
<H3><A HREF="../TEACHERS/KHENPO.HTM" tppabs="http://www.kkbn.com/teachers/khenpo.htm">Khenpo Tsch&ouml;drag Thenphel Rinpoche</A></H3>
<H4>Karmapa International Buddhist Institute,  20. M&auml;rz 1994</H4>

<EM><FONT SIZE="+2">Kagy&uuml; Life:</FONT> Wie kann man die offensichtliche Kluft zwischen der Beschreibung der Eigenschaften einer bewu&szlig;ten Wiedergeburt (Tulku) in den Texten und dem Verhalten einiger Tulkus im Rahmen der Auseinandersetzung um die Anerkennung Karmapas verstehen?</EM>
<P>
<FONT SIZE="+2">Khenpo:</FONT> Die Art und Weise, wie der Dharma sich im Westen verbreitet hat – vor allem der Stil der Praxis und die Meinung der Leute &uuml;ber den Dharma – basiert darauf, wie er zu Anfang pr&auml;sentiert wurde. Es entstand oft der Anschein, da&szlig; Tulkus keine st&ouml;renden Gef&uuml;hle h&auml;tten und sich immer auf den Bodhisattva-Stufen oder einem der »F&uuml;nf Wege« bef&auml;nden. Die Leute denken auch, da&szlig; Bodhisattvas und Tulkus keine Fehler machen k&ouml;nnten. Tats&auml;chlich jedoch ist es sehr schwer, ein echter Bodhisattva zu sein und ich glaube, da&szlig; nicht alle Tulkus auch wirklich Bodhisattvas sind.
<P>
<FONT SIZE="+2">I</FONT>n verschiedenen Sutras und auch im Vajrayana-Zusammenhang betonte der Buddha zu Beginn immer wieder sehr nachdr&uuml;cklich, wie wichtig es ist, den Charakter und die Eigenschaften des Lama zu &uuml;berpr&uuml;fen. Es mag sein, da&szlig; es unter den Lamas, die im Westen lehren und lehrten, viele gibt, die wirkliche Bodhisattvas sind und auch viele, die es nicht sind. 
<P>
<FONT SIZE="+2">D</FONT>iejenigen, die herumreisen und lehren, jedoch keine wirklichen Bodhisattvas sind, m&uuml;ssen sich »verkaufen«. Wenn man ein Produkt hat, mu&szlig; man ja Werbung machen, um es an den Mann zu bringen. Wenn man also als Bodhisattva auftritt ohne wirklich einer zu sein, mu&szlig; man alles m&ouml;gliche tun, um bei den Leuten gut anzukommen. In diesem Zusammenhang wurde dann viel davon geredet, da&szlig; jemand eine Ausstrahlung von Chenresig, Manjushri oder anderen Buddhas sei, um eine R&uuml;ckenst&auml;rkung zu haben. 
<P>
<FONT SIZE="+2">D</FONT>ie echten Bodhisattvas haben es vielleicht nicht so n&ouml;tig, sich darauf zu berufen, was f&uuml;r eine Ausstrahlung sie sind. Ein Beispiel daf&uuml;r ist der erste Jamg&ouml;n Kongtrul, Lodr&ouml; Thaye. In seiner Autobiographie spricht er davon, da&szlig; er eine Ausstrahlung von Vairocana1 sei. Zugleich sagte er jedoch, da&szlig; man dies unterschiedlich verstehen kann:
<P>
<FONT SIZE="+2">M</FONT>an kann es erstens so verstehen, da&szlig; er wirklich Vairocana ist. Diese Auslegung verneint Lodr&ouml; Thaye jedoch und sagt, da&szlig; er deswegen nicht Vairocana sei, da er die Qualit&auml;ten Vairocanas nicht in seinem Geist habe.
<FONT SIZE="+2">D</FONT>ie zweite Art es zu verstehen hat mit Zitaten von Guru Rinpoche und Jamjang Khjentse Wangpo zu tun, die besagen, da&szlig; Lodr&ouml; Thaye eine Ausstrahlung von Vairocana sei. Wenn er dies nun bestreite, so sagt Lodr&ouml; Thaye, dann w&uuml;rde er damit ja sagen, da&szlig; diese Meister l&uuml;gen. So sollte man es aber auch nicht verstehen, sondern eher in der folgenden Weise: Wenn er in diesem Leben so praktiziert, da&szlig; eine echte Entwicklung stattfindet und er Erkenntnis erlangt, dann wird er durch die Praxis die Ebene von Vairocana erreichen. Deswegen ist es auch in Ordnung, ihn mit Vairocana in Verbindung zu sehen. Lodr&ouml; Thaye hat tats&auml;chlich mit gro&szlig;er Ausdauer praktiziert und tiefe Verwirklichung erlangt, weswegen es auch keinen Widerspruch gibt zu den Aussagen von Guru Rinpoche und Jamjang Khjentse Wangpo.
<P>
<FONT SIZE="+2">V</FONT>or allem ist sehr wichtig, da&szlig; die Leute, die mit Dharma-Praxis anfangen, sich ihren Lehrer genau anschauen und seine Eigenschaften &uuml;berpr&uuml;fen, was eigentlich recht einfach ist: Wenn deutlich sichtbar ist, da&szlig; die Hauptbeweggr&uuml;nde der Aktivit&auml;t eines Lehrer darauf abzielen, Geld zu verdienen und einen guten Ruf zu bekommen, dann h&auml;lt man sich ab dann besser von ihm fern, auch wenn man schon Belehrungen von ihm bekommen hat. Man soll dann aber auch nicht schlecht &uuml;ber ihn reden.
<P>
<FONT SIZE="+2">Z</FONT>u extrem werden darf man in dieser Hinsicht aber auch nicht, denn ein Lehrer ist ein Mensch wie alle anderen und mu&szlig; seinen Lebensunterhalt bestreiten. Fernhalten sollte man sich, wenn offensichtlich ist, da&szlig; sein Verlangen nach Status und Geld &uuml;berdurchschnittlich hoch ist.
<P>
<FONT SIZE="+2">V</FONT>iele Lamas haben ja auch verschiedene Dharma-Projekte, Kl&ouml;ster und Leute in den Kl&ouml;stern, die sie unterst&uuml;tzen und bekommen deswegen Spenden. Wenn man sieht, da&szlig; die Spenden jedoch nur f&uuml;r eigenn&uuml;tzige Zwecke verwendet werden, ist auch dies ein Grund daf&uuml;r, sich lieber fernzuhalten. 
<P>
<FONT SIZE="+2">M</FONT>an sollte sich einfach an dem Begriff »Bodhisattva« orientieren. Bodhisattva zu sein, bedeutet eigentlich, da&szlig; man ein Diener der Menschheit ist. Wenn jemand das nicht ist, kann man ihn nicht wirklich als echten Bodhisattva bezeichnen.
<P>
<EM><FONT SIZE="+2">W</FONT>ie ist es dann mit von Karmapa anerkannten und best&auml;tigten gro&szlig;en Bodhisattvas wie Situ Rinpoche, die auch schon in fr&uuml;heren Leben gro&szlig;e Bodhisattvas waren? Wie soll man deren derzeitige Verhaltensweisen verstehen? Durch Karmapas Best&auml;tigung m&uuml;&szlig;te doch eine »Garantie« gegeben sein?</EM>
<P>
<FONT SIZE="+2">E</FONT>s ist klar, da&szlig; Karmapa sich nicht t&auml;uscht und da&szlig; er Situ Rinpoche als solchen anerkannt hat. Wenn man sich Situ Rinpoche und das was er derzeit tut anschaut, so ist auch klar, da&szlig; seine Handlungen in diesem Zusammenhang nicht in &Uuml;bereinstimmung mit dem Dharma sind. Sein Verhalten hat dazu beigetragen, da&szlig; Rumtek als Kloster mehr oder weniger besch&auml;digt und zerst&ouml;rt wurde. Er hat somit das Kloster seines eigenen Wurzellamas besch&auml;digt. Man kann es drehen und wenden wie man will – das ist nicht in &Uuml;bereinstimmung mit dem Dharma.
<P>
<FONT SIZE="+2">D</FONT>ie Frage kann man im Diamantwegs-Zusammenhang beantworten: Vajrayana ist eine sehr heikle Angelegenheit, weil ein so riesiges Potential darin steckt. Wenn dieses Potential richtig verwendet wird, ist das sehr positiv. Wird es aber mi&szlig;braucht, so ist das sehr gef&auml;hrlich. Man kann es mit Atomenergie vergleichen: F&uuml;r friedliche Zwecke benutzt ist sie sinnvoll, als Atombombe jedoch ein Desaster. 
<P>
<FONT SIZE="+2">D</FONT>ie Gefahren des Diamantweges liegen in den Samayas, den Vajrayana-Gel&uuml;bden. Hat man sie einmal bekommen – zum Beispiel im Rahmen einer Erm&auml;chtigung – so mu&szlig; man sie auch einhalten. Situ Rinpoche hat nat&uuml;rlich von Karmapa Erm&auml;chtigungen erhalten und, da er ein so naher Sch&uuml;ler war, h&ouml;chstwahrscheinlich auch die damit zusammenh&auml;ngenden Samayas. Nach Karmapas Tod war Situ Rinpoche viel mit Leuten zusammen, die schon zuvor mit Karmapa gebrochen und immer gegen ihn gearbeitet hatten. &Uuml;ber Lodr&ouml; Tarchin – den Situ Rinpoche als Sekret&auml;r in Rumtek eingesetzt hat – ist unter Tibetern schon lange bekannt, da&szlig; er seine Verbindung mit Karmapa l&auml;ngst gebrochen hatte. Ein anderer Fall: Der Nyerpa (Schatzmeister) von Gyaltsab Rinpoche hatte noch in Tibet ein Gerichtsverfahren gegen Karmapa eingeleitet.
<P>
<FONT SIZE="+2">E</FONT>xplodiert eine Atombombe, so ist das ganze Land bzw. der betroffene Teil der Welt, zerst&ouml;rt. &Auml;hnlich l&auml;uft es mit dem Diamantweg, wenn man nicht richtig damit umgeht.
<P>
<EM><FONT SIZE="+2">I</FONT>n einem Artikel der letzten Kagy&uuml;-Life-Ausgabe erkl&auml;ren Sie, da&szlig; man ab der ersten Bodhisattva-Stufe die mit Erm&auml;chtigungen einhergehenden Samayas nicht brechen k&ouml;nne. F&uuml;r einen gro&szlig;en Bodhisattva wie Situ Rinpoche sollte das doch der Fall sein, oder?</EM>
<P>
<FONT SIZE="+2">W</FONT>enn der Einflu&szlig; von Leuten, die ihre Samayas gebrochen haben, sehr stark ist, kann dies einen Bodhisattva derart beeinflussen, da&szlig; es seine eigene Erkenntnis beeintr&auml;chtigt. Heute morgen noch habe ich die Lebensgeschichte von Doe Khjentse Jeshe Dorje gelesen. Er hatte einmal Visionen von Dakinis und von Guru Rinpoche, die ihm sagten, da&szlig; er in einer bestimmten H&ouml;hle in Osttibet praktizieren solle und dadurch ein einem Leben den »Regenbogenk&ouml;rper« verwirklichen werde. Er begann dann mit den Reisevorbereitungen.
<P>
<FONT SIZE="+2">Z</FONT>wei seiner Dienern hatten ihre Gel&uuml;bde gehalten, ein dritter jedoch nicht. Doe Khjentse war klar, da&szlig; dieser nicht mitreisen d&uuml;rfe und er versuchte alles m&ouml;gliche, um ihn zur&uuml;ckzuhalten; er machte ihm Geschenke und sagte ihm, da&szlig; es besser f&uuml;r ihn sei, wenn er da bliebe. Doch der Diener war nicht zu &uuml;berzeugen und wollte unbedingt auch dort praktizieren. Es hei&szlig;t, da&szlig; Doe Khjentse Jeshe Dorje, der als Ausstrahlung des gro&szlig;en K&uuml;nzig Jigme Lingpa gilt, wegen dieser Person, die seine Entwicklung st&ouml;rte, nicht die entsprechende Verwirklichung erlangte.
<P>
<EM><FONT SIZE="+2">W</FONT>ie ist dann das Beispiel in den Sutras zu verstehen, wo gesagt wird, da&szlig; ein Bodhisattva wie eine Lotusbl&uuml;te ist, die zwar aus dem Dreck hervorw&auml;chst, jedoch selbst davon nicht beschmutzt wird?</EM>
<P>
<FONT SIZE="+2">D</FONT>ieses Beispiel wird normalerweise im Zusammenhang der Bodhisattva-Stufen und -Wege verstanden. Der Diamantweg ist etwas anders. Im Vajrayana-Zusammenhang mu&szlig; man all die Sachen in einem anderen Licht sehen.
<P>
<EM><FONT SIZE="+2">K</FONT>ann ein Bodhisattva durch gebrochene Diamantwegs-Samayas die Qualit&auml;ten wieder verlieren, die er in fr&uuml;heren Leben entwickelt hat?</EM>
<P>
<FONT SIZE="+2">D</FONT>ie Verwirklichung kann nicht wieder verloren gehen, aber eine weitere Verwirklichung wird beeintr&auml;chtigt. Vor allem aber funktioniert das Wirken zum Wohle der Wesen nicht mehr.
<P>
<EM><FONT SIZE="+2">W</FONT>arum kann so etwas mit Karmapa selbst nicht geschehen?</EM>
<P>
<FONT SIZE="+2">W</FONT>eil Karmapa in seiner Verwirklichung alle &uuml;bertrifft und dar&uuml;ber steht. In einem Text vom ersten Pawo Rinpoche wird von einem Treffen mit einem Mahasiddha berichtet. Der Mahasiddha erz&auml;hlte, da&szlig; Karmapa und er fr&uuml;her einmal zusammen den Erleuchtungsgeist entwickelten, da&szlig; jedoch der Unterschied zwischen ihnen beiden der ist, da&szlig; Karmapa seitdem ausschlie&szlig;lich zum Wohle der Wesen gewirkt hat. Der Mahasiddha habe auch alles m&ouml;gliche andere gemacht, auch Sachen die nicht ganz in Ordnung waren, wie zum Beispiel Diamantwegspraktiken zu eigenn&uuml;tzigen Zwecken. Karmapa jedoch hat seitdem nie irgendeinen Fehler gemacht.
<P>
<FONT SIZE="+2">W</FONT>enn allerdings Karmapas Sch&uuml;ler ihre Samayas brechen, dann kann dies Karmapas Aktivit&auml;t beeintr&auml;chtigen. Der 15. Karmapa Khakyab Dorje hatte zum Beispiel prophezeit, da&szlig; er 84 Jahre alt werden w&uuml;rde, ist dann aber mit 52 Jahren gestorben, weil es Probleme mit den Samayas der Sch&uuml;ler gab.
<P>
<EM><FONT SIZE="+2">W</FONT>enn ein Tulku kein Bodhisattva ist, was bedeutet dann der »Tulku«-Titel?</EM>
<P>
<FONT SIZE="+2">P</FONT>olitische Tulkus sind keine Bodhisattvas. (Rinpoche lacht) Es gab ja viele F&auml;lle in Tibet, wo Tulku-Titel verliehen wurden, die nicht unbedingt etwas zu bedeuten hatten. Der Junge in Tsurphu tr&auml;gt halt den Titel »Karmapa« weil er als solcher eingesetzt wurde.
<P>
<FONT SIZE="+2">D</FONT>ie derzeitige Situation in Tibet und China ist ja nichts Neues. Die Chinesen haben schon fr&uuml;her aus politischen Gr&uuml;nden bestimmte Kinder ausgew&auml;hlt und ihnen hohe Tulku-Titel verliehen. Dadurch hatten sie Einflu&szlig;, die Leute vertrauten den Lamas und so konnten die Chinesen die Tibeter kontrollieren. Schon zu Zeiten des chinesischen Kaisers Ching Long gab es die Tradition, eine goldene Vase zu sch&uuml;tteln, in der Zettel mit den Namen geeigneter Kinder waren. Ein oder zwei wurden herausgezogen und diese Kinder dann als Tulkus installiert. Man kann sich fragen, ob das nun echte Tulkus waren oder nicht.
<P>
<EM><FONT SIZE="+2">I</FONT>st »Tulku« im urspr&uuml;nglichen Sinne denn gleichbedeutend mit Bodhisattva?</EM>
<P>
<FONT SIZE="+2">E</FONT>s kommt darauf an, wovon man genau spricht. Redet man von echten Bodhisattvas im engeren Sinne, so mu&szlig; derjenige mindestens die erste Bodhisattvastufe erreicht haben. Ein Tulku aber ist nicht unbedingt jemand, der die erste Bodhisattvastufe erreicht hat. So gesehen sind die Begriffe nicht gleichzusetzen. Bodhisattva im weiteren Sinne ist aber jeder, der den Bodhisattva-Gedanken entwickelt und damit auf dem »Pfad der Ansammlung« ist – solange er sein Bodhisattvagel&uuml;bde nicht von Grund auf gebrochen hat. 
<P>
<EM><FONT SIZE="+2">W</FONT>as soll man als gew&ouml;hnlicher Dharma-Prakizierender tun, damit man nie in die Situation kommt, durch andere Leute so beeinflu&szlig;t zu werden, da&szlig; man seine Samayas bricht?</EM>
<P>
<FONT SIZE="+2">W</FONT>enn man den Eindruck hat, da&szlig; Leute ihre Gel&uuml;bde gebrochen haben, braucht man keine enge Dharmaverbindung mit ihnen zu pflegen. Ein gew&ouml;hnlicher Kontakt ist nicht schlimm, aber keine besondere Dharmaverbindung.
<P>
<EM><FONT SIZE="+2">S</FONT>ollte man auch Wunschgebete machen, um nicht in solch schlechte Gesellschaft zu geraten?</EM>
<P>
<FONT SIZE="+2">U</FONT>nbedingt, beispielsweise das Sang Ch&ouml; M&ouml;nlam (»Das Gebet des guten Verhaltens«). Auch der Buddha hat solche Gebete gemacht und es sind ganz normale Gebete, die man sowieso machen sollte: W&uuml;nsche daf&uuml;r, da&szlig; man keine negativen Freunde hat, immer unter guten Bedingungen praktizieren kann...
<P>
<FONT SIZE="+2">A</FONT>tisha sagte, da&szlig; man  – wenn man keine &uuml;bersinnlichen F&auml;higkeiten hat – Wunschgebete machen sollte. Wenn man mit reiner Motivation – und vor allem an einem segensreichen Platz – Wunschgebete macht, werden sie sich sicher verwirklichen.
<P>
<FONT SIZE="+2">&Uuml;</FONT>bersetzung aus dem Tibetischen: Tina Drasczcyk
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 14, 6. Jahrgang &#32;&#32;<EM>(April 1994)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>

