<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		June 5th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 20 Artikel 10 -->
<HEAD>
  <TITLE>KKBN: Rede auf der Internationalen Karma-Kagy&uuml;-Konferenz</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Rede auf der Internationalen Karma-Kagy&uuml;-Konferenz">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Rede, Internationale Karma-Kagy&uuml;-Konferenz, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG align=left SRC="../TEACHERS/PICT/SHAMAR1.GIF" tppabs="http://www.kkbn.com/teachers/pict/shamar1.gif" ALT="K&uuml;nzig Shamar Rinpoche" HSPACE=10>
<H2>Rede auf der Internationalen Karma-Kagy&uuml;-Konferenz</H2>
<H3>28. M&auml;rz 1996, New Delhi/Indien</H3>
<H3><A HREF="../TEACHERS/SHAMAR.HTM" tppabs="http://www.kkbn.com/teachers/shamar.htm">K&uuml;nzig Shamar Rinpoche</A></H3>

<FONT SIZE="+2">E</FONT>s sind heute zahlreiche Vertreter des Klosters Rumtek hier, die eigentlichen M&ouml;nche, der Khenpo und die Junior-Khenpos, die alle pers&ouml;nlich erlebt haben, was in den vergangenen vier Jahren in Rumtek passiert ist. Sie wissen aus eigener Erfahrung was Rumtek einmal war, n&auml;mlich ein Ort, an dem die Lehre Buddhas studiert und praktiziert wurde, und sie wissen auch, in welchem Ma&szlig; das Kloster jetzt heruntergekommen ist. 
<P>
<FONT SIZE="+2">A</FONT>uch zahlreiche andere Sch&uuml;ler des verstorbenen Karmapa Rangjung Rigpe Dorje sind hierher gekommen, um an der Konferenz teilzunehmen, Sch&uuml;ler aus dem Himalaja, Asien, Europa und Amerika.
<P>
<FONT SIZE="+2">I</FONT>ch m&ouml;chte Sie alle begr&uuml;&szlig;en und danke Ihnen f&uuml;r Ihr Kommen. Au&szlig;erdem m&ouml;chte ich sowohl den Vorsitzenden als auch jenen danken, die bei der Organisation dieser Konferenz mitgewirkt haben. 
<P>
<FONT SIZE="+2">M</FONT>anche von Ihnen sind in Vertretung verschiedener Kl&ouml;ster und Dharma-Zentren hier, andere wiederum einfach, weil sie Sch&uuml;ler des 16. Karmapa sind. Sie alle sind in der Hoffnung gekommen, da&szlig; ich Sie &uuml;ber die Umst&auml;nde meiner Anerkennung der Wiedergeburt des verstorbenen Karmapa informiere. Dabei geht es um verschiedene Aspekte, wie zum Beispiel die vom verstorbenen Karmapa hinterlassenen Anweisungen. Ich werde deswegen erz&auml;hlen, was bisher geschehen ist und was ich hinsichtlich der Wiedergeburt Karmapas erreicht habe.
<P>
<FONT SIZE="+2">I</FONT>n der monastischen Institution, deren Oberhaupt Karmapa ist, wurden 17 Reinkarnationen gefunden, anerkannt, dann ins Kloster gebracht und dort inthronisiert. Eigentlich waren es 18 Reinkarnationen, jedoch sind nur 17 davon im Kloster eingesetzt worden. Nachdem n&auml;mlich der 14. Karmapa gestorben war, fand man die von ihm hinterlassenen Anweisungen, die auf einen Jungen hindeuteten, der nur drei Jahre alt und infolgedessen nie inthronisiert wurde. Dieser Karmapa ist deswegen nicht Teil der offiziellen monastischen Linie der Karmapas. Sein K&ouml;rper wurde jedoch ins Kloster Tsurphu gebracht und dort aufbewahrt.
<P>
<FONT SIZE="+2">I</FONT>n der m&uuml;ndlichen &Uuml;bersetzung wurde zwar eben im Zusammenhang mit dem kurzen Leben der eben erw&auml;hnten Karmapa-Reinkarnation das Wort »ungl&uuml;cklicherweise« eingef&uuml;gt, aber wir k&ouml;nnen eigentlich nicht sagen, ob es tats&auml;chlich »ungl&uuml;cklicherweise« war, denn hohe Wiedergeburten verfolgen mit ihrem Erscheinen immer einen bestimmten Sinn – n&auml;mlich das Wohl der Wesen. So leben einige der 1000 Buddhas dieses Zeitalters nur sieben Tage lang. Es m&ouml;gen also subtilere Gr&uuml;nde hinter einer derart kurzen Lebensspanne liegen. 
<P>
<FONT SIZE="+2">S</FONT>eit Karmapa Rangjung Rigpe Dorjes Tod sind nun fast 17 Jahre vergangen. Bis jetzt haben wir keine vom verstorbenen Karmapa hinterlassen Anweisungen. Ich selbst bin einer der Halter der Karma-Kamtsang-Schule des tibetischen Buddhismus, aber die Anweisungen wurden nicht bei mir hinterlassen. Auch die Mitglieder der Verwaltung scheinen die Anweisungen nicht bekommen zu haben; niemand von ihnen hat etwas ge&auml;u&szlig;ert. Viele der Diener des verstorbenen Karmapa, Mitglieder des Klosters Rumtek, wie der Ritualmeister, der Khenpo usw. sind heute hier, und keiner von ihnen hat Anweisungen erhalten. 
<P>
<FONT SIZE="+2">D</FONT>iese Anweisungen sind nicht zu vergleichen mit einem Testament, das Eltern hinterlassen, um ihren Besitz zwischen den Kindern aufzuteilen. Die von Reinkarnierten wie Karmapa hinterlassenen Anweisungen beruhen auf einem v&ouml;llig anderen Sinn. Buddhas und Bodhisattvas ber&uuml;cksichtigen nicht nur dieses eine kurze Leben, sondern das Wohlergehen der ganzen Menschheit und aller Wesen. Beim Hinterlassen derartiger Anweisungen ziehen sie sowohl gegenw&auml;rtige als auch zuk&uuml;nftige Umst&auml;nde in Betracht. Daher kann man diese Anweisungen weder mit von Eltern hinterlassenen Testamenten noch mit dem Testament eines K&ouml;nigs an den Kronprinzen vergleichen. 
<P>
<FONT SIZE="+2">D</FONT>er Vorgang der Auffindung einer solchen Wiedergeburt ist eine rein spirituelle Praxis. In der Karma-Kagy&uuml;-Schule des tibetischen Buddhismus beruht dieser Vorgang ausschlie&szlig;lich auf den Lehren Buddhas. Die Auffindung einer Reinkarnation ist tats&auml;chlich eine Buddha-Aktivit&auml;t, etwas ganz anderes als die gew&ouml;hnlichen Handlungen der Menschen dieser Welt. Der Vorgang der Auffindung einer Reinkarnation liegt v&ouml;llig jenseits der Denk- und Handlungsweise der samsarischen Welt; er liegt im Bereich der verwirklichten Bodhisattvas auf den Wegen und Stufen zur Buddhaschaft. 
<P>
<FONT SIZE="+2">E</FONT>in gew&ouml;hnlicher Dharma-Praktizierender ist nicht in der Lage, eine Reinkarnation aufzufinden. Dies ist nur jenen Personen m&ouml;glich, die bereits hohe Erkenntnisstufen erlangt haben und damit die entsprechenden geistigen F&auml;higkeiten zum Erkennen einer Wiedergeburt besitzen. Es mu&szlig; also jemand sein, der Vergangenheit und Zukunft klar wahrnehmen kann, oder jemand, der direkt mit einem Yidam, also einem Buddha-Aspekt, auf den man meditiert, kommunizieren kann. 
<P>
<FONT SIZE="+2">J</FONT>ene Personen, die an der Auffindung der Wiedergeburt beteiligt sind und den Anweisungen, die eine Reinkarnation hinterlassen hat, folgen, m&uuml;ssen bestimmte Stufen der Erkenntnis erlangt haben und jenseits der gew&ouml;hnlichen samsarischen Welt sein. 
<P>
<FONT SIZE="+2">B</FONT>eteiligen sich daher Leute an diesen Vorg&auml;ngen, die nicht die erforderliche Erkenntnis erlangt haben – zum Beispiel Politiker – kommt alles durcheinander. Der Vorgang der Auffindung ist tats&auml;chlich eine Buddha-Aktivit&auml;t. Nehmen daher Leute, die ihre finanzielle Situation oder ihren politischen Erfolg im Auge haben, an den Vorg&auml;ngen zur Auffindung einer Reinkarnation teil, wird die Situation – wie bereits erw&auml;hnt – sehr schwierig, sehr problematisch. 
<P>
<FONT SIZE="+2">I</FONT>st hingegen der Verantwortliche ein authentischer Lama, wird seine Gefolgschaft aus Leuten bestehen, die Vertrauen in ihn und in die Lehren haben und so wird es keine Schwierigkeiten geben. Nehmen jedoch gew&ouml;hnliche samsarische Leute diesen Proze&szlig; in die Hand, wird dies negative Auswirkungen haben. 
<P>
<FONT SIZE="+2">D</FONT>ie Vorg&auml;nge zur Auffindung der Wiedergeburt des verstorbenen Karmapa haben sich als sehr schwierig erwiesen. Dem Buddha-Dharma wurde viel Schaden zugef&uuml;gt. Dies ist eine m&ouml;gliche Betrachtungsweise. Man kann diese Schwierigkeiten aber auch aus einem anderen Blickwinkel betrachten, n&auml;mlich, da&szlig; diejenigen Lamas und ihre Sch&uuml;ler, die keinerlei Interesse daran haben, den Dharma f&uuml;r politische Zwecke zu mi&szlig;brauchen, sich zusammengeschlossen haben, und dies hat die Situation verbessert.
<P>
<FONT SIZE="+2">M</FONT>it diesem Hintergrund m&ouml;chte ich heute im Detail erkl&auml;ren, wie ich durch meine Bem&uuml;hungen zu dem Schlu&szlig; gekommen bin, da&szlig; Thaye Dorje die Wiedergeburt des verstorbenen Karmapa ist.
<P>
<FONT SIZE="+2">W</FONT>ie Sie wissen, starb der 16. Karmapa, Rangjung Rigpe Dorje, im Jahr 1981. Kurz danach bat der verstorbene Generalsekret&auml;r Damch&ouml; Yongdu uns vier – Situ Rinpoche, Jamg&ouml;n Rinpoche, Gyaltsab Rinpoche und mich – als Gruppe die Verantwortung f&uuml;r die Auffindung der Reinkarnation gemeinsam zu &uuml;bernehmen. Wir vier waren alle einverstanden. Sieht man sich jedoch die geschichtliche Perspektive dazu an, war dies eine Modernisierung. Tibet war ein Land voll buddhistischer Meister, die sowohl ihre Handlungsweise als auch ihre Beziehungen untereinander auf der Grundlage und in &Uuml;bereinstimmung mit dem Dharma aufrechterhielten. 
<P>
<FONT SIZE="+2">W</FONT>urde ein buddhistischer Meister als jemand mit bestimmten spirituellen F&auml;higkeiten angesehen, wurde er dazu ausgew&auml;hlt, sich in Meditation zu vertiefen, um die Details hinsichtlich einer bestimmten Reinkarnation herauszufinden. Dieser Lama hatte dann vielleicht eine Vision oder eine Erfahrung, die auf die Umst&auml;nde der Wiedergeburt hindeuteten. Er besprach diese Vision oder Erfahrung dann mit anderen Lamas und in dieser Weise wurde die Suche und Auffindung der Wiedergeburt durchgef&uuml;hrt. 
<P>
<FONT SIZE="+2">D</FONT>er neue Plan des verstorbenen Generalsekret&auml;rs war eine Modernisierung, ein Versuch, diesen Vorgang moderner zu gestalten. Es lief jedoch darauf hinaus, da&szlig; das ganze wie ein Firmenvorstand wurde, der sich einmal j&auml;hrlich trifft. Ich brauche wohl nicht in Details zu gehen, warum sich dies nicht als erfolgreich herausstellte, dies ist ja bereits bekannt.
<P>
<FONT SIZE="+2">B</FONT>is 1992 habe ich die Diskussionen, die w&auml;hrend dieser Treffen stattfanden und die dort gefa&szlig;ten Beschl&uuml;sse niemals weiter erz&auml;hlt und sie weder mit einem Familienmitglied noch mit anderen engen Freunden besprochen. Ich habe auch nie versucht, die besprochenen Dinge zu irgendeinem Zweck zu verwenden. Erst 1992, als es zu einer Art »Explosion« kam, wurde es n&ouml;tig, diese Dinge mit anderen zu besprechen. Das ist alles, was ich zu den vergangenen politischen Ereignissen sagen m&ouml;chte.
<P>
<FONT SIZE="+2">N</FONT>un m&ouml;chte ich etwas &uuml;ber meine pers&ouml;nlichen, auf dem Dharma beruhenden, Bem&uuml;hungen zur Auffindung und Anerkennung der Wiedergeburt des verstorbenen Karmapa sagen:  1985 verbrachte ich einige Zeit in Neu Delhi, um den Bau des Karmapa International Buddhist Institutes zu beaufsichtigen. Ich war von Anfang an f&uuml;r dieses Projekt verantwortlich gewesen und mu&szlig;te deswegen immer wieder f&uuml;r gewisse Zeit in Delhi sein. Im Jahr 1985 also besuchte mich ein gro&szlig;er Sakya Lama namens Chobgye Tri Rinpoche, der ein Kloster in Kathmandu, in Nepal, hat. Ich empfinde tiefen Respekt f&uuml;r Chobgye Tri Rinpoche und betrachte ihn als einen hochqualifizierten geistigen Meister. Viele Leute in den verschiedenen Schulen des tibetischen Buddhismus sehen ihn als Heiligen an. So haben zum Beispiel S. H. der Dalai Lama, und auch der verstorbene Karmapa gro&szlig;e Hochachtung vor ihm. Meine Beziehung zu Chobgye Tri Rinpoche ist von Respekt und Wertsch&auml;tzung gepr&auml;gt und Chobgye Tri Rinpoche hat mir gegen&uuml;ber viel Wohlwollen gezeigt. 
<P>
<FONT SIZE="+2">C</FONT>hobgye Tri Rinpoche verk&uuml;rzte den Besuch eines Sakya-Klosters in Mussoorie, um mich in Delhi zu treffen. Er sagte, da&szlig; er mich dringend sprechen m&uuml;sse und erz&auml;hlte mir folgendes: Kurz vor Karmapa Rangjung Rigpe Dorjes Tod hatte er, Chobgye Tri Rinpoche, fr&uuml;h morgens einen Traum, in dem Karmapa in den Dharma-Roben die Bodhnath-Stupa umschritt. Er wirkte dabei sehr schwach. In seinem Traum wurde Chobgye Tri Rinpoche traurig und weinte. Kurz danach starb Karmapa.
<P>
<FONT SIZE="+2">C</FONT>hobgye Tri Rinpoche erz&auml;hlte mir au&szlig;erdem, da&szlig; er, ein paar Tage bevor er jetzt nach Delhi gekommen war, fr&uuml;hmorgens einen weiteren Traum von Karmapa gehabt habe: Er hatte getr&auml;umt, da&szlig; Karmapa in gelben Dharma-Roben, deren Farben sehr klar und leuchtend gewesen sind, einen Stupa umschritt. Dabei trug Karmapa den Gampopa-Hut und war sehr freudig. 
<P>
<FONT SIZE="+2">Z</FONT>u Mittag desselben Tages, an dem Chobgye Tri Rinpoche diesen Traum fr&uuml;hmorgens gehabt hatte, habe ihn ein Verwandter aus Lhasa besucht und ihm ein Bild eines Kindes mitgebracht, von dem in der Umgebung von Lhasa bekannt war, da&szlig; er von sich selbst gesagt habe, er sei der Karmapa. Chobgye Tri Rinpoche sagte  mir, der Grund f&uuml;r seinen Besuch sei es, mir dies mitzuteilen.
<P>
<FONT SIZE="+2">A</FONT>ls er mir das erz&auml;hlte, dachte ich, da&szlig; ich etwas &uuml;ber dieses Kind herausfinden und mit ihm in Verbindung treten sollte. Chobgye Tri Rinpoche sagte mir damals, da&szlig; ich keine Entscheidung auf Grundlage seiner Erz&auml;hlung treffen solle, sondern da&szlig; solche Entscheidungen nat&uuml;rlich auf hinterlassenen Anweisungen und den Visionen und Erfahrungen qualifizierter spiritueller Meister beruhen m&uuml;&szlig;ten. Er sagte, da&szlig; er jedoch das Gef&uuml;hl gehabt habe, mir dies erz&auml;hlen zu m&uuml;ssen, da ich der Shamarpa sei und in der Geschichte der Karma-Kagy&uuml;-Schule die Karmapa- und Shamarpa-Lamas als untrennbar angesehen werden. 
<P>
<FONT SIZE="+2">D</FONT>er Junge auf dem Foto war sehr jung, ungef&auml;hr drei Jahre alt. Ich erz&auml;hlte damals niemandem davon. Anfang 1987 reiste Lop&ouml;n Tsechu Rinpoche als Delegierter der Nepal Buddhist Association f&uuml;r eine Konferenz nach Lhasa. Ich bat ihn, etwas &uuml;ber das Kind auf dem Bild herauszufinden, ohne jemanden wissen zu lassen, da&szlig; ich ihn darum gebeten habe. Der Junge lebte mit seinen Eltern in einer Gegend von Lhasa, die »Barkhor« hei&szlig;t. Sein Vater ist ein Nyingma-Lama namens Mipham Rinpoche, der zwei S&ouml;hne hat, die beide von den Leuten in dieser Gegend als au&szlig;ergew&ouml;hnliche Kinder angesehen wurden.
<P>
<FONT SIZE="+2">I</FONT>ch bat Lop&ouml;n Tsechu Rinpoche, zu versuchen, diese Familie zu treffen, ohne irgend jemand merken zu lassen, was er vorhabe. Es gelang Lop&ouml;n Tsechu Rinpoche und er kam zur&uuml;ck mit Informationen &uuml;ber die Namen der Eltern, wo und in welchem Jahr beide S&ouml;hne geboren worden waren, usw. 
<P>
<FONT SIZE="+2">M</FONT>ipham Rinpoche, der Vater, ist die Wiedergeburt eines gro&szlig;en Nyingma-Meisters, der auch eine Verbindung zur Kagy&uuml;-Schule hat. Lop&ouml;n Tsechu Rinpoche fand heraus, da&szlig; Mipham Rinpoche im Besitz einiger religi&ouml;ser Gegenst&auml;nde und Briefe des fr&uuml;heren Mipham Rinpoche war. Darunter war insbesondere ein von seinem Vorg&auml;nger geschriebener Brief, in dem es hei&szlig;t, da&szlig; ihm in seiner n&auml;chsten Inkarnation ein Sohn namens Rigpe Yeshe Dorje geboren werden w&uuml;rde. Der Teil »Rigpe Dorje« dieses Namens &auml;hnelt sehr dem Namen des letzten Karmapa Rangjung Rigpe Dorje. Mipham Rinpoche wollte diesen Brief nicht aus der Hand geben. Daher nahm Lop&ouml;n Tsechu Rinpoche Kontakt zu einem anderen Lama auf, der ein enger Freund Mipham Rinpoches ist. Diesem gelang es, von Mipham Rinpoche die Erlaubnis zu bekommen, den Brief abzuschreiben. Der Originalbrief ist also noch bei Mipham Rinpoche selbst, und ich habe eine handgeschriebene Kopie davon.
<P>
<FONT SIZE="+2">L</FONT>op&ouml;n Tsechu Rinpoche war also die erste Person, die ich gebeten hatte, etwas &uuml;ber das Kind herauszufinden. Er war nicht offiziell als jemand bestimmt worden, der die Reinkarnation des verstorbenen Karmapa finden solle; da er aber als Delegierter nach Lhasa reiste und ich ihn f&uuml;r eine vertrauensw&uuml;rdige Person halte, bat ich ihn, die Informationen einzuholen. Als er zur&uuml;ckkam und mir berichtete, was er herausgefunden hatte, zeigte ich keine weitere Reaktion und ich behielt die ganze Information f&uuml;r mich. 
<P>
<FONT SIZE="+2">U</FONT>m mehr herauszufinden, schickte ich eine zweite Person. Sie kam mit praktisch gleichen Informationen wie Lop&ouml;n Tsechu Rinpoche zur&uuml;ck, allerdings mit einem bemerkenswerten Zusatz: Das Kind auf dem Foto war eines Tages von einem engen Freund Mipham Rinpoches zum Jokhang Tempel am Barkhor, in dem eine sehr bekannte Buddha-Statue steht, mitgenommen worden. Als dieser Freund, das Kind auf dem Arm, den Tempel umschritt, bemerkte er eine Menschenansammlung im Tempel. Sie gingen deswegen hinein und sahen einen dicken Lama, der das Gesicht der Buddha-Statue mit Gold bemalte. Man sagte ihnen, da&szlig; dieser Lama aus Indien gekommen sei. Der Freund Mipham Rinpoches setzte das Kind ab, welches zu dem Lama lief und ihn fragte: »Erkennst du mich?«. Der Lama sagte: »Nein«, worauf der Junge zur&uuml;ck zum Freund seines Vaters ging. Dann kehrten sie zum Haus der Eltern zur&uuml;ck. Der Freund erz&auml;hlte den Eltern von diesem Lama aus Indien, der das Buddha-Gesicht vergoldete und sie wurden neugierig. Sie holten Erkundigungen ein und fanden heraus, da&szlig; es Gyaltsab Rinpoche war. Die Eltern wollten Gyaltsab Rinpoche treffen und dabei ihren Sohn mitnehmen. Der Junge sagte ihnen jedoch: »Ich will ihn nicht treffen, denn er erkennt mich nicht.« Diese Geschichte h&ouml;rte ich also von der zweiten Person, die ich um Erkundigungen geschickt hatte.
<P>
<FONT SIZE="+2">D</FONT>ann, im Jahr 1988, traf ich hier in Indien einen Sch&uuml;ler des verstorbenen Karmapa; er hat viel Hingabe zu Karmapa und ist ein sehr vertrauensw&uuml;rdiger Mensch. Er erz&auml;hlte mir, da&szlig; er vom verstorbenen Karmapa Anweisungen bez&uuml;glich dessen Wiedergeburt erhalten habe. 
<P>
<FONT SIZE="+2">A</FONT>ls ich vor einiger Zeit S. H. den Dalai Lama traf, fragte er mich, ob die Ger&uuml;chte, da&szlig; ich eine solche Person kenne, wahr seien. Ich antwortete ihm, da&szlig; ich diese Person getroffen habe, worauf sich S. H. der Dalai Lama danach erkundigte, wann dies gewesen sei. Ich sagte ihm, da&szlig; es vor einigen Jahren bei jenem Treffen in Varanasi war, wo sich die Vertreter der verschiedenen Schulen des tibetischen Buddhismus getroffen hatten. Als sich der Dalai Lama weiter danach erkundigte,  wer diese Person sei, antwortete ich ihm, da&szlig; ich dar&uuml;ber leider keine Auskunft geben k&ouml;nne. Es handelt sich bei dieser Person um dieselbe, die ich fr&uuml;her schon oft erw&auml;hnt habe. 
<P>
<FONT SIZE="+2">W</FONT>&auml;hrend ich mich also regelm&auml;&szlig;ig mit den anderen drei Rinpoches wegen Karmapas Reinkarnation traf, verfolgte ich zugleich heimlich meine Nachforschungen &uuml;ber das Kind auf dem Foto. 
<P>
<FONT SIZE="+2">I</FONT>ch schickte eine dritte Person nach Lhasa, die die Familie aufsuchen sollte. Da der Vater eine sehr bekannter Lama ist, suchten ihn regelm&auml;&szlig;ig Leute auf, um ihn um Mos, um Prophezeiungen, zu bitten. In der Barkhor-Gegend in Lhasa leben viele Lamas und ihre Wohnungen stehen anscheinend den Besuchern offen. Wenn Leute einen Rat oder Segen wollen, m&uuml;ssen sie nicht erst einen Termin ausmachen; die T&uuml;ren stehen immer offen f&uuml;r Leute, die die Lamas sehen wollen. Ich bat also die Person, die ich schickte, beil&auml;ufig eine Verbindung zur Familie aufzunehmen und dabei das Kind zu beobachten. Als diese Person zum Barkhor kam, umschritt sie zun&auml;chst die Tempel und ging dann zum Haus der Familie, wo er das Kind traf. Der Junge sagte gleich zu ihm: »Du bist gekommen, um nach mir zu schauen.« Die Person ging nicht darauf ein, sondern fragte nach dem Vater. Unter dem Vorwand, eine Prophezeiung &uuml;ber gesch&auml;ftliche Angelegenheiten zu ben&ouml;tigen, hatte er eine kurze Begegnung mit dem Vater. Er blieb jedoch nicht lange in Lhasa, sondern kehrte bald zur&uuml;ck. Die Informationen, die er mitbrachte, waren weitgehend dieselben, die ich schon zuvor bekommen hatte. Die Tatsache, da&szlig; das Kind den Mann mit den Worten »Du bist gekommen, um nach mir zu schauen« angesprochen hatte, deutet jedoch darauf hin, da&szlig; das Kind eine au&szlig;ergew&ouml;hnliche Reinkarnation ist. Nur Wiedergeburten mit sehr hohen spirituellen F&auml;higkeiten sind in der Lage, Dinge zu sehen, wie zum Beispiel in diesem Fall, die Absicht einer Person, die ein Haus betritt.
<P>
<FONT SIZE="+2">W</FONT>&auml;hrend dieser ganzen Zeit fanden weiterhin regelm&auml;&szlig;ige Treffen von uns vier Rinpoches statt. Da mir jedoch auffiel, da&szlig; diese Treffen Jahr f&uuml;r Jahr einen immer st&auml;rkeren politischen Charakter bekamen, hatte ich das Gef&uuml;hl, da&szlig; ich meine Informationen f&uuml;r mich behalten sollte. Ich vertraute den anderen in dieser Hinsicht nicht, was ich sehr bedauere; ich sage dies nicht aus fehlendem Respekt.
<P>
<FONT SIZE="+2">Z</FONT>u diesem Zeitpunkt beschlo&szlig; ich, ein Retreat zu machen, um durch meine Meditationspraxis Hinweise zu bekommen, wer die richtige Wiedergeburt des verstorbenen Karmapas sei. Es gab keine andere Methode, die Reinkarnation des Karmapa zu verifizieren, weil der verstorbene Karmapa keine Anweisungen hinterlassen hatte, die zu dieser Zeit bereits h&auml;tten mitgeteilt werden k&ouml;nnen. Um die Umst&auml;nde einer Reinkarnation herauszufinden, kann man sich nicht einfach irgendeine tolle Mission ausdenken und dann vorpreschen. Die einzige M&ouml;glichkeit, Hinweise zu erhalten, ist durch Meditation. Da es mir wichtig war, da&szlig; die richtige Reinkarnation gefunden w&uuml;rde, begann ich die Zur&uuml;ckziehung.
Am fr&uuml;hen Morgen des siebten Tages des Retreats erschien mir der verstorbene Karmapa im Traum. Er sa&szlig; auf einem niedrigen Sitz und vollzog ein bestimmtes Ritual, das man entweder macht, um Verstorbene zu befreien oder um Schwerkranken zu helfen. Karmapa sagte mir im Traum: »Ich habe nun die Person befreit, die ich befreien wollte und ich werde jetzt &uuml;berall hin kommen, wo du es w&uuml;nschst.«
<P>
<FONT SIZE="+2">A</FONT>m n&auml;chsten Tag machte ich in meinem Retreat weitere Gebete an meinen Yidam. Ich hatte drei Personen geschickt, um Informationen &uuml;ber den Jungen in Lhasa einzuholen und war mir fast sicher, da&szlig; er die authentische Reinkarnation sei. Dennoch, um Hinweise dar&uuml;ber zu bekommen, ob dieser Junge von gro&szlig;en Nutzen f&uuml;r den Buddha-Dharma sein werde, fuhr ich mit meinen Gebeten fort. Dadurch hatte ich einen zweiten Traum: Diesmal erschien mir eine riesige, goldene Buddha-Statue. Davor standen Reihen von Opferschalen mit Duftwasser. In meinem Traum segnete ich die Statue, indem ich, wie es bei solchen Zeremonien &uuml;blich ist, Reisk&ouml;rner in Richtung der Statue warf. Diese Reisk&ouml;rner vervielf&auml;ltigten sich und wurden zu einem Regen von Reis, der auf die Statue fiel. Hinter der Buddha-Statue standen au&szlig;erdem unz&auml;hlige andere Buddha-Statuen und in deren Mitte war eine riesige Butterlampe, die bis zum Rand mit Butter gef&uuml;llt war. In ihrer Mitte, wo sonst die Flamme ist, war etwas, das ungef&auml;hr wie eine Kugel aus strahlend wei&szlig;em Licht aussah. Nun, dies war ein Traum und es gibt nat&uuml;rlich keinen Zeugen, der dies best&auml;tigen k&ouml;nnte, denn ein Traum ist immer etwas sehr Pers&ouml;nliches. 
<P>
<FONT SIZE="+2">D</FONT>a ich den Eindruck hatte, da&szlig; der Junge in Lhasa die authentische Reinkarnation sei, war ich dennoch sehr aufgeregt. Mir wurde klar, da&szlig; ich selbst nach Lhasa mu&szlig;te, da&szlig; ich allerdings inkognito reisen m&uuml;&szlig;te. Ich hatte vor, als normaler Gesch&auml;ftsmann aufzutreten, die Umschreitungen am Barkhor zu machen und das Haus der Eltern aufzusuchen, und zwar unter dem Vorwand, vom Vater eine Prophezeiung &uuml;ber Gesch&auml;fte erbitten zu wollen. Ich lebte damals in der Vorstellung die Barkhor-Gegend sei sehr gro&szlig;, sie sollte sich jedoch als ziemlich klein und &uuml;berlaufen herausstellen. Unter den zahlreichen Leuten waren auch viele tibetische H&auml;ndler aus Nepal und Indien, und ich w&auml;re rasch erkannt worden. Urspr&uuml;nglich hatte ich den Plan gehabt, nach dem Treffen mit dem Vater – und damit der Gelegenheit das Kind zu beobachten – zum sogenannten »Wei&szlig;en See« in die Gegend von Tsari weiterzureisen. Dieser See spielt in der Geschichte der Karma-Kagy&uuml;-Schule eine wichtige Rolle, denn es war &uuml;blich, hier ein Retreat zu machen, um Hinweise auf die Umst&auml;nde einer Reinkarnation zu bekommen.
<P>
<FONT SIZE="+2">I</FONT>ch reiste also von Hongkong aus &uuml;ber Chengdu nach Lhasa, stellte dort – wie ich schon sagte – fest, da&szlig; die Barkhor-Gegend klein ist und ich dort nicht h&auml;tte inkognito bleiben k&ouml;nnen. Au&szlig;erdem erfuhr ich, da&szlig; die Beh&ouml;rden von meiner Anwesenheit im Land wu&szlig;ten; da sie mich nicht direkt kontaktierten, nahm ich an, da&szlig; sie mich beobachten lie&szlig;en, um herauszufinden, was ich vorhatte. Um ihre Aufmerksamkeit von meinen wirklichen Absichten abzulenken, reiste ich daher nach Norden in eine Touristengegend namens Namtso und gab mich als Tourist aus. Als ich nach Lhasa zur&uuml;ckkam, nahm ich den n&auml;chsten Flug zur&uuml;ck nach Kathmandu.
<P>
<FONT SIZE="+2">E</FONT>s gibt im Zusammenhang mit meiner Tibetreise eine weitere Begebenheit, auf die ich hier gern eingehen m&ouml;chte. Gegen Ende 1988 hatte S&ouml;nam Ch&ouml;dr&ouml;n, eine Schwester des bhutanesischen K&ouml;nigs, Dilgo Khyentse Rinpoche erz&auml;hlt, da&szlig; sie eine Vision gehabt habe, in der sie Informationen &uuml;ber die Wiedergeburt des verstorbenen Karmapa bekommen habe. Dilgo Khyentse Rinpoche hatte Situ Rinpoche, Gyaltsab Rinpoche, Jamg&ouml;n Rinpoche, den Dalai Lama und mich brieflich dar&uuml;ber informiert. Als ich dann in Tibet war, erz&auml;hlte ich einem Sekret&auml;r des Klosters Yangpachen davon. Ich bin jedoch keineswegs wegen der Vision von S&ouml;nam Ch&ouml;dr&ouml;n oder wegen Dilgo Khyentse Rinpoches Briefes  nach Tibet gereist, sondern aus den zuvor genannten Gr&uuml;nden.
<P>
<FONT SIZE="+2">I</FONT>ch war also nach Kathmandu zur&uuml;ckgekehrt, ohne den Wei&szlig;en See in Tsari besucht zu haben. Einer meiner damaligen Berater war ein &auml;lterer Lama namens Ts&uuml;ltrim Dawa, den ich sehr respektiert habe und der ein hohes Ma&szlig; an Erkenntnis erlangt hatte. Er lebte im Kloster Swayambhu in Kathmandu. Ich bat ihn, Parping, einen Ort au&szlig;erhalb Kathmandus, zu besuchen, wo es ein spontan aus dem Felsen entstandenes Tara-Relief gibt. Um Hinweise &uuml;ber eine Reinkarnation oder anderes zu erhalten, gibt es im tibetischen Buddhismus auch die Tradition, verschiedene M&ouml;glichkeiten auf einzelne Zettel zu schreiben, diese in Teigb&auml;llchen zu rollen und sie dann in ein Gef&auml;&szlig; vor einer heiligen Statue, wie jener in Parping, zu legen. Man betet dann, da&szlig; der Zettel mit dem richtigen Hinweis aus dem Gef&auml;&szlig; fallen m&ouml;ge. Da Parping ein sehr gesch&auml;ftiger Platz ist und zu dieser Zeit viele Ger&uuml;chte &uuml;ber die Suche nach Karmapas Wiedergeburt umgingen, konnte ich nicht selbst hingehen und schickte daher Lama Ts&uuml;ltrim Dawa. 
<P>
<FONT SIZE="+2">E</FONT>s wurden zwei verschiedene M&ouml;glichkeiten auf die Zettel geschrieben, n&auml;mlich einerseits, da&szlig; Tenzin Khyentse, so der damalige Name von Thaye Dorje, die Reinkarnation Karmapas sei und andererseits, da&szlig; er es nicht sei.
<P>
<FONT SIZE="+2">D</FONT>ie beiden Zettel wurden in Teig eingerollt und von Lama Ts&uuml;ltrim Dawa in ein Gef&auml;&szlig; gelegt. Dieses bewegte er solange, bis einer herausfiel. Jener Zettel, der herausf&auml;llt, wird &uuml;blicherweise als der richtige Hinweis angesehen. In diesem Fall war es der Zettel mit »Tenzin Khyentse ist die Reinkarnation Karmapas«. Am n&auml;chsten Tag wurde der Vorgang an einem anderen Ort im Kathmandutal, n&auml;mlich in Dulikhel, wiederholt, wo auf einem gro&szlig;en Feld eine sehr heilige Mahakala-Statue steht. Auch dort fiel der gleiche Zettel aus dem Gef&auml;&szlig;. 
<P>
<FONT SIZE="+2">L</FONT>ama Ts&uuml;ltrim Dawa ging auf eigene Initiative noch zu zwei anderen heiligen Stellen in Kathmandu: An einer davon ist ein vom 10. Karmapa Ch&ouml;ying Dorje gemaltes Bild von Mahakala, die andere wird »Die Heilige Stelle des Wei&szlig;en Buddha« genannt. Bei beiden Gelegenheiten fiel jener Zettel aus dem Gef&auml;&szlig;, auf dem stand »Tenzin Khyentse ist die Reinkarnation des verstorbenen Karmapa«. 
<P>
<FONT SIZE="+2">D</FONT>ies best&auml;rkte mich in meiner &Uuml;berzeugung, da&szlig; Tenzin Khyentse die Reinkarnation des Karmapa ist.
<P>
<FONT SIZE="+2">B</FONT>ei den Treffen mit den anderen Rinpoches behielt ich all diese Informationen f&uuml;r mich, und zwar aus folgendem Grund: Ich hatte die Bef&uuml;rchtung, da&szlig; eine Politisierung der Suche nach der Reinkarnation, Karmapa daran hindern k&ouml;nnte, in der Welt zum Nutzen der Wesen zu wirken, also seine Aktivit&auml;ten behindern w&uuml;rde. Deshalb behielt ich alles f&uuml;r mich.
<P>
<FONT SIZE="+2">S</FONT>eit langem hatte ich schon den Verdacht, da&szlig; politische Verwicklungen im Spiel waren, die mit der Zeit immer schlimmer wurden. Es war nicht mehr m&ouml;glich, die Diskussionen so zu f&uuml;hren, wie es fr&uuml;her in Tibet &uuml;blich gewesen ist. Die Situation hatte sich ver&auml;ndert. Es gab keine Gelegenheit mehr f&uuml;r Gespr&auml;che auf ausschlie&szlig;lich spiritueller Ebene.
<P>
<FONT SIZE="+2">I</FONT>ch nahm immer wieder Kontakt zu jener Person auf, die mir mitgeteilt hatte, die Anweisungen vom verstorbenen Karmapa zu haben. Jedesmal, wenn ich Informationen erhielt, die meine &Uuml;berzeugung, da&szlig; der Junge in Lhasa die Wiedergeburt Karmapas sei, st&auml;rkten, setzte ich mich mit dieser Person in Verbindung, fragte sie, ob sie irgendwelche Einw&auml;nde h&auml;tte. Die Person konnte zwar die Informationen nicht vor dem ihr vorgegebenen Zeitpunkt enth&uuml;llen, hatte aber keine Einw&auml;nde gegen den von mir eingeschlagenen Weg.
<P>
<FONT SIZE="+2">B</FONT>ei einem der Treffen mit den anderen Rinpoches im Jahre 1992 pr&auml;sentierte uns Situ Rinpoche das, was er den »Prophezeiungsbrief« nennt und behauptete, er sei vom verstorbenen Karmapa geschrieben worden. Ich fand den Brief &uuml;berhaupt nicht &uuml;berzeugend und sagte in diesem Treffen, da&szlig; meiner Ansicht nach die Handschrift des »Prophezeiungsbrief«  jener des verstorbenen Karmapa Rangjung Rigpe Dorje nicht &auml;hnlich sei. Ich sagte zu Situ Rinpoche: »Sie &auml;hnelt eher deiner Handschrift. Au&szlig;erdem ist die Unterschrift verschwommen. Da ich Zweifel habe, mu&szlig; ich darauf bestehen, da&szlig; dieser Brief forensisch untersucht wird. Besagt der Test, da&szlig; der Brief authentisch ist, ziehe ich meine Einw&auml;nde zur&uuml;ck und es gibt keine Probleme mehr.«
<P>
<FONT SIZE="+2">W</FONT>ie Sie jedoch alle wissen, fand dieser Test niemals statt und es kam zu vielen unangenehmen Ereignissen. Ich m&ouml;chte darauf jetzt nicht weiter eingehen; Sie wissen wahrscheinlich alle durch dieses Treffen hier Bescheid. 
<P>
<FONT SIZE="+2">I</FONT>m Laufe des darauffolgenden Jahres entschied ich mich dazu, mich an einige jener Leute zu wenden, die ich als wahre Anh&auml;nger des Karmapa einsch&auml;tzte. Ich sagte ihnen, da&szlig; ich Informationen habe und es wichtig f&auml;nde, da&szlig; es keinerlei Politik in dieser Angelegenheit g&auml;be. Ich sagte auch, da&szlig; ich Zweifel an der Authentizit&auml;t des von Situ Rinpoche gezeigten »Prophezeiungsbriefes« habe, und da&szlig; sogar die Unterschrift verwaschen sei.
<P>
<FONT SIZE="+2">I</FONT>n der Zwischenzeit mischten sich immer mehr Leute mit politischen Interessen in die Suche nach der Reinkarnation ein. Und, wie Sie wissen, fanden seit 1992 viele bedauernswerte Vorg&auml;nge im Kloster Rumtek statt. Was dort zuvor als eine kl&ouml;sterliche Institution f&uuml;r Studium und Meditation aufgebaut worden war, wurde v&ouml;llig zerst&ouml;rt. Jetzt mischen sich allgemeine weltliche Leute unter spirituellen Vorw&auml;nden ein und verk&uuml;nden ihre Meinung. Die Angelegenheit der Auffindung von Karmapas Reinkarnation war auf einen so niedrigen Stand angelangt, da&szlig; Diskussionen und Entscheidungen dar&uuml;ber, wer die echte Wiedergeburt sei und wer nicht, auf dem Gem&uuml;semarkt von Gangtok, dem Lal Bazar, gef&uuml;hrt bzw. getroffen wurden. 
<P>
<FONT SIZE="+2">E</FONT>inige Jahr hindurch wu&szlig;te ich nicht mehr, was zu tun sei, da sich die Situation derart verschlechtert hatte. Da Sie  alle um diese Ereignisse wissen, werde ich jetzt nicht in die Details gehen. 
<P>
<FONT SIZE=+2>J</FONT>enen Leuten, die ich als wahre Anh&auml;nger Karmapas einsch&auml;tzte, riet ich, einfach auf die authentische Reinkarnation zu warten. Da es jedoch schwierig ist, endlos zu warten, habe ich beschlossen, Ihnen, die Sie alle wahrhafte und hingebungsvolle Anh&auml;nger Karmapas sind, hier und heute diese Informationen zu geben. 
<P>
<FONT SIZE=+2>W</FONT>ie Sie wissen, kamen der Junge Tenzin Khyentse und seine Familie aus Tibet heraus, und zwar auf v&ouml;llig legalem Weg. Der Familie waren von den Beh&ouml;rden in Tibet extrem harte Restriktionen auferlegt worden, weshalb sie entschieden, Tibet zu verlassen. Sie haben es geschafft und somit lebt Karmapa jetzt in Indien. 
<P>
<FONT SIZE=+2>W</FONT>ie bereits erw&auml;hnt, habe ich w&auml;hrend all dieser Jahre den Kontakt zu jener Person gehalten, die die Anweisungen vom letzten Karmapa bekommen hat. Ich habe sie &uuml;ber jeden einzelnen Schritt, den ich in der Auffindung unternommen habe, in Kenntnis gesetzt und sie hat niemals Einw&auml;nde dagegen erhoben. Die genauen Anweisungen kann diese Person jedoch erst dann bekannt geben, wenn der richtige Zeitpunkt gekommen ist. 
<P>
<FONT SIZE=+2>D</FONT>er Grund, warum ich mich dazu entschlossen habe, meine Anerkennung des Karmapa bekanntzugeben, ist, weil mich, historisch gesehen, meine Stellung in der Karma-Kagy&uuml;-Tradition dazu bef&auml;higt. Daher habe ich Ihnen heute diese Informationen gegeben. 
<P>
<FONT SIZE=+2>N</FONT>at&uuml;rlich w&auml;re es leichter gewesen, wenn die Reinkarnation in einer Gegend wie Sikkim oder Bhutan gefunden worden w&auml;re; Probleme mit Reisedokumenten usw. h&auml;tten dadurch vermieden werden k&ouml;nnen. Aber man kann die Grundsituation nicht aus solchen Gr&uuml;nden &auml;ndern. Wesentlich ist die Authentizit&auml;t der Reinkarnation. 
<P>
<FONT SIZE=+2>W</FONT>as die genauen Anweisungen betrifft, die der verstorbene Karmapa hinterlassen hat,  kann ich nicht mehr sagen. Der verstorbene Karmapa verfolgte mit dem Hinterlassen der Anweisungen eine bestimmte Absicht, die wir nicht ermessen k&ouml;nnen. Diese Absicht beruht auf seiner gro&szlig;en Sicht und seiner Weisheit. Da die Person, die diese Anweisungen erhalten hat, angewiesen wurde, sie f&uuml;r eine bestimmte Zeit geheimzuhalten, habe ich das Gef&uuml;hl, dies respektieren zu m&uuml;ssen. 
<P>
<FONT SIZE=+2>W</FONT>as diese bestimmte Person betrifft, w&uuml;rde ich – falls einzelne unter Ihnen oder eine Gruppe der Meinung sind, es w&auml;re n&uuml;tzlich ihre Identit&auml;t zu kennen – sie Ihnen vorstellen. Allerdings sollten Sie, bevor Sie mit dieser Bitte an mich herantreten, entscheiden, ob dies von Nutzen w&auml;re oder nicht. 
<P>
<FONT SIZE=+2>S</FONT>ie sind alle in der gro&szlig;en Hoffnung hierher gekommen, etwas &uuml;ber die vom verstorbenen Karmapa hinterlassenen Anweisungen zu erfahren. W&auml;re dies eine Versammlung von Leuten mit politischen Absichten und ohne Hingabe zu Karmapa, h&auml;tte ich hier nichts vom dem angesprochen, was ich erz&auml;hlt habe. Da ich jedoch das Gef&uuml;hl habe, da&szlig; Sie alle Hingabe zu Karmapa und Ihre Verbindung zu ihm gehalten haben, habe ich mich dazu entschlossen, offen zu sein. W&auml;re diese eine Versammlung von Leuten, deren Handlungsweise den buddhistischen Lehren widerspricht, h&auml;tte ich geschwiegen. 
Ich danke den Vorsitzenden des Treffens, die mich, neben anderen, gebeten hatten, diese Informationen zu geben. Ich habe mich &uuml;ber die Gelegenheit, zu Ihnen zu sprechen, sehr gefreut. 
<P>
<EM>Tib. &Uuml;bers. ins Engl.: Kiki Ekselius. Die deutsche &Uuml;bersetzung wurde sprachlich leicht &uuml;berarbeitet.</EM>

<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 20, 8. Jahrgang &#32;&#32;<EM>(Juni 1996)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 20th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
<FONT SIZE="+2">