
<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 26th, 1996
     URL:	http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 7 Artikel 9 -->
<HEAD>
  <TITLE>KKBN: Lehrer und Sch&uuml;ler</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Lehrer und Sch&uuml;ler">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Lehrer, Sch&uuml;ler, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../../tppmsgs/msgs44.htm#4474" tppabs="http://www.kkbn.com/pict/ole.gif" ALT="Lama Ole Nydahl" HSPACE=10>
<H2>Lehrer und Sch&uuml;ler</H2>
<H3><A HREF="../TEACHERS/OLE.HTM" tppabs="http://www.kkbn.com/teachers/ole.htm">Lama Ole Nydahl</A></H3>

<FONT SIZE="+2">V</FONT>iele starke, reife Leute denken: „Wozu brauche ich einen Lehrer? Alle Wahrheit liegt ja doch in mir selbst." Gl&uuml;cklicherweise ist Wachstum auch ohne einen Lehrer m&ouml;glich. Es fragt sich nur, wie schnell man vorankommen will.
<P>
<FONT SIZE="+2">D</FONT>er Buddha hat mehrere Wege gelehrt. Auf einigen kommt man &uuml;ber viele Lebenszeiten durch 'Versuch und Irrtum' weiter. Man probiert die M&ouml;glichkeiten des Lebens aus und entdeckt allm&auml;hlich, was Gl&uuml;ck und was Leid bringt. Bei solchen Erfahrungen, die auf Gewohnheiten und Erinnerungen beruhen, braucht man keinen Lehrer. Hier erf&auml;hrt man einfach, da&szlig; gewisse Taten, Worte und Gedanken von au&szlig;en und innen durch ein gutes Gef&uuml;hl 'belohnt' werden, w&auml;hrend andere zu Schwierigkeiten und schlechten Schwingungen f&uuml;hren.
<P>
<FONT SIZE="+2">D</FONT>as geschieht in der gleichen Weise wie in den Experimenten, wo ein kleiner Wurm, den man durch ein Y-Rohr kriechen l&auml;&szlig;t, irgendwann erkennt, da&szlig; er in dem linken Rohr immer elektrische Schl&auml;ge und in dem rechten etwas zu fressen bekommt. Auf dieser Ebene des Vermeidens von Leid reichen ein paar einfache Belehrungen, wie der Buddha sie im Hinayana gab.
<P>
<FONT SIZE="+2">S</FONT>chneller geht es aber, wenn ein &uuml;berzeugender Lehrer sagt: "Diese Taten f&uuml;hren zu jenen Ergebnissen". Dadurch sind seine Einsichten nachvollziehbar und die Erfahrung wird 'runder'. In vielen Vorlesungen z.B. sagt der Professor weniger als in seinem Buch steht, und auch das k&ouml;nnte man selbst lesen. Dadurch aber, da&szlig; er es sagt, hat es mehr Kraft.
<P>
<FONT SIZE="+2">A</FONT>uf dieser Ebene braucht man jedoch nicht viele Belehrungen und derjenige, der sie gibt, wird nicht besonders hervorgehoben. Das sieht man in den Theravada-L&auml;ndern wie Thailand, Burma, Sri Lanka. Die Lehrer sind zwar Beispiele, aber die befl&uuml;gelnde und kraft&uuml;bertragende Arbeit, die im Diamantweg so wichtig ist, findet man kaum.
<P>
<FONT SIZE="+2">W</FONT>enn eine begabte Lebensweise unsere Schwierigkeiten vermindert hat, entwickeln die Leute von selbst ein 'Innenleben'. Es zeigt sich einerseits als Mitgef&uuml;hl, die F&auml;higkeit, das Streben anderer nach Gl&uuml;ck mitzuerleben und andererseits als die Weisheit, die Dinge &uuml;berpers&ouml;nlich zu sehen. Es entsteht eine rationale Ebene. Man sieht, was wirklich da ist und nicht mehr die eigenen Erwartungen und Abneigungen. Auf dieser zweiten Ebene kann man auch mit B&uuml;chern weiterkommen, denn es geht um gesunde Vernunft. Von der Ebene der Vorstellungen sickern allm&auml;hlich Eindr&uuml;cke in das Bewu&szlig;tsein, und man ver&auml;ndert sich. Wenn wir klar beobachten, was &uuml;berall geschieht, entstehen Mitgef&uuml;hl und Weisheit von selbst. Dies geschieht aber schneller und direkter, wenn jemand seine Erfahrungen mit uns teilt. Auf dieser Mahayana-Ebene, dem 'Gro&szlig;en Weg', ist der Lehrer wichtig, aber nicht unersetzbar. Er ist vor allem unser guter Freund auf dem Weg, eine wichtige Inspiration.
<P>
<FONT SIZE="+2">W</FONT>enn alle Lehren Buddhas pl&ouml;tzlich verschw&auml;nden, und man f&auml;nde in 500 Jahren die alten B&uuml;cher und w&uuml;rde sie auch verstehen, dann g&auml;be es die Hinayana- und Mahayana-Ebene sofort wieder. Es ginge nichts verloren.
<P>
<FONT SIZE="+2">D</FONT>ies w&auml;re jedoch nicht mit der dritten und h&ouml;chsten Stufe der Belehrungen m&ouml;glich. Hier geht es um Phantasie und um die Umformung von Gef&uuml;hlen, um die &Uuml;bernahme ganzer Erfahrungsbereiche. Wenn wir schnell die ganzen Reicht&uuml;mer, Kr&auml;fte und F&auml;higkeiten erschlie&szlig;en wollen, die in uns liegen, brauchen wir unbedingt einen Lehrer. Wer w&uuml;nscht, in sagen wir 15 oder 20 Jahren alles entfernt zu haben, was uns Alter, Krankheit oder Tod als gro&szlig;e Schwierigkeiten erleben l&auml;&szlig;t, mu&szlig; diesen direkten Bezug haben.
<P>
<FONT SIZE="+2">W</FONT>er pers&ouml;nliche Begrenzungen so weit hinter sich lassen will, da&szlig; er vollst&auml;ndig f&uuml;r andere arbeiten kann, kommt daran nicht vorbei. Man braucht einfach jemanden, der den Geist kennt, um ihn selbst erfahren zu k&ouml;nnen. Hannahs und mein erster Lehrer Lop&ouml;n Tsechu Rinpoche sagte einmal: ,,Auch Buddha hatte Lamas." Es dauerte eine Weile bis ich verstand: 'Erleuchtung ist das Ergebnis von Wachstum &uuml;ber Lebenszeiten'. Wenn die Erfahrung durch die Kraft eines Lehrers auf eine &uuml;berpers&ouml;nliche Ebene der Einsicht gebracht wird, wird sie selbstbefreiend, und alles zeigt die grenzenlosen M&ouml;glichkeiten des Raumes. Das ist der Weg der Einsicht, der Mahamudra hei&szlig;t.
<P>
<FONT SIZE="+2">A</FONT>uch f&uuml;r den Weg der Mittel braucht man einen Lehrer. Er gibt uns die Kraft, uns in einem Reinen Land als Formen von Licht und Energie erleben zu k&ouml;nnen. Die Grundlage daf&uuml;r ist die dreifache &Uuml;bertragung des Diamantweges. Sie besteht aus der Einweihung, dem Wang, wobei die Kraftfelder der Buddhas &uuml;bertragen werden.
<P>
<FONT SIZE="+2">D</FONT>ann folgt die Erlaubnis, der Lung, bei dem die Erfahrung eines Textes durch H&ouml;ren ins Bewu&szlig;tsein gebracht wird. Schlie&szlig;lich bekommt man dann die Belehrungen, Tri. Sie erschlie&szlig;en uns alle in den Texten enthaltenen M&ouml;glichkeiten, so da&szlig; wir sie umfassend n&uuml;tzen k&ouml;nnen. Je schneller der Weg zum Ziel f&uuml;hrt, desto wichtiger wird der Lehrer. Vor allem im Diamantweg gibt es Beschreibungen &uuml;ber die Eigenschaften eines Lehrers.
<P>
<FONT SIZE="+2">Z</FONT>uerst braucht er Mitgef&uuml;hl. Er mu&szlig; bereit sein, in den Lebensstrom der Leute einzugreifen und ihnen zu helfen, sowohl kurz- als auch langfristig. Untrennbar davon mu&szlig; er Weisheit besitzen. Er mu&szlig; wissen, womit er arbeitet und soll selbst durch Erfahrung gereift sein.
<P>
<FONT SIZE="+2">D</FONT>ie wichtigste Eigenschaft eines Lehrer jedoch ist, die Dinge &uuml;berpers&ouml;nlich sehen zu k&ouml;nnen. Er mu&szlig; wirklich die Leerheit verstanden haben und darf nichts mehr eng und ichbezogen erleben. Er mu&szlig; also ein st&auml;ndiges Gef&uuml;hl von der Natur des Geistes haben und unersch&uuml;tterlich in K&ouml;rper, Rede und Geist geworden sein. Der Geist mu&szlig; stark bleiben, die Rede &uuml;berzeugend und der K&ouml;rper darf nicht aufh&ouml;ren, Mut und Freude auszustrahlen.
<P>
<FONT SIZE="+2">A</FONT>m Anfang sehen die meisten den Lehrer sehr pers&ouml;nlich. Dies erm&ouml;glicht gro&szlig;e Offenheit und schafft eine starke Verbindung. Es ist aber keine gute Basis f&uuml;r die Entwicklung auf Dauer. Bald werden die st&ouml;renden Gef&uuml;hle auch die Reinheit dieser Wahrnehmung f&auml;rben und statt des ,,Flash" der Begegnung setzen sich Erwartungen und Gewohnheitsgedanken durch. Die traditionellen Tibeter sagen etwas extrem: 'Man h&auml;lt alle B&auml;nde, wenn man nur kurz mit dem Lama zusammen ist und bricht sie alle, wenn man l&auml;nger bei ihm verweilt'. Diese Aussage steht jedoch im Gegensatz zu meiner Erfahrung mit meinen Sch&uuml;lern. Wir Kagy&uuml;s machen es uns &uuml;brigens leichter. Wir lernen, jeden Lama als Ausdruck Karmapas zu sehen. So wird es weniger bedeutend, ob er d&uuml;nn, dick, anziehend oder weniger spannend ist. 
<P>
<FONT SIZE="+2">W</FONT>ichtig ist, da&szlig; alle Lehrer unterschiedliche Seiten Karmapas ausdr&uuml;cken. Sehen wir ihn als den ganzen Regenbogen, sind andere Lehrer dessen verschiedene Farben. Man erf&auml;hrt durch einen Karmapas Weisheit, durch einen anderen seine Freude, seine Furchtlosigkeit, sein Mitgef&uuml;hl oder andere vollkommene Eigenschaften. So kann man bei jedem lernen. Mit dem man am ehesten das findet, was einen ber&uuml;hrt, kn&uuml;pft man dann ein besonderes Band, w&auml;hlt denjenigen als seinen Wurzellama. Dieser ist der wichtigste Lehrer. Er soll uns Vertrauen geben in unsere Buddhanatur, in die Raum-Klarheit-Unbegrenztheit unseres Geistes.
<P>
<FONT SIZE="+2">H</FONT>&auml;lt dieser Lehrer seine &Uuml;bertragung, ist er wiederum seinen Lehrer treu, wird seine Arbeit sehr tief. Was er vermittelt, wird sauber sein, wie das Wasser aus dem besten Brunnen und wird allen nutzen. Popul&auml;r kann ein Lehrer ja schnell werden. Er mu&szlig; nur das sagen, was die Leute h&ouml;ren wollen. Aber f&uuml;r die, die das Ego nicht nur putzen, sondern abschaffen wollen, f&uuml;r die mu&szlig; der Lehrer den Strom eines echten Segens &uuml;bermitteln. Vertritt er eine erleuchtete &Uuml;bertragungslinie, wird alles bl&uuml;hen, was er ber&uuml;hrt. Er wird tief sein wie das Meer und hoch wie der h&ouml;chste Berg. Breit und mit starken Wurzeln wird er die Essenz vermitteln von dem, was uns Buddha vor 2500 Jahren gab und was von Karmapa noch verst&auml;rkt wurde.
<P>
<FONT SIZE="+2">W</FONT>as Karmapa selbst angeht, sollten wir wissen, da&szlig; er ein Buddha ist. Wir k&ouml;nnen ihm voll vertrauen, da&szlig; er uns auf dem Weg von Verwirrung in die endg&uuml;ltige Erleuchtung f&uuml;hrt. Bei anderen Lehrern sollten wir uns eher auf die F&auml;higkeit als auf die Schw&auml;chen konzentrieren. Unsere Sicht ist anfangs begrenzt und Erwartung und Widerwillen f&auml;rben die Erlebnisse. Die Wesen haben sowieso alle die Buddhanatur, Samsara ist Nirwana. Aber wenn jemand sowohl Gutes als auch Schlechtes besitzt, was m&ouml;chten wir dann lieber mit ihm teilen?
<P>
<FONT SIZE="+2">W</FONT>ie wirkt nun die &Uuml;bertragung auf die Sch&uuml;ler? Durch ihre Offenheit &uuml;bernehmen sie mehr und mehr die verschiedenen Eigenschaften des Lehrers. Nach einiger Zeit sp&uuml;ren andere dann dieselbe Kraft und Sicherheit bei ihnen. Sie verlassen sich darauf und kommen gleichfalls in das Kraftfeld der Linie hinein. Neben Vertrauen ist auch „begabte" Ehrlichkeit gefragt. Man soll nicht wegen jeder Kleinigkeit den Stil verlieren. Erlebt man aber &uuml;ber l&auml;ngere Zeit mehr Reinigung als Segen, ist es gut, mit dem Lehrer dar&uuml;ber zu sprechen. Sch&uuml;ler, die sich nicht mitteilen, sind schwierig. Wir wollen keinen Glauben oder einen Friede-Freude-Eierkuchen-Buddhismus. Zweifel sollen beantwortet werden, damit sp&auml;ter keine Hindernisse auf dem Weg auftauchen.
<P>
<FONT SIZE="+2">E</FONT>s ist wichtig, da&szlig; man den Lehrer auf der h&ouml;chsten, reinsten Ebene sieht. Nicht als Person, sondern als untrennbar von seiner Linie und &Uuml;bertragung. Dies ist um der Sch&uuml;ler willen und nicht zum Besten der Lehrer. Sie bekommen dadurch nur mehr Arbeit. Denkt man, der Buddha ist ein gew&ouml;hnlicher Mann, bekommt man den Segen eines gew&ouml;hnlichen Mannes. Denkt man, ein allgemeiner Lehrer sei ein Buddha, bekommt man den Segen eines Buddhas. Der Lehrer ist ein Spiegel unseres Geistes und bringt uns mit der eigenen Buddhanatur in Verbindung. Sehen wir ihn als weise, werden wir von ihm Vorteil haben. Ansonsten verschwenden wir unsere Zeit.
<P>
<FONT SIZE="+2">N</FONT>&uuml;tzlich ist ein Lehrer in dem Ma&szlig;e, in dem er die Leute auf ihre eigene Sch&ouml;nheit aufmerksam macht. Kann er sie erwecken und werden sie dabei nicht von ihm abh&auml;ngig, ist er sehr gut. Er darf nat&uuml;rlich nicht sagen: „Ich bin die Quelle deines Gl&uuml;cks und jetzt kaufe mir bitte einige RolIs Royce." Sondern er soll sagen: „Aller Reichtum, den Du jetzt erlebst, ist dein eigener. Wenn Du ihn nicht in Dir h&auml;ttest, wie solltest Du ihn erfahren k&ouml;nnen? Jetzt bringe ihn in die Welt und zeige, was Du gelernt hast." Wenn die Sch&uuml;ler dann zur&uuml;ckkommen, untersucht man, wie alles abgelaufen ist und zeigt ihnen wie es weitergeht. So bekommt man die tiefste Verbindung, die es gibt, n&auml;mlich gemeinsames Wachstum. Bei jeder Begegnung ist man ein St&uuml;ck mehr erwachsen geworden, hat etwas dazu gelernt. Die T&uuml;chtigkeit des Lehrers zeigt sich in der Selbst&auml;ndigkeit der Sch&uuml;ler. Seine Kraft sieht man in ihrer F&auml;higkeit, stark zu sein.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 7, 3. Jahrgang &#32;&#32;<EM>(Dezember 1991)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
