<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	December 5th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 17 Artikel 3 -->
<HEAD>
  <TITLE>KKBN: Die Linienhalter der Karma-Kagy&uuml;-Tradition</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Die Linienhalter der Karma-Kagy&uuml;-Tradition">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Linienhalter, Tradition, Kagy&uuml; Life, German Edition">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Die Linienhalter der Karma-Kagy&uuml;-Tradition</H2>
<H3>zusammengestellt und &uuml;bersetzt vom &Uuml;bersetzungsteam des »Karmapa International Buddhist Institute«</H3>
 
<H3>Ratnabhadra (Tib. Rinchen Zangpo) (15. Jahrh.)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom 8. Situ, Tsch&ouml;kyi Jungne, und Belo Tsewang K&uuml;nkhyab</H4>

<FONT SIZE="+2">R</FONT>atnabhadra stammte aus der Provinz Soksam. Er wurde in jungen Jahren ordiniert, erhielt Belehrungen und Unterweisungen von vielen Meistern und wurde einer der bekanntesten Gelehrten und Meditationsmeister des 15. Jahrhunderts. Der f&uuml;nfte Karmapa, Deshin Shegpa, gab ihm die Kernunterweisungen der letztendlichen Bedeutung der Kagy&uuml;-Lehren, kraft derer Ratnabhadra vollst&auml;ndige Verwirklichung der letztendlichen Natur der Wirklichkeit erlangte. Er wurde der n&auml;chste Linienhalter und der Lehrer des sechsten Karmapa, Tongwa D&ouml;nden.


<H3>Der 6. Karmapa, Tongwa D&ouml;nden (1416 – 1453)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom 8. Situ, Tsch&ouml;kyi Jungne, und Belo Tsewang K&uuml;nkhyab</H4>

<FONT SIZE="+2">T</FONT>ongwa D&ouml;nden wurde in Ngomto Shakyam, in der N&auml;he von Karma G&ouml;n in Osttibet, geboren. Bei seiner Geburt traten viele gl&uuml;ckverhei&szlig;ende Zeichen auf. Als er gerade erst einen Monat alt war, nahm seine Mutter ihn auf einen Bettelgang mit, bei dem sie Ngompa Chadral, einem Sch&uuml;ler des letzten Karmapa, begegneten. Das kleine Kind wurde sehr aufgeregt und l&auml;chelte Ngompa Chadral an, der ihn daraufhin fragte, wer er denn sei. Der Junge setzte sich auf und antwortete: »Ich bin der Karmapa«. Ngompa Chadral nahm sich w&auml;hrend der folgenden sieben Monate des Kindes an. Dann nahm er ihn nach Karma G&ouml;n, einem der drei Kl&ouml;ster des Karmapa in Tibet, mit. Dort gab er Karmapa – obwohl er noch so klein war – viele Belehrungen.
<P>
<FONT SIZE="+2">A</FONT>ls Karmapa drei Jahre alt war, traf er mit Ratnabhadra zusammen und erhielt von diesem die gesamte Kagy&uuml;-&Uuml;bertragung. Schon im Alter von sechs Jahren verfa&szlig;te er viele Vajrayana-Rituale. W&auml;hrend dieser Zeit kam der dritte Shamarpa, Ch&ouml;pal Yeshe, zu Besuch nach Karma G&ouml;n. Er inthronisierte Karmapa und gab ihm Belehrungen zur Kagy&uuml;-Praxis.
<P>
<FONT SIZE="+2">T</FONT>ongwa D&ouml;nden wurde im Alter von neun Jahren von Khenchen S&ouml;nam Zangpo im Kloster Wokar Tashi Tang  ordiniert. Er verbrachte sein ganzes Lebens damit, durch Tibet zu reisen und Dharma zu lehren. Dar&uuml;berhinaus baute und renovierte er zahlreiche Kl&ouml;ster und Tempel.
<P>
<FONT SIZE="+2">P</FONT>engar Jampal Sangpo und der erste Gyaltsab, Goshir Paljor D&ouml;ndrub, z&auml;hlten zu seinen wichtigsten Sch&uuml;lern. Sie wurden beide zu seinen Linienhaltern und zu Hauptlehrern des siebten Karmapa, Tsch&ouml;drag Gyamtso.


<H3>Pengar Jampal Sangpo (15./16. Jahrhundert)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom 8. Situ, Tsch&ouml;kyi Jungne, und Belo Tsewang K&uuml;nkhyab</H4>

<FONT SIZE="+2">J</FONT>amgpal Sangpo stammt aus Damshang in Osttibet. Schon als Kleinkind zeigte er Interesse am buddhistischen Weg und praktizierte viele Jahre hindurch die Meditation auf  Tara, bis er sie vervollkommnet hatte und Tara von Angesicht zu Angesicht begegnete.
<P>
<FONT SIZE="+2">I</FONT>m Alter von zwanzig Jahren wurde er von Tsalmig Samten Sangpo ordiniert. Er studierte den gesamten Sutrayana und Vajrayana mit dem bekannten Gelehrten Rongt&ouml;n und erhielt vom sechsten Karmapa, Tongwa D&ouml;nden, vier Jahre hindurch die »Sechs Lehren Naropas«. 
<P>
<FONT SIZE="+2">J</FONT>ampal Sangpo erlangte vollkommene Verwirklichung der letztendlichen Bedeutung der Kagy&uuml;-Lehren. Er war ein Meister mit hervorragenden Qualit&auml;ten und wurde der  Lehrer des siebten Karmapa, Tsch&ouml;drag Gyamtso.


<H3>Goshir Paljor D&ouml;ndrub, 1. Gyaltsab Rinpoche (1427 – 1489)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom 8. Situ, Tsch&ouml;kyi Jungne, und Belo Tsewang K&uuml;nkhyab</H4>

<FONT SIZE="+2">P</FONT>aljor D&ouml;ndrub wurde in Nyemo Yakteng in Zentraltibet geboren. Im Alter von f&uuml;nf Jahren kam er in die Obhut des sechsten Karmapa, Tongwa D&ouml;nden, und wurde im Alter von 14 Jahren von diesem zu seinem Sekret&auml;r ernannt. Er wurde Shamarpa Ch&ouml;pal Yeshe, Nyak Pokpa S&ouml;nam Sangpo und Pengar Jampal Sangpo anvertraut und erhielt von diesen drei Meistern religi&ouml;se Ausbildung und Training. Paljor D&ouml;ndrub wurde sp&auml;ter der Lehrer des siebten Karmapa, Tsch&ouml;drag Gyamtso.


<H3>Der 7. Karmapa, Tsch&ouml;drag Gyamtso (1454 – 1506)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom 8. Situ, Tsch&ouml;kyi Jungne, und Belo Tsewang K&uuml;nkhyab</H4>

<FONT SIZE="+2">T</FONT>sch&ouml;drag Gyamtso kam aus Kyilha in Nordtibet. Als er gerade geboren war, wischte er sich das Gesicht ab und sagte »Ah«, die Sanskrit-Silbe die die wahre Natur der Realit&auml;t symbolisiert.
<P>
<FONT SIZE="+2">T</FONT>sch&ouml; Paljor, ein Sch&uuml;ler des sechsten Karmapa und das Oberhaupt von Nyewo Ngarteng, eines der kleineren Kl&ouml;ster Karmapas in der Gegend von Kyilha, hatte getr&auml;umt, da&szlig; sein Guru in Kyilha wiedergeboren war.
<P>
<FONT SIZE="+2">E</FONT>r fand das kleine Kind, das zu diesem Zeitpunkt erst sieben Tage alt war. Um sicherzustellen, da&szlig; das Kind die authentische Reinkarnation ist, hatte er Dinge aus dem Besitz des sechsten Karmapa mitgebracht. Er wollte sehen, ob das Kind sie erkennen w&uuml;rde. Das Kind war dazu ohne zu z&ouml;gern in der Lage und legte seine Hand auf den Kopf von Tsch&ouml; Paljor um ihn zu segnen.
<P>
<FONT SIZE="+2">I</FONT>m Alter von nur zwei Jahren wurde Karmapa nach Arik Thang gebracht, einem Platz, wo sein Vorg&auml;nger gelehrt hatte und wo man einen Thron-&auml;hnlichen Sitz aus Steinplatten aufbewahrt hatte. Karmapa gab dort Segen an &uuml;ber 10000 Menschen, die f&uuml;r diese Gelegenheit zusammengekommen waren. Als er vier Jahre alt war, erhielt er eine Reihe von Erm&auml;chtigungen von Goshir Paljor D&ouml;ndrub, und mit acht ging er nach Karma G&ouml;n. Dort erhielt er die Karma-Kagy&uuml;-Lehren von sowohl Pengar Jampal Sangpo als auch Goshir Paljor D&ouml;ndrub.
<P>
<FONT SIZE="+2">D</FONT>a Karmapa an viele Orte eingeladen wurde, begann er zu reisen. Er gab Belehrungen und Erm&auml;chtigungen an Tausende von Menschen und verfa&szlig;te viele Texte und Abhandlungen. Tsch&ouml;drag Gyamtso verbrachte sein gnazes Leben damit, mit einem gro&szlig;en Gefolge von Sch&uuml;lern von Ort zu Ort zu ziehen. Tausende von Menschen f&uuml;hrten ein Nomadenleben in Zelten, indem sie ihrem Guru Karmapa folgten und Belehrungen erhielten. Alle mu&szlig;ten sich an das von Karmapa aufgestellte strenge Studien- und Meditationsprogramm halten.
<P>
<FONT SIZE="+2">B</FONT>ei Nyiro Dong Tse traf er den vierten Shamarpa, Tsch&ouml;kyi Tragpa, dem er die Lehren der Linie &uuml;bertrug.
<P>
<FONT SIZE="+2">U</FONT>nter seinen Sch&uuml;lern war es Denma Drubchen Tashi Paljor, der sein Linienhalter wurde. Karmapa Tsch&ouml;drag Gyamtso starb mit 52 Jahren.


<H3>Denma Drubtop Tashi Paljor (1457 – 1525)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom 8. Situ, Tsch&ouml;kyi Jungne, und Belo Tsewang K&uuml;nkhyab</H4>

<FONT SIZE="+2">T</FONT>ashi Paljor wurde in Osttibet, in der Provinz Den, geboren. Schon als kleines Kind interessierte er sich f&uuml;r Dharma. Als er f&uuml;nf Jahre alt war, entstand durch das H&ouml;ren von Karmapas Namen gro&szlig;e Hingabe in ihm. Ein Jahr sp&auml;ter traf er Karmapa und bekam von ihm den Namen Tashi Paljor.
<P>
<FONT SIZE="+2">I</FONT>m Alter von acht Jahren wurde er von Pengar Jampal Sangpo ordiniert und studierte von neun bis sechzehn Jahren mit dem Gelehrten Sangye Pal die Sutras.
<P>
<FONT SIZE="+2">D</FONT>er Gedanke, da&szlig; es, um die Erleuchtung zu erlangen eines au&szlig;ergew&ouml;hnlichen Lehrers bedarf, f&uuml;hrte ihn dazu, wieder zu Karmapa zur&uuml;ckzukehren. &Uuml;ber sieben Jahre hin bekam er Belehrungen von diesem. Da ihm klar war, da&szlig; man Freiheit von Samsara nur erreichen kann, wenn man die Lehren in Praxis umsetzt, folgte er dem Lebensbeispiel Milarepas. Er verbrachte 20 Jahre in Zur&uuml;ckziehung in den Bergen, erlangte Realisation und wurde der Guru des achten Karmapa, Miky&ouml; Dorje. 


<H3>Der 8. Karmapa, Miky&ouml; Dorje (1507 – 1554)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom 8. Situ, Tsch&ouml;kyi Jungne, und Belo Tsewang K&uuml;nkhyab</H4>

<FONT SIZE="+2">M</FONT>iky&ouml; Dorje wurde in der Provinz Ngam Chu in Osttibet geboren. Sobald er auf die Welt gekommen war, setzte er sich auf und erkl&auml;rte: »Ich bin der Karmapa. Ich bin der Karmapa.« 
<P>
<FONT SIZE="+2">K</FONT>armapas Vater ging zu Situ Tashi Namgyal, der in der N&auml;he war, und erz&auml;hlte ihm von seinem neugeborenen Sohn. Situpa sagte, da&szlig; er sich fast sicher sei, da&szlig; es sich bei dem Jungen um die Karmapa-Reinkarnation handle. Er sagte dem Vater, er solle das im Geist halten und entsprechend f&uuml;r das Kind sorgen.
<P>
<FONT SIZE="+2">U</FONT>ngef&auml;hr zur gleichen Zeit erkl&auml;rte die Amdo-Familie aus Kongpo in Zentraltibet, da&szlig; ihr Sohn die Wiedergeburt von Karmapa sei. Auf die Bitte vieler Leute hin k&uuml;mmerte Gyaltsap Tashi Namgyal sich um das Kind.
<P>
<FONT SIZE="+2">D</FONT>ie in Ngamchu geborene Karmapa-Reinkarnation wurde in die Provinzen Riwo Che und Lho Rong, wo sich viele der fr&uuml;heren Sch&uuml;ler Karmapas aufhielten, gebracht. Sie waren davon &uuml;berzeugt, da&szlig; das Kind in ihrer Obhut die wahre Wiedergeburt war.
<P>
<FONT SIZE="+2">D</FONT>a die beiden Parteien sich nicht einigen konnten, kam es zu erheblichen Problemen. Gyaltsap lie&szlig; beide Kinder zusammenbringen, um zu bestimmen, wer der wahre Karmapa sei. In einer solchen Situation wird traditionell gepr&uuml;ft, ob die Kandidaten in der Lage sind, Besitzt&uuml;mer ihres Vorg&auml;ngers aus einem Stapel von Sachen herauszusuchen. Dieser Stapel besteht aus einer Mischung von Dingen die dem Vorg&auml;nger geh&ouml;rten und anderen Objekten. 
<P>
<FONT SIZE="+2">D</FONT>as Kind aus Ngam Chu war dazu in der Lage, wohingegen das andere Kind versagte. So wurde festgestellt, wer die echte Wiedergeburt war. Der junge Karmapa verk&uuml;ndete, da&szlig; der andere Kandidat die Reinkarnation von Surmang Chungtsang aus dem Surmang-Kloster in Osttibet sei. 
<P>
<FONT SIZE="+2">D</FONT>er achte Karmapa erhielt alle Kagy&uuml;-Lehren von Denma Drubchen Tashi Paljor. Er studierte und praktizierte auch unter der Leitung vieler anderer Meister. Viele Kloster-Kollegien wurden von ihm gegr&uuml;ndet und er verfa&szlig;te eine Vielzahl bekannter philosophischer Abhandlungen.
<P>
<FONT SIZE="+2">D</FONT>ie innersten Lehren der Kagy&uuml;-Linie gab er an den f&uuml;nften Shamarpa, K&ouml;ntschog Yenlag, der der n&auml;chste Linienhalter wurde. Miky&ouml; Dorje starb mit 47 Jahren.


<H3>Der 5. Shamarpa, K&ouml;ntschog Yenlag (1526 – 1583)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom 8. Situ, Tsch&ouml;kyi Jungne, und Belo Tsewang K&uuml;nkhyab</H4>

<FONT SIZE="+2">K</FONT>&ouml;ntschog Yenlag wurde vom achten Karmapa, Miky&ouml; Dorje, erkannt. Der achte Karmapa sagte, da&szlig; die Karmapa- und die Shamarpa-Reinkarnationen in der Tat ein und derselbe Geiststrom und untrennbar voneinander sind. K&ouml;ntschog Yenlag war ein Gelehrter und Meditationsmeister. Er schrieb im Laufe seines Lebens sieben ber&uuml;hmte  Texte &uuml;ber Meditationspraxis. Shamarpa K&ouml;ntschog Yenlag erkannte den neunten Karmapa, Wangtschuk Dorje, und wurde sein Guru.


<H3>Der 9. Karmapa, Wangtschuk Dorje (1556 – 1603)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom 8. Situ, Tsch&ouml;kyi Jungne, und Belo Tsewang K&uuml;nkhyab</H4>

<FONT SIZE="+2">W</FONT>angtschuk Dorje wurde in der Region Treshod in Osttibet geboren. Kaum da&szlig; er geboren war, setzte er sich auf, wischte sich das Gesicht ab und sagte: »Ich bin der Karmapa!« Sehr bald schon redeten die Leute in der Gegend &uuml;ber das ungew&ouml;hnliche Kind.
<P>
<FONT SIZE="+2">K</FONT>yamo Nangso Chokyong Tashi war ein Anh&auml;nger des letzten Karmapa, und ihm war von diesem gesagt worden, da&szlig; er dem n&auml;chsten Karmapa dienen werde. So ging er nach Treshod, um das Kind zu sehen und brachte es ins Kloster Kyamo Lhundrub Tse.
<P>
<FONT SIZE="+2">D</FONT>er Ruhm des Kindes verbreitete sich schnell und erreichte Shamar K&ouml;nchog Yenlag und Situ Tsch&ouml;kyi Gocha. Beide stellten fest, da&szlig; das Kind die Wiedergeburt Karmapas war. Situpa reiste zu ihm und opferte ihm die Langlebens-Erm&auml;chtigung des Amitayus, des »Buddha des langen Lebens«.
<P>
<FONT SIZE="+2">S</FONT>hamarpa traf den neuen Karmapa an einem Platz namens Lhundrub Tse. Er gab dem Jungen die Zufluchtsgel&uuml;bde und ausf&uuml;hrliche Belehrungen. Von Shamar K&ouml;ntschog Yenlag erhielt Karmapa Wangtschuk Dorje alle Kagy&uuml;-Lehren.
<P>
<FONT SIZE="+2">K</FONT>armapa reiste &uuml;berall in Tibet, lehrte Dharma und trat ab und zu in verschiedenen Teilen des Landes als Vermittler bei Unruhen auf. Er verbesserte auch die Lebensumst&auml;nde vieler Leute und galt als Oberhaupt Tibets.
<P>
<FONT SIZE="+2">D</FONT>er neunte Karmapa fand die Wiedergeburt Shamarpas, Tsch&ouml;kyi Wangtchuk, der sein Hauptsch&uuml;ler und n&auml;chster Linienhalter wurde. Wangtschuk Dorje starb im Alter von 47 Jahren.


<H3>Der 6. Shamarpa, Tsch&ouml;kyi Wangtschuk (1584 – 1629)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom achten Situ, Tsch&ouml;kyi Jungne, und Belo Tsewang K&uuml;nkhyab</H4>

<FONT SIZE="+2">T</FONT>sch&ouml;kyi Wangtschuk wurde vom neunten Karmapa, seinem Hauptlehrer, erkannt. Er empfing auch von vielen anderen Meistern Belehrungen und ist f&uuml;r seine tiefe Einsicht ber&uuml;hmt. Im Alter von 17 Jahren kannte er 50 Sutras und Tantras auswendig. Aufgrund seiner au&szlig;erordentlichen F&auml;higkeiten in philosophischer Debatten war er als der »Pandita des Nordens, der Allwissende Shamarpa, &uuml;ber den sich der Gro&szlig;e Manjushri freut« bekannt. Der sechste  Shamarpa schrieb zehn Abhandlungen &uuml;ber die Bedeutung von sowohl der Sutra- als auch der Tantra-Tradition.
<P>
<FONT SIZE="+2">T</FONT>sch&ouml;kyi Wangtschuk wurde der Guru des »Desi Tsangpa«, des Herrschers von Zentraltibet, und lehrte &uuml;berall in diesem Gebiet. W&auml;hrend einer Reise in Osttibet erkannte er den zehnten Karmapa, Tsch&ouml;ying Dorje und wurde sein Guru. Zu dieser Zeit gab es in diesem Teil des Landes Unruhen und Tsch&ouml;kyi Wangtschuk war sehr erfolgreich als Vermittler, so da&szlig; es zu friedvollen L&ouml;sungen der Konflikte kam. Seine Reisen f&uuml;hrten ihn auch nach Nepal, wo er den Buddhismus in seiner urspr&uuml;nglichen, klassischen Sprache Sanskrit dem K&ouml;nig Laxman Naran Singh und alle, die Interesse und Hingabe zeigten, lehrte.
<P>
<FONT SIZE="+2">T</FONT>sch&ouml;kyi Wangtschuk starb in den Helampur-Bergen in Nepal, in der N&auml;he einer H&ouml;hle, wo Tibets gro&szlig;er Yogi Milarepa meditiert hatte.


<H3>Der 10. Karmapa, Tsch&ouml;ying Dorje (1604 – 1674)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« </H4>

<FONT SIZE="+2">T</FONT>sch&ouml;ying Dorje wurde in Khaytri Tang, in der Provinz Golok des extremen Nordostens Tibets, geboren. Der sechste Shamarpa, Tsch&ouml;kyi Wangtschuk, erkannte und inthronisierte den Karmapa  und &uuml;bertrug ihm alle Lehren der Kagy&uuml;-Linie. Tsch&ouml;ying Dorje bereiste ganz Tibet, lehrte und n&uuml;tzte den Wesen auch in vielen anderen Weisen. Aufgrund eines Paktes zwischen dem Mongolen-Herrscher Gushri Khan und dem f&uuml;nften Dalai Lama, Ngawang Lozang Gyamtso, der als erster Dalai Lama Herrscher Tibets wurde, hatte Karmapa jedoch viele Schwierigkeiten. Infolge des politischen Klimas wurde die Kagy&uuml;-Lehre sehr schwach, und sektiererische Verfolgung zwang Karmapa schlie&szlig;lich sogar dazu, Tibet zu verlassen.
<P>
<FONT SIZE="+2">E</FONT>r reiste durch Nepal und Burma nach Yunnan in China, und baute in den Gebieten auf seiner Reiseroute viele Kl&ouml;ster. Nach zwanzig Jahren im Exil konnte er wieder nach Tibet zur&uuml;ckkehren.
<P>
<FONT SIZE="+2">K</FONT>armapa Tsch&ouml;ying Dorje fand und inthronisierte den siebten Shamarpa, Yeshe Nyingpo, und &uuml;bertrug ihm alle Kagy&uuml;-Lehren. Im Alter von 70 Jahren starb Karmapa Tsch&ouml;ying Dorje.


<H3>Der 7. Shamarpa, Yeshe Nyingpo (1631 – 1694)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« </H4>

<FONT SIZE="+2">Y</FONT>eshe Nyingpo wurde vom zehnten Karmapa, Tsch&ouml;ying Dorje, gefunden, und wurde Karmapas Sch&uuml;ler. Shamarpa widmete sein ganzes Leben der Meditation. Entsprechend den authentischen Anweisungen des zehnten Karmapas fand er den elften Karmapa, Yeshe Dorje, und wurde dessen Guru.


<H3>Der 11. Karmapa, Yeshe Dorje (1676 – 1702)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« </H4>

<FONT SIZE="+2">Y</FONT>eshe Dorje wurde in Maysh&ouml; in Osttibet geboren. Shamarpa Yeshe Nyingpo erkannte ihn als die Wiedergeburt des zehnten Karmapa. Er brachte ihn zuerst zu seinem Sitz, das Kloster Yangpachen in Zentraltibet. Von dort ging der junge Karmapa zum Kloster Tsurphu, einem der drei Sitze Karmapas in Tibet, und wurde dort inthronisiert.
<P>
<FONT SIZE="+2">S</FONT>hamarpa &uuml;bertrug ihm die Kagy&uuml;-Lehren. Von Y&ouml;ngay Mingyur Dorje und Taksham Nuden Dorje empfing er die auf den indischen Meister Padmasambhava zur&uuml;ckgehenden Terch&ouml;-Belehrungen. Den Schriften zufolge hatte Padmasambhava prophezeit, da&szlig; der elfte Karmapa der Halter bestimmter Terch&ouml;-Linien sein werde.
<P>
<FONT SIZE="+2">K</FONT>armapa fand und erkannte den achten Shamarpa, Palchen Tsch&ouml;kyi D&ouml;ndrub, der sein Hauptsch&uuml;ler und der n&auml;chste Linienhalter wurde. Karmapa Yeshe Dorje starb mit 27 Jahren.


<H3>Der 8. Shamarpa, Tsch&ouml;kyi D&ouml;ndrub (1695 – 1732)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« </H4>

<FONT SIZE="+2">T</FONT>sch&ouml;kyi D&ouml;ndrub wurde in einer nepalesischen Famile in Helampur/Nepal geboren. Der elfte Karmapa schickte aus Tibet einen Vertreter mit genauen Anweisung &uuml;ber den Aufenthalt Shamarpas nach Nepal. Im Alter von sieben Jahren wurde Shamarpa Tsch&ouml;kyi D&ouml;ndrub nach Tibet gebracht und vom elften Karmapa, der die Verantwortung f&uuml;r seine Ausbildung &uuml;bernahm, inthronisiert.
<P>
<FONT SIZE="+2">T</FONT>sch&ouml;kyi D&ouml;ndrub seinerseits fand den zw&ouml;lften Karmapa, Tschangchub Dorje, und wurde dessen Guru. Beide reisten und lehrten sehr viel in Nepal, Sikkim, Bhutan, Indien und China. Der zw&ouml;lfte Karmapa und der achte Shamarpa starben beide im Abstand von nur einem Tag in China.


<H3>Der 12. Karmapa, Tschangchub Dorje (1703 – 1732)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« </H4>

<FONT SIZE="+2">T</FONT>schangchub Dorje wurde in Chile Chakhor, in der Provinz Derge in Osttibet, geboren. Shamarpa h&ouml;rte von dem bemerkenswerten Kind, schickte einen Suchtrupp und lie&szlig; Karmapa zum Kloster Karma G&ouml;n bringen. Dort trafen sich Karmapa und Shamarpa und blieben bis zum Ende ihres Lebens zusammen.
<P>
<FONT SIZE="+2">S</FONT>itu Tsch&ouml;kyi Jungne sagt in seiner Autobiographie »Der klare Kristallspiegel« (Seite 32, Zeile 3 in der Ausgabe von Dr. Lokesh Chandra), da&szlig; die Karmapas und die Shamarpas den gleichen Status haben. Er sagt weiterhin, da&szlig; sich dies durch die Tatsache zeigt, da&szlig; ihre Thron-&auml;hnlichen Sitze die gleiche H&ouml;he haben. 
<P>
<FONT SIZE="+2">K</FONT>armapa und Shamarpa &uuml;bertrugen all die Kagy&uuml;-Lehren an den achten Situpa und ernannten ihn zum n&auml;chsten Linienhalter.

<H3>Der 8. Situpa, Tsch&ouml;kyi Jungne (1700 – 1774)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« </H4>

<FONT SIZE="+2">D</FONT>er achte Shamarpa, Tsch&ouml;kyi D&ouml;ndrub, war der Guru von Situ Tsch&ouml;kyi Jungne. In seiner Autobiographie schreibt Situpa, da&szlig; er Shamarpa als die Verk&ouml;rperung von Amithaba, dem Buddha »Grenzenloses Licht« ansieht, und da&szlig; die Begegnung mit Shamarpa Bedeutung in sein Leben gebracht hat.
<P>
<FONT SIZE="+2">D</FONT>er zw&ouml;lfte Karmapa und der achte Shamarpa trafen Situ Tsch&ouml;kyi Jungne in Osttibet, auf ihrem Weg nach China im Jahre 1735. Sie sagten Situpa, da&szlig; sie nicht nach Tibet zur&uuml;ckkehren w&uuml;rden und gaben ihm Anweisungen, um die Verantwortung f&uuml;r die Karma-Kagy&uuml;-Linie zu &uuml;bernehmen, bis ihre Wiedergeburten gefunden seien.
<P>
<FONT SIZE="+2">A</FONT>ls Situ Tsch&ouml;kyi Jungne vom Tod Karmapas und Shamarpas in China h&ouml;rte, begann er die Suche nach ihren Reinkarnationen. Mit Hilfe des Nyingma-Meisters Kato Rigdzin Tsewang Norbu, fand er den 13. Karmapa, D&uuml;dul Dorje, und den neunten Shamarpa, Geway Jungne. Er inthronisierte Karmapa und war als Linienhalter in der Lage, ihm den ganzen Umfang der Kagy&uuml;-Lehren zu &uuml;bertragen. Shamarpa lebte jedoch nur acht Jahre lang.
<P>
<FONT SIZE="+2">S</FONT>p&auml;ter erkannten Karmapa, Situpa und Kato Rigdzin Tsewang Norbu einen j&uuml;ngeren Bruder des vierten Panchen Lama, Palden Yeshe,  als die Wiedergeburt Shamarpas. Der siebte Gyaltsab Rinpoche hatte jedoch bereits den Sohn der reichen Familie Ger Namsayling als die Wiedergeburt anerkannt. Viele M&ouml;nche von Shamarpas Sitz in Tibet, dem Kloster Yangpachen, unterst&uuml;tzten ihn darin.
<P>
<FONT SIZE="+2">D</FONT>ie Kontroverse wurde vor Gericht gebracht und es wurde dort festgestellt, da&szlig; Karmapa, Situpa und Kato Rigdzin Tsewang Norbu die authentische Wiedergeburt gefunden hatten. Shamarpa wurde wieder eingesetzt und empfing Belehrungen von Karmapa und Situpa.


<H3>Der 13. Karmapa, D&uuml;d&uuml;l Dorje (1733 – 1797)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« </H4>

<FONT SIZE="+2">D</FONT>&uuml;d&uuml;l Dorje wurde in Champa Drongsar in S&uuml;dtibet geboren. Er wurde von Kato Rigdzin Tsewang Norbu und Situ Tsch&ouml;kyi Jungne anerkannt.
<P>
<FONT SIZE="+2">Z</FONT>u dieser Zeit wurde Tibet vom siebten Dalai Lama, Kalsang Gyamtso, und seinem Hauptminister S&ouml;nam Topgyal regiert. Sie wollten durchsetzen, da&szlig; alle Regierungsbeamten Gelugpas sein sollten und erlie&szlig;en eine entsprechende Anordnung. Zuvor war es auch Beamten anderer Traditionen erlaubt, in der Regierungsverwaltung zu arbeiten. Durch diese politische Entscheidung wurde es n&ouml;tig, f&uuml;r die Anerkennung der neuen Karmapa-Inkarnation das Best&auml;tigungs-Siegel des Dalai Lama zu erbitten. Es war eine rein politische Angelegenheit, die durch das Sektierertum jener Zeit zustande kam.
<P>
<FONT SIZE="+2">A</FONT>ls Karmapa f&uuml;nf Jahre alt war, wurde er zum Kloster Tsurphu gebracht. Im Alter von zw&ouml;lf Jahren empfing er alle Kagy&uuml;-Lehren von Situ Tsch&ouml;kyi Jungne und dem sechsten Kyabg&ouml;n Druktchen, Kagy&uuml; Trinle Shingta. Er bekam auch Nyingma-Belehrungen von Rigdzin Tsewang Norbu.
<P>
<FONT SIZE="+2">S</FONT>p&auml;ter entstanden Probleme im Zusammenhang mit der Wiedergeburt Shamarpas, da Gyaltsab Rinpoche behauptete, da&szlig; der Sohn der bekannten Familie Ger Namsay Ling die Wiedergeburt sei; Karmapa und Situpa erkl&auml;rten jedoch den j&uuml;ngeren Bruder des Panchen Lama zur Shamarpa-Reinkarnation. Nach einer Reihe von Problemen wurde die Angelegenheit gekl&auml;rt. Es wurde festgestellt, da&szlig; Gyaltsap Rinpoche nicht die echte Wiedergeburt gefunden hatte. So erkannten Karmapa und Situpa zusammen den zehnten Shamarpa, Mipham Ch&ouml;drub Gyamtso, an. Er wurde ein Hauptsch&uuml;ler von beiden.
<P>
<FONT SIZE="+2">D</FONT>&uuml;d&uuml;l Dorje fand auch den neunten Situpa, Pema Nyinche Wangpo, und erkannte ihn an. Sowohl der zehnte Shamarpa als auch der neunte Situpa waren enge Sch&uuml;ler Karmapas und wurden beide Linienhalter. Karmapa D&uuml;d&uuml;l Dorje starb im Alter von 64 Jahren.


<H3>Der 10. Shamarpa, Mipam Tsch&ouml;drub Gyamtso (1742 – 1793)</H3>
<H4>Ausz&uuml;ge aus »Die Kette aus Mondwasserkristall« vom achten Situ Tsch&ouml;kyi Jungne, und Belo Tsewang K&uuml;nkhyab</H4>

<FONT SIZE="+2">M</FONT>ipham Tsch&ouml;drub Gyamtso wurde von seinem Lehrer, dem 13. Karmapa, D&uuml;d&uuml;l Dorje, anerkannt. Er wurde ein Gelehrter und Meditationsmeister. Als er mehr als 40 Jahre alt war, reiste er nach Nepal, wo er viele Sch&uuml;ler anzog. Shamarpa restaurierte die gro&szlig;e Swayambhu-Stupa, eines von Nepals gro&szlig;en buddhistischen Monumenten, und starb in der N&auml;he der Boudhanath-Stupa, einer anderen ber&uuml;hmten buddhistischen Pilgerstelle in Nepal.

<H3>Der 9. Situpa, Pema Nyinche Wangpo (1774 – 1853)</H3>
<H4>Ausz&uuml;ge aus »Die Bl&uuml;ten der Hingabe« von Jamg&ouml;n Kongtrul Lodr&ouml; Thaye (Ver&ouml;ffentlichung von Dilgo Khyentse Rinpoche, New Delhi)</H4>

<FONT SIZE="+2">G</FONT>uru Rinpoche, ein indischer Meister, der zu den ersten geh&ouml;rte, die den Buddhismus in Tibet einf&uuml;hrten, sagte, da&szlig; er sich in der Zukunft als eine Person namens Pema Nyinche Wangpo manifestieren werde.
<P>
<FONT SIZE="+2">D</FONT>er zehnte Shamarpa, Tsch&ouml;drub Gyamtso, und der siebte Pawo, Tsuglag Gawa, erkannten Pema Nyinche Wangpo als die Reinkarnation von Situ Tsch&ouml;kyi Jungne. Shamarpa setzte ihn ein und inthronisierte ihn.
<P>
<FONT SIZE="+2">P</FONT>ema Nyinche Wangpo studierte mit vielen Meistern seiner Zeit. Seine Hauptlehrer waren der 13. Karmapa, D&uuml;d&uuml;l Dorje, und der zehnte Shamarpa, Tsch&ouml;drub Gyamtso.
<P>
<FONT SIZE="+2">S</FONT>itupa erbaute viele Retreatzentren, wo er ausf&uuml;hrlich lehrte. In dieser Weise trug er zur Verbreitung der Kagy&uuml;-Meditations-Praktiken bei. Er war der Guru des 14. Karmapa, Thegtschog Dorje, und von Jamg&ouml;n Kongtrul Lodr&ouml; Thaye.


<H3>Der 14. Karmapa, Thegtschog Dorje (1798 – 1868)</H3>
<H4>Ausz&uuml;ge aus »Erg&auml;nzende Aufzeichnungen der Goldenen Kagy&uuml;-Linie« von Topga Rinpoche</H4>

<FONT SIZE="+2">T</FONT>hegtschog Dorje wurde im Dorf Danang in der osttibetischen Region Do Kham geboren. Druktschen K&uuml;nzig Tsch&ouml;kyi Nangwa, dem der Brief des 13. Karmapa mit den Hinweisen auf dessen n&auml;chste Wiedergeburt anvertraut worden war, erkannte Thegtschog Dorje als den 14. Karmapa.
<P>
<FONT SIZE="+2">K</FONT>armapa empfing Ordination von Druktschen K&uuml;nzig Tsch&ouml;kyi Nangwa und Situ Pema Nyingche Wangpo. Von diesen beiden Meistern erhielt er auch alle Kagy&uuml;-Belehrungen. Auch Jamg&ouml;n Kongtrul Lodr&ouml; Thaye, ein naher Sch&uuml;ler, gab Karmapa Belehrungen, da er die seltenen Terch&ouml;-Belehrungen erhalten hatte, die Thegchog Dorje zuvor nicht bekommen konnte.
<P>
<FONT SIZE="+2">K</FONT>armapa reiste &uuml;berall in Tibet und verbreitete die Kagy&uuml;-Lehren. Er fand und identifizierte den zehnten Situpa, Pema K&uuml;nsang. Die essentiellsten Kagy&uuml;-Lehren gab er an Jamg&ouml;n Lodr&ouml; Thaye, der der n&auml;chste Linienhalter wurde. Thegtschog Dorje starb mit 60 Jahren.

<H3>Jamg&ouml;n Kongtrul Lodr&ouml; Thaye (1813 – 1899)</H3>
<H4>Ausz&uuml;ge aus »Erg&auml;nzende Aufzeichnungen der Goldenen Kagy&uuml;-Linie« </H4>

<FONT SIZE="+2">J</FONT>amg&ouml;n Kongtrul Lodr&ouml; Thaye wurde in dem Dorf Rangyab in der osttibetischen Provinz Derge geboren.
<P>
<FONT SIZE="+2">I</FONT>m Samadhirajasutra hatte der Buddha das Erscheinen von Lodr&ouml; Thaye prophezeit. Es steht geschrieben, da&szlig; der Buddha von ihm als einem herausragendem Individuum, das vielen Wesen wirklich n&uuml;tzen werde, sprach. Auch in vielen von Padmasambhavas Termas (Geheime Lehren, die versteckt wurden, um sp&auml;ter von seinen Sch&uuml;lern gefunden zu werden) wurde sein Kommen vorhergesagt.
<P>
<FONT SIZE="+2">L</FONT>odr&ouml; Thaye war der Guru des 15. Karmapa, Khakyab Dorje, dem er die Kagy&uuml;-Linie und ihre Belehrungen &uuml;bertrug. Lodr&ouml; Thaye starb im Alter von 87 Jahren.


<H3>Der 15. Karmapa, Khakyab Dorje (1871 – 1922)</H3>
<H4>Ausz&uuml;ge aus »Erg&auml;nzende Aufzeichnungen der Goldenen Kagy&uuml;-Linie«</H4>

<FONT SIZE="+2">K</FONT>hakyab Dorje wurde in dem Dorf Shelkor in der zentraltibetischen Provinz Tsang geboren. Direkt nach seiner Geburt sprach er das Mantra Chenresigs, und im Alter von f&uuml;nf Jahren war er schon f&auml;hig, die Schriften zu lesen. Der neunte Kyabg&ouml;n Druktschen erkannte ihn und setzte ihn ein. 
<P>
<FONT SIZE="+2">K</FONT>armapa erhielt von Jamg&ouml;n Kongtrul Lodr&ouml; Thaye den ganzen Umfang der Kagy&uuml;-Lehren, und studierte mit Khenchen Tashi &Ouml;ser und vielen anderen. Er reiste durch ganz Tibet, lehrte und gab Erm&auml;chtigungen.
<P>
<FONT SIZE="+2">K</FONT>hakyab Dorje erkannte die Wiedergeburt des Jamg&ouml;n Kongtrul Lodr&ouml; Thaye und des Situpa. Bei ihren jeweiligen Inthronisationen leitete er die Rituale. Khakyab Dorje war ein verheirateter Meister und hatte drei S&ouml;hne, unter ihnen der zweite Jamg&ouml;n Rinpoche und der zw&ouml;lfte Shamarpa, Jamyang Rinpoche.
<P>
<FONT SIZE="+2">K</FONT>armapa lie&szlig; viele Schriften, die selten und schwer zu bekommen waren, neu drucken. Seine engsten Sch&uuml;ler waren Situ Pema Wangchog Gyalpo, Jamg&ouml;n Palden Khyentse &Ouml;ser und Beru Khyentse Lodr&ouml; Misay Jampay Gocha. Im Alter von 51 Jahren starb Khakyab Dorje.

<H3>Der 11. Situpa, Pema Wangchog Gyalpo (1886 – 1953)</H3>
<H4>Ausz&uuml;ge aus »Erg&auml;nzende Aufzeichnungen der Goldenen Kagy&uuml;-Linie« </H4>

<FONT SIZE="+2">P</FONT>ema Wangchog Gyalpo wurde vom 15. Karmapa gefunden und inthronisiert. Seine Hauptgurus waren Karmapa Khakyab Dorje und Jamg&ouml;n Lodr&ouml; Thaye, wobei Khakyab Dorje als der Wichtigere gilt, denn er gab Situpa die tiefgr&uuml;ndigsten Lehren, bekannt als die »Letztendliche Kagy&uuml;-Linie«.
<P>
<FONT SIZE="+2">S</FONT>itupa wurde ein gro&szlig;er Gelehrter, studierte mit vielen Meistern seiner Zeit und lehrte ausf&uuml;hrlich &uuml;berall in Tibet. Er fand und inthronisierte den 16. Karmapa, Rangjung Rigpe Dorje, und &uuml;bernahm die Verantwortung f&uuml;r dessen Erziehung.

<H3>Der 2. Jamg&ouml;n Kongtrul, Khyentse &Ouml;ser (1904 – 1953)</H3>
<H4>Ausz&uuml;ge aus »Erg&auml;nzende Aufzeichnungen der Goldenen Kagy&uuml;-Linie« </H4>

<FONT SIZE="+2">P</FONT>alden Khyentse &Ouml;ser wurde im Kloster Tsurphu geboren Er war der Sohn des 15. Karmapa, der ihn erkannte und inthronisierte. Von seinem Vater empfing er alle Kagy&uuml;-Lehren. Die junge Reinkarnation reiste nach Tsadra Rinchen Drag in Osttibet, dem Sitz seines Vorg&auml;ngers. Er studierte ausf&uuml;hrlich mit vielen Meistern wie Surmang Trungpa Tsch&ouml;kyi Nyinche und anderen. Er lehrte an vielen Stellen in Tibet und war daf&uuml;r bekannt, da&szlig; er seiner pers&ouml;nlichen Meditationspraxis einen hohen Stellenwert einr&auml;umte.
<P>
<FONT SIZE="+2">P</FONT>alden Khyentse &Ouml;ser &uuml;bertrug dem 16. Karmapa, Rangjung Rigpe Dorje, die essentiellsten Lehren und wurde so zu einem Linienhalter der »Goldenen Kagy&uuml;-Linie«. Er starb mit 49 Jahren.

<H3>Der 16. Karmapa, Rangjung Rigpe Dorje (1924 – 1981)</H3>
<H4>Ausz&uuml;ge aus »Erg&auml;nzende Aufzeichnungen der Goldenen Kagy&uuml;-Linie«</H4>

<FONT SIZE="+2">R</FONT>angjung Rigpe Dorje wurde in der osttibetischen Provinz Derge, in Denkhok, geboren.
<P>
<FONT SIZE="+2">J</FONT>ampal Ts&uuml;ltrim, dem Diener seines Vorg&auml;ngers, war der Brief mit den Angaben zu Geburtsort, Eltern etc der Wiedergeburt anvertraut worden. Jampal Ts&uuml;ltrim gab diesen Brief an die Verwaltung des Klosters Tsurphu. Diese bat Beru Khyentse, Situpa und Jamg&ouml;n Rinpoche, einige unklare Punkte aufzukl&auml;ren. Es wurde ein Suchtrupp losgeschickt, der die Reinkarnation fand. Der junge Karmapa wurde zum Kloster Palpung gebracht, wo er von Situ Pema Wangtschog Belehrungen, Ordination und das Bodhisattvagel&uuml;bde erhielt. Beru Khyentse gab ihm Belehrungen &uuml;ber Tantras. Die Sutras studierte er mit Bo Kangkar Rinpoche. Jamg&ouml;n Kongtrul Khyentse &Ouml;ser lehrte ihm die Sechs Yogas des Naropa und Mahamudra. Die Hauptlehrer des 16. Karmapa waren Situ Pema Wangtschog und Jamg&ouml;n Khyentse &Ouml;ser.
<P>
<FONT SIZE="+2">K</FONT>armapa reiste und lehrte &uuml;berall in Tibet. Als 1950 die chinesische Armee die Kontrolle &uuml;ber Tibet &uuml;bernahm, reisten der Dalai Lama und andere Regierungsbeamte f&uuml;r Gespr&auml;che nach Peking. Der 16. Karmapa und viele andere gro&szlig;e Lamas begleiteten sie, um sich an den Gespr&auml;chen, die einige gute Ergebnisse für die Tibeter brachten, zu beteiligen. 1959 jedoch annektierten die Chinesen Tibet und Karmapa floh nach Indien. Er lie&szlig; sich in Sikkim nieder, wo der K&ouml;nig Tashi Namgyal ihm Land für den Bau des Klosters Rumtek schenkte. Auf Einladung des K&ouml;nigs Jigme Dorje Wangchug, reiste Karmapa
auch nach Bhutan. Nach einer Ladakh-Reise, wo Karmapa in verschiedenen Kl&ouml;stern Belehrungen gab, ging er auf Pilgerreise zu den heiligen Stellen in Indien und Nepal.
<P>
<FONT SIZE="+2">1974</FONT> machte er seine erste gro&szlig;e Auslandsreise. &Uuml;berall auf der Welt wurden Dharma-Zentren gegr&uuml;ndet. Karmapa verbreitete die buddhistischen Lehren und hatte eine gro&szlig;e Anzahl Sch&uuml;ler. Er starb im Alter von 57 Jahren.
<P>
<EM>Nachtrag: </EM><BR>
<FONT SIZE="+2">I</FONT>n der Biographie von Chokyur Lingpa, einem Nyingma-Meister und Tert&ouml;n (jemand, der die versteckten Belehrungen von Guru Rinpoche findet) steht geschrieben, da&szlig; es zwischen der 14. und der 15. inthronisierten Karmapa-Inkarnation eine Wiedergeburt geben werde, die nicht lebe, um ein Thronhalter zu werden. 
<P>
<FONT SIZE="+2">S</FONT>ie wurde nur zwei Jahre alt, und war in einer dem 14. Karmapa nahestehenden Familie geboren worden. Wenn man diese Wiedergeburt mitz&auml;hlt, dann  war Khakyab Dorje der 16. Karmapa und Rangjung Rigpe Dorje der 17. Karmapa.
<P>
<FONT SIZE="+2">D</FONT>ies erkl&auml;rt auch die Prophezeiung des f&uuml;nften Karmapa, Deshin Shegpa, da&szlig; zwischen dem Ende des Lebens des 16. Karmapa und zu Beginn des Lebens des 17. Karmapa die buddhistischen Lehren in Tibet niedergehen werden. Es hei&szlig;t dort, da&szlig; in dieser Zeit die Menschen Chinas sich gegen ihren Kaiser erheben werden, da&szlig; seine Familienlinie zu Ende gehen wird, da&szlig; die Menschen Chinas Tibet einnehmen und besetzen werden, sowie da&szlig; beide L&auml;nder leiden und verarmen werden.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 17, 7. Jahrgang &#32;&#32;<EM>(April 1995)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>