<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		June 26th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 20 Artikel 4 -->
<HEAD>
  <TITLE>KKBN: Das bewu&szlig;te Sterben</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Das bewu&szlig;te Sterben">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Sterben, Phowa, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../TEACHERS/PICT/OLE.JPG" tppabs="http://www.kkbn.com/teachers/pict/ole.jpg" ALT=Lama Ole Nydahl" HSPACE=10>
<H2>Das bewu&szlig;te Sterben</H2>
<H4>Eine Erkl&auml;rung zur Praxis des Phowa</H4>
<H3><A HREF="../TEACHERS/OLE.HTM" tppabs="http://www.kkbn.com/teachers/ole.htm">Lama Ole Nydahl</A></H3>

<H3>Ein immer besserer Ruf</H3>
&szlig;I</FONT>n einer Zeit, in der die ganze Welt &auml;u&szlig;erlich die Lebensweise der Nordeurop&auml;er nachzuahmen versucht, n&auml;hert sich der Westen gleichzeitig auf innerer Ebene den &ouml;stlichen Weisheiten. Viele, die im reinen Denken oder in den althergekommenen Glaubensangeboten wenig Befriedigung finden, suchen verst&auml;rkt Wege, die ihre Ganzheit ansprechen und denen man auch vertrauen kann. Ein Beispiel ist das inzwischen bekannte Phowa (die &Uuml;bung des »Bewu&szlig;ten Sterbens«). Hier lernt man, zum Zeitpunkt des Todes in einen &uuml;berpers&ouml;nlichen Zustand h&ouml;chster Freude &uuml;berzugehen, aus dem es kein Herausfallen mehr gibt und somit jede ungewollte Wiedergeburt wegf&auml;llt. 
<P>
&szlig;A</FONT>uf dem ganzen Gebiet der direkten Erfahrung genie&szlig;t der Buddhismus &uuml;brigens einen immer besseren Ruf. Da er nicht auf charakterlich schwierige G&ouml;tter baut, Buddhas Lehre dogmenfrei und nur auf menschliche Entwicklung eingestellt ist, wagen sich immer mehr gebildete Menschen in sein Kraftfeld.  
<P>
&szlig;D</FONT>ie erste Br&uuml;cke zum Westen schlug das Theravada, die s&uuml;dliche buddhistische Schule. Schon zwischen den Weltkriegen entstand ein erstes Zentrum dieser Richtung in Berlin. Als Bagger die »Tr&uuml;mmerfrauen« abl&ouml;sten und das Angebot an Zahnpastamarken bereits un&uuml;bersichtlich wurde, kam das Zen und seit Mitte der Siebziger Jahre sprie&szlig;en Gruppen des tibetischen Buddhismus aus der Erde. Zwischen Rhein und Wladiwostok habe ich bis heute mehr als 120 Zentren gegr&uuml;ndet, 180 rund um die Welt, und die Offenheit daf&uuml;r scheint ohne Grenzen zu sein. 
<P>
&szlig;A</FONT>llgemein gibt es im tibetischen Buddhismus zwei Richtungen. Die drei »alten« Linien der Nyingma, Sakya und Kagy&uuml; zielen auf Lebensn&auml;he und Erfahrung, w&auml;hrend die »neuere« Schule der Gelugpas auf Gelehrtheit und M&ouml;nchtum setzt.

<H3>Die formlose Ebene</H3>
&szlig;D</FONT>ie drei ersten &Uuml;bertragungen besitzen die formlosen Mittel des Tschag Tschen und Dzog Tschen, die unmittelbar auf das Wesen des Geistes zeigen. Sie erm&ouml;glichen den &Uuml;benden eine ganzheitliche Entwicklung. Die vierte Schule, die sich selbst als die »Tugendhaften« bezeichnet, bietet verwirrten Menschen den viel l&auml;ngeren Weg des Uma Tschenpo durch Studium und Debatte. 
<P>
&szlig;D</FONT>a Tschag Tschen (das gro&szlig;e Zeichen) und Dzog Tschen (die gro&szlig;e Vervollkommnung) alle Ebenen des Menschen erfassen und weitgehend jenseits von Begriffen arbeiten, hier noch ein paar Worte zu ihrer Wirkungsweise. Wertungsfrei setzen sie alle vorhandenen Eigenschaften von K&ouml;rper, Rede und Geist auf dem Weg zum Ziel ein und formen sie um. In der Sicht des Tschag Tschen befreit vor allem die Freude an dem spielerischen Reichtum der Erscheinungen den Geist, w&auml;hrend der Dzog Tschen ihre R&uuml;ckkehr in den Raum als Selbstbefreiung erf&auml;hrt. Begierde- bzw. Zornmenschen ansprechend, erfahren beide die &auml;u&szlig;eren wie inneren Welten als »an sich« rein. Sie sehen Erleber, Erlebnis und Erleben als sich gegenseitig bedingende Teile derselben Ganzheit und das dadurch entstandene vertrauensvolle »Ruhen im Hier und Jetzt« befreit alle innewohnenden F&auml;higkeiten im Geist. »Einsgerichtet«, »Ungek&uuml;nstelt«, »Ein Geschmack« und »Ohne Anstrengung« genannt, f&uuml;hren sie die &Uuml;benden zur vollen Erleuchtung. 

<H3>Die Ebene der Form</H3>
&szlig;A</FONT>uf der »Ebene der Form« strahlte Buddha die Lichtgestalten aus, die das Bild des tibetischen Buddhismus in der Welt gepr&auml;gt haben. H&auml;ufig – auch von ungebildeten Buddhisten – als »G&ouml;tter« mi&szlig;verstanden, stellen diese friedlichen, sch&uuml;tzenden, weiblichen oder m&auml;nnlichen Buddhas in ihren einzelnen oder vereinigten Formen &uuml;berpers&ouml;nliche Bewu&szlig;tseinszust&auml;nde dar. Die R&uuml;ckkopplungserfahrungen durch das Verwenden ihrer Schwingungen (Mantra) und die Einstellung auf ihre Lichtgestalten &auml;ndern sowohl die Erfahrungswelt als auch die Energiestr&ouml;me bei den Meditierenden. Ihre Welt wird &uuml;berpers&ouml;nlich und sehr weit.  

<H3>Sechs Belehrungen Naropas</H3>
&szlig;D</FONT>ie Kagy&uuml;-Linie des tibetischen Buddhismus besitzt als Teil des Weges der Form auch Schl&uuml;ssel f&uuml;r die bewu&szlig;te Arbeit mit den inneren Kr&auml;ften im K&ouml;rper, die das Hauptthema dieses Artikels sind. Es sind Energien, welche Nicht-Yogis nur selten erleben. Die &Uuml;bungen, die sie erschlie&szlig;en, hei&szlig;en Tummo (Innere Hitze), Traum-Meditation, Klares Licht, Zwischenzustand (zwischen Tod und Wiedergeburt), Illusionsk&ouml;rper und Phowa (Bewu&szlig;tes Sterben). Bekannt als die »Sechs Belehrungen Naropas«, brachte sie vor 1000 Jahren der Held Marpa nach Tibet. Die &Uuml;bungen sind auf der Welt einmalig und verursachen sehr kraftvolle Bewu&szlig;tseinsver&auml;nderungen bei ihren Anwendern. 

<H3>Das Phowa </H3>
&szlig;Z</FONT>wischen 1987 und 1996 hatte ich die riesige Freude, 19.000 Menschen rund um die Welt eine dieser sechs &Uuml;bungen, das Phowa, zu lehren. In Neuseeland erschienen einmal bei einem Phowakurs nur ein Dutzend Teilnehmer. In Deutschland, Ru&szlig;land, Ungarn, Rum&auml;nien und Kalm&uuml;kien (Ru&szlig;land) nehmen inzwischen 500 bis 1100 Menschen teil, und in Nordamerika, Serbien, Australien, Spanien und Kolumbien kamen in letzter Zeit einige Hundert. Am besten bereiten sich die Teilnehmer durch die Wiederholung des Mantra OM AMIDEWA HRIH vor, wenn m&ouml;glich 100.000mal. Man stellt sich dabei den roten Buddha des Grenzenlosen Lichtes oberhalb seines Kopfes in seinem Bereich h&ouml;chster Freude vor. Man hat den Wunsch, sich diesem Buddha zu n&auml;hern und schon bei der Vorbereitung sp&uuml;ren viele Menschen, da&szlig; sich sein Kraftfeld oberhalb ihrer K&ouml;pfe bildet.

<H3>Zeichen der Praxis</H3>
&szlig;W</FONT>&auml;hrend eines verl&auml;ngerten Wochenendes, am besten f&uuml;r f&uuml;nf Tage, gebe ich die Grundlagen des Buddhismus sowie die &Uuml;bertragung (Lung genannt) f&uuml;r das Phowa und erkl&auml;re die Meditation. Beim Lung erlebt etwa die H&auml;lfte das erste Ziehen an der Sch&auml;deldecke. Man meditiert drei mal drei Stunden am Tag und &uuml;bt dabei das Herausschleudern des Geistes, bis ein jeder eine deutliche &Ouml;ffnung durch Sch&auml;del, Muskel und Kopfhaut hat. Es entstehen dabei entweder kleine Blutflecke, Risse oder Eiterpickel, die ungef&auml;hr acht Fingerbreit hinter der urspr&uuml;nglichen Haarlinie zu sehen sind. Bei der Ber&uuml;hrung dieser Stelle entsteht ein stechender Schmerz, und auch nach dem Kurs erinnert einen mitunter ein Ziehen einiger Haare an den jetzt offenen Weg in die Reinen Buddhabereiche. Hier wird &uuml;brigens der Nutzen unseres Ausbildungssystems deutlich: Obwohl vor allem die alten Tibeter wegen ihrer Hingabe sehr kraftvolle Zeichen erhalten, brauchen Westler im Schnitt nur die H&auml;lfte der Zeit f&uuml;r dieses Ergebnis. Die &Uuml;bertragung scheint also an der richtigen Stelle angekommen zu sein. 
<P>
&szlig;D</FONT>iese &Ouml;fnung in der Kopfhaut ist das sogenannte »&auml;u&szlig;ere« Zeichen. Von allen bisherigen Teilnehmern habe ich bei ungef&auml;hr einem Dutzend Menschen kein klares Zeichen finden k&ouml;nnen, das dann aber beim n&auml;chsten Kurs entstand. Obwohl solche k&ouml;rperlichen Erscheinungen die Leute sehr beeindrucken, sind die »inneren« und »geheimen« Zeichen bei der Meditation mindestens genauso wichtig. 
<P>
&szlig;D</FONT>ie »inneren« Zeichen sind starke, pl&ouml;tzlich auftauchende Gef&uuml;hle wie riesiges Gl&uuml;ck, Erleichterung, das Losl&ouml;sen starker Erinnerungen oder eine j&auml;he Todesangst, die nach der Verwirklichung des Phowa sehr h&auml;ufig f&uuml;r immer verschwindet. Das geschieht, weil die gespeicherten Eindr&uuml;cke in der mittleren Energiebahn durch das wiederholte Hochschicken des Geistes freigesetzt werden. Da das Heraustreten aus dem K&ouml;rper ein riesiger Sprung ins Unbekannte ist, ist das Vertrauen in den Lehrer und die Mittel des Diamantweges danach um so st&auml;rker.  
<P>
&szlig;D</FONT>as »geheime« Merkmal, das durch die Meditation entsteht, sieht oft nur der Lehrer. Es bleibt vorerst den &Uuml;benden verborgen, da er gen&uuml;gend &auml;u&szlig;ere wie innere »Filme« verarbeiten mu&szlig;. Auch ist nicht jeder gewohnt, die Tiefen des eigenen Geistes zu erkunden. Dieser innere Sprung in die Furchtlosigkeit wird nicht, wie vielleicht zu erwarten w&auml;re, in den Augen der Leute sichtbar, sondern zeigt sich um den Mund, wo sich einige Muskeln deutlich entspannen. Oft entdecken die Teilnehmer erst sp&auml;ter, da&szlig; sie auf wichtigen Gebieten ihre Mitte gefunden haben, da&szlig; eine unersch&uuml;tterliche Sicherheit entstanden ist und sie jetzt einen Reichtum besitzen, den sie nicht wieder verlieren k&ouml;nnen.  
<P>
&szlig;A</FONT>m letzten Tag geht es um die Mittel zur Lebensverl&auml;ngerung, die Meditation auf den Buddha des Grenzenlosen Lebens. Und am Ende eines Kurses lehre ich, wie die Teilnehmer jetzt andere sterbende Menschen in das Reine Land bringen k&ouml;nnen, was vielen eine besondere Freude bereitet.

<H3>Phowa-Kurse</H3>
&szlig;I</FONT>ch habe hier wenig zu der Phowa &Uuml;bung selbst gesagt, die in ihrer Ganzheit erfahren werden soll. Da die einzelnen Vorg&auml;nge von jedem unterschiedlich erlebt werden, sch&uuml;ren Worte nur falsche Erwartungen und engen damit die Erfahrungen ein. Wer ohne vorherige Erkl&auml;rung bei einem Kurs vorbeischaute, w&uuml;rde viele Menschen in &auml;u&szlig;erster Konzentration oder entspannter Wonne sitzen sehen, tibetische Ges&auml;nge und die scharfen Ger&auml;usche des Hochschickens vom Geist h&ouml;ren. Es wirkt alles sehr spannend, aber wer mehr wissen m&ouml;chte, sollte einfach teilnehmen.  
<P>
&szlig;D</FONT>a dieses Mittel so kostbar ist, gibt es j&auml;hrlich mehrere Phowa-Kurse rund um die Welt. Es ist wichtig, das erworbene Band zu dem Buddha des Grenzenlosen Lichtes lebendig zu halten, in dessen Kraftfeld man nach dem Tod gehen wird. Ich rate deshalb auch denjenigen, die schon das &auml;u&szlig;ere Zeichen haben, j&auml;hrlich ihre Erfahrungen wieder aufzufrischen. Das verst&auml;rkt auch die Kraft, andere Menschen bei ihrem Tod in die Reinen L&auml;nder zu bringen.


<H2>Zitate gro&szlig;er Meister zum Phowa</H2>
<H3>Buddha Dorje Chang</H3>
<UL>
Selbst wenn du jeden Tag einen Brahmanen get&ouml;tet<BR>
Oder die f&uuml;nf extrem negativen Taten begangen hast:<BR>
Wenn du diesen Unterweisungen begegnest,<BR>
Wirst du zweifellos befreit werden.<BR>
</UL>

<H3>Guru Rinpoche</H3>
<UL>
Jeder wei&szlig;, wie man mit Meditation Buddhaschaft erlangen kann, ich jedoch kenne einen Pfad ohne Meditation.
</UL>

<H3>Naropa</H3>
<UL>
Die neun &Ouml;ffnungen f&uuml;hren ins Samsara<BR>
Eine jedoch f&uuml;hrt ins Mahamudra.<BR>
Schlie&szlig;e die neun &Ouml;ffnungen, &ouml;ffne die eine<BR>
und zweifle nicht, da&szlig; dies zur Befreiung f&uuml;hrt.<BR>
</UL>

<H3>Marpa</H3>
<UL>
Ich habe bis heute Phowa praktiziert<BR>
Habe es ge&uuml;bt, ge&uuml;bt und wieder ge&uuml;bt.<BR>
Nun mag ich eines gew&ouml;hnlichen Todes sterben,<BR>
Aber ich brauche mich nicht zu sorgen;<BR>
Die Gewohnheit schenkt mir v&ouml;lliges Vertrauen.<BR>
</UL>

<H3>Milarepa</H3>
<UL>
Die Anweisungen, die vermischen, &uuml;berf&uuml;hren<BR>
und verbinden, sind der grundlegende F&uuml;hrer durch<BR>
den Nachtod-Zustand.<BR>
Gibt es irgend jemand sonst mit solch einem Weg?<BR>
Wie gl&uuml;cklich ist die Person, deren Lebensenergie in den Zentralkanal eintritt!<BR>
Wie wunderbar! Sie kommt im absoluten Raum an!<BR>
</UL>
<P>
&Uuml;</FONT>ber das Phowa geben die Buddhistischen Zentren der Karma-Kagy&uuml;-Linie gerne Auskunft. Das n&auml;chste Zentrum l&auml;&szlig;t sich unter dem »Kagy&uuml; Line«-Telefon 0172/830 40 08 erfragen.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 20, 8. Jahrgang &#32;&#32;<EM>(Mai 1996)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 20th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
