<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 30th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 18 Artikel 10 -->
<HEAD>
  <TITLE>KKBN: Danach jedoch ging etwas schief...</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Danach jedoch ging etwas schief...">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Geschichte, Macht, Politik,  Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Danach jedoch ging etwas schief...</H2>
<H4>Ein kurzer historischer Einblick in die Vermischung von Religion und Macht im alten Tibet</H4>
<H3>Ulla und Detlev G&ouml;bel</H3>
<UL>
<EM><FONT SIZE="+2">»P</FONT>olitik war in Tibet immer ein Problem. Es begann damit, da&szlig; Lamas anfingen, das Land zu regieren. Diese Entwicklung begann ungef&auml;hr im 13. Jahrhundert. Vorher war es noch m&ouml;glich, rein spirituelle Lehrer zu finden. Lehrer wie Marpa, Milarepa, Gampopa, D&uuml;sum Khyenpa – was die Kagy&uuml;s angeht. [...] Danach jedoch ging etwas schief und das mu&szlig; wieder in Ordnung gebracht werden. Niemand ist dazu in der Lage, wenn nicht eine Person wie Karmapa es versucht.«</EM>
<P>
<FONT SIZE="-1">Topga Rinpoche, Interview in Kagy&uuml; Life Nr. 14</FONT>
</UL>

<H3>Die fr&uuml;hen Dharmak&ouml;nige</H3>
<FONT SIZE="+2">I</FONT>m 7. Jahrhundert errichtete der tibetische K&ouml;nig Songtsen Gampo aus dem s&uuml;d&ouml;stlich von Lhasa gelegenen Yarlung-Tal ein gro&szlig;es Reich und machte Lhasa zu dessen Hauptstadt. Sein Palast stand auf dem H&uuml;gel, wo heute der Potala steht. Unter Songtsen Gampo, der als Ausstrahlung von Tschenresig gilt,  begann die Verbreitung des Buddhismus in Tibet, was auch in hohem Ma&szlig;e der Tatsache zu verdanken ist, da&szlig; zwei seiner K&ouml;niginnen aus den zu der Zeit schon buddhistischen L&auml;ndern Nepal und China kamen.
<P>
<FONT SIZE="+2">755</FONT> – mehr als 100 Jahre nach Songtsen Gampos Tod – bestieg der K&ouml;nig Trisong Detsen, eine Ausstrahlung des Bodhisattva Manjushri,  den Thron. Trisong Detsen erweiterte das von seinen Vorg&auml;ngern eroberte Reich und f&uuml;hrte gegen den erbitterten Widerstand seiner Minister, die zum gro&szlig;en Teil der schamanistischen B&ouml;n-Religion angeh&ouml;rten, die breite Etablierung des Buddhismus herbei, indem er mehrere gro&szlig;e buddhistische Meister aus Indien einlud – vor allem Padmasambhava, Shantarakshita und Vimalamitra. Auf diese Zeit geht die &auml;lteste der vier tibetischen Hauptschulen, die »Nyingma«, zur&uuml;ck.
<P>
<FONT SIZE="+2">R</FONT>alpach&auml;n – der letzte der drei gro&szlig;en Dharmak&ouml;nige, eine Ausstrahlung Vajrapanis – kam 815 an die Macht, wurde jedoch sp&auml;ter von zwei seiner Ministern ermordet. Als sein Bruder Langdharma – ein Anh&auml;nger der schamanistischen B&ouml;n-Religion – die Macht &uuml;bernahm, zerst&ouml;rte er vor allem den monastischen Buddhismus in Zentraltibet nahezu vollst&auml;ndig, bis er schlie&szlig;lich von dem M&ouml;nch Lhalung Palgye Dorje get&ouml;tet wurde. Nach Langdharmas Tod zerfiel das tibetische Reich f&uuml;r mehr als 400 Jahre in viele kleine K&ouml;nigreiche und in Zentraltibet war zumindest der monastische Buddhismus fast 200 Jahre lang praktisch verschwunden.

<H3>Die zweite Welle</H3>
<FONT SIZE="+2">Z</FONT>u Beginn des 11. Jahrhundert lud ein ehemaliger K&ouml;nig aus Westtibet, der die Macht an seinen Bruder &uuml;bergeben hatte und M&ouml;nch geworden war, den indischen Meister Atisha ein, der im Jahre 1042 nach Tibet kam und insbesondere die monastischen Aspekte des Mahayana-Buddhismus wiederbelebte. Sein Wissen und seine Erfahrung &uuml;ber den Diamantweg konnte er kaum weitergeben, da zu dieser Zeit – so ein Zitat von Milarepa – »das Herz des tibetischen Volkes von einem D&auml;mon besessen war«. Ebenfalls Mitte des 11. Jahrhundert reiste der Tibeter Marpa nach Indien, um Belehrungen vieler indischer Meister, vor allem von Maitripa und Naropa, zu &uuml;bersetzen und nach Tibet zu bringen. Ihm war es in gro&szlig;em Umfang m&ouml;glich, tantrische &Uuml;bertragungen nach Tibet zu bringen. 
<P>
<FONT SIZE="+2">V</FONT>or allem diesen beiden, Atisha und Marpa, ist das Wiederaufleben des Dharma zu verdanken. Man sagt: Atisha brachte das »Gef&auml;&szlig;«, also die Wiederbelebung &auml;u&szlig;erer, monastischer Formen, sowie die Mahayana-Grundlage. Marpa, so sagt man, brachte den »Inhalt«, also die Diamantwegsmethoden und das Mahamudra. 
<P>
<FONT SIZE="+2">D</FONT>rom T&ouml;npa, der Hauptsch&uuml;ler Atishas, begr&uuml;ndete die Kadampa-Tradition und Marpa brachte die Kagy&uuml;-Tradition nach Tibet. Beide Str&ouml;me kamen sp&auml;ter durch Gampopa, den Lehrer des ersten Karmapa, in der Kagy&uuml;-Linie zusammen. In dieser Zeit wurde auch von K&ouml;nchok Gyalpo aus der m&auml;chtigen Kh&ouml;n-Familie S&uuml;dtibets die »Sakya«-Schule gegr&uuml;ndet. 
<P>
<FONT SIZE="+2">I</FONT>n der Kagy&uuml;-Linie war das 11. und 12. Jahrhundert gepr&auml;gt vom Wirken der gro&szlig;en Meister Marpa, Milarepa, Gampopa und Karmapa D&uuml;sum Khyenpa. Diese Periode des Wiederauflebens des Buddhismus war eine Zeit, in der man noch kaum Verbindungen von Dharma und Machtpolitik sah, obwohl sie ansonsten durch starke politische Unruhe gekennzeichnet war; die zuvor herrschenden K&ouml;nigsdynastien waren niedergegangen und es fand sich – obwohl viele nach der Macht wetteiferten – kein F&uuml;hrer, der es schaffte, seine Herrschaft &uuml;ber das ganze Land auszudehnen.

<H3>Aufstieg der Sakyapas</H3>
<FONT SIZE="+2">I</FONT>m Jahre 1207 erfuhren die Tibeter davon, da&szlig; die Mongolen unter der F&uuml;hrung von Dschingis Khan gro&szlig;e Teile von China erobert hatten und ihren Machtbereich weiter ausdehnten. In Zentraltibet wurde ein Treffen der vielen Kleink&ouml;nige abgehalten, um die Lage zu beraten. Mongolische Abgesandte wurden auch nach Tibet geschickt, und die tibetischen F&uuml;rsten ergaben sich kampflos der mongolischen &Uuml;bermacht. J&auml;hrliche Tributzahlungen sch&uuml;tzen Tibet fortan vor mongolischen Angriffen. Als man jedoch nach dem Tod von Dschingis Khan im Jahre 1227 die Zahlungen einstellte, schickte Godan Khan, ein Enkel von Dschingis Khan, Truppen, die zwei Kl&ouml;ster niederbrannten und Hunderte von M&ouml;nchen und Laien t&ouml;teten.
<P>
<FONT SIZE="+2">Z</FONT>ugleich lie&szlig; Godan Khan seine Kommandeure nach einem gro&szlig;en Lama Ausschau halten, der die Lehren Buddhas in die Mongolei bringen k&ouml;nne. Es wurden ihm die &Auml;bte der Kl&ouml;ster Drikung, Taklung und Sakya vorgeschlagen und Godan Khan entschied sich f&uuml;r den Ober-Abt der Sakya-Schule, Kunga Gyaltsen – sp&auml;ter »Sakya Pandita« genannt. Godan Khans Einladung war eher ein Befehl – Zitat: »Ich werde keine Ausrede in Hinsicht auf Ihr hohes Alter oder die Reisestrapazen dulden.« – und so kam Sakya Pandita 1247 an den Hof des Mongolen-Kaisers. Der Khan war von dem buddhistischen Meister tief beeindruckt und da Sakya Pandita ihm gegen das Versprechen, Tibet fortan nicht mehr zu &uuml;berfallen, das Land »&uuml;bergab«, ernannte er ihn zum Vizeregenten Tibets. Sakya Pandita schrieb damals nach Tibet: »Der Prinz sagte mir, da&szlig;, wenn wir Tibeter den Mongolen in religi&ouml;ser Hinsicht helfen, sie uns ihrerseits in weltlichen Angelegenheiten zur Seite stehen werden. [...] Er erkl&auml;rte, da&szlig; es in seinen H&auml;nden liege, f&uuml;r Tibet Gutes zu tun, und in meinen, Gutes f&uuml;r ihn.« Schon 1251 starb Sakya Pandita, und Godan Khan folgte ihm bald darauf.
<P>
<FONT SIZE="+2">S</FONT>akya Pandita hatte seinen Neffen, Drog&ouml;n Chogyal Phagpa, auf die Reise mitgenommen und dieser war der geistige Lehrer von Kublai, dem Herrscher der chinesisch-tibetischen Grenzgebiete, geworden. 1254, noch bevor Kublai 1260 den verstorbenen Mongka Khan abl&ouml;ste und der neue Herrscher der Mongolen und Chinas wurde, ernannte er Phagpa zum K&ouml;nig Tibets. Als dieser einige Jahre sp&auml;ter Tibet besuchte, waren er und seine Beamten mittlerweile so mongolisch geworden, da&szlig; ein Lama aus dem Kloster Narthang in einem Brief schrieb: »Die heutigen Lamas kleiden sich wie mongolische F&uuml;hrer. Wer diese Zeilen nicht versteht, ist keineswegs 'hervorragend' auch wenn er sich 'hervorragend' nennt.« (Das tibetische Wort »Phagpa« bedeutet »hervorragend«.) 
<P>
<FONT SIZE="+2">A</FONT>ls Phagpa 1279 starb, wurde seine Macht ohne Einschr&auml;nkung auf seinen Nachfolger im Kloster Sakya &uuml;bertragen. Sein Vertreter, der w&auml;hrend Phagpas Abwesenheit die eigentlichen Regierungsgesch&auml;fte gef&uuml;hrt hatte, wurde jedoch von &uuml;bereifrigen mongolischen Kommandeuren hingerichtet. Sie hatten einer Intrige Glauben geschenkt und ihn des Giftmordes an Phagpa verd&auml;chtigt. 
Kublai Khan hatte – als er noch Herrscher von Kokonor, einem tibetisch-mongolischen Grenzgebiet war – auch den zweiten Karmapa, Karma Pakshi, in seinen Palast eingeladen. Als Karmapa nach drei Jahren Reisezeit dort ankam, war Sakya Pandita bereits gestorben. Die Sakya-Tradition war in der Mongolei und China fest etabliert, und einige politische Kreise waren aus sektiererischen Gr&uuml;nden gegen Karmapa und drohten, Schwierigkeiten zu machen. Karmapa erkannte, da&szlig; er unter den gegebenen Umst&auml;nden dort nicht viel bewirken k&ouml;nne und reiste gegen den Wunsch von Kublai wieder ab. Als dieser 1260 zum Herrscher von ganz China und der Mongolei geworden war, wollte er Karmapa f&uuml;r dieses »ungeh&ouml;rige« Verhalten bestrafen, zumal Karmapa sp&auml;ter noch der Einladung von Kublais rivalisierenden Bruder Mongka Khan gefolgt war. Kublai Khan schickte 30.000 Soldaten, die dem Buddha Karmapa jedoch nichts anhaben konnten. Sp&auml;ter bereute Kublai Khan sein Verhalten und wurde ein Sch&uuml;ler Karmapas.

<H3>Die Herrschaft der Phagmodrupas</H3>
<FONT SIZE="+2">D</FONT>ie Sakyas herrschten ungef&auml;hr 100 Jahre &uuml;ber Tibet. Schon als Kublai Khan 1295 starb, nahm die Macht der Mongolen in China langsam ab, und auch die St&auml;rke der Sakyas lie&szlig; nach. Die sieben Frauen und vielen Kinder von D&auml;nyi Sangpo Pal, der von 1305 bis 1322 Thronhalter der Sakyas war, f&uuml;hrten zu einer ersten Spaltung der Sakya-Macht. 1354 wurde die Macht der Sakyas von Dschangchub Gyaltsen aus der Phagmodrupa-Famile im Yarlung-Tal gebrochen. Aus der Phagmodrupa-Familie stammte auch Phagmodrupa Dorje Gyalpo, einer der vier Hauptsch&uuml;ler Gampopas und der Begr&uuml;nder der Phagdru-Kagy&uuml;-Linie. Die Phagmodrupa-Dynastie regierte Tibet von Nedong aus und wurde vorwiegend von Lamas, meist aus der Phagdru-Schule, angef&uuml;hrt. Nedong lag in der N&auml;he des heutigen Tsetang. Dort befand sich auch Densatil (auch bekannt unter dem Namen Phagmo), eines der ersten bedeutenden Kagy&uuml;-Kl&ouml;ster.
<P>
<FONT SIZE="+2">D</FONT>schangchub Gyaltsen regierte ab 1322 – im Alter von 20 Jahren, nach einer zuvor durchlaufenen Klostererziehung – als eine Art Sakya-Statthalter das Gebiet um Nedong. Ein Streit mit einer Nachbarprovinz eskalierte zunehmend, da Dschangchub Gyaltsen von den Sakyapas ungerecht behandelt wurde und sich widersetzte, bis es zum offenen Kampf kam. Obwohl er von seinen Feinden mehrfach gefangengenommen und auch gefoltert wurde, gelang es ihm wieder, freigelassen zu werden und seinen Kampf fortzusetzen. 1354 hatte er die Macht &uuml;ber ganz Tibet au&szlig;er &uuml;ber Sakya selbst, das er vier Jahre sp&auml;ter einnahm. Dschangchub Gyaltsen wurde auch von den Mongolen als Herrscher Tibets anerkannt und trug den von ihnen verliehenen Titel »Tai Situ«. Er war jedoch nicht einer der Tai Situ Rinpoches, sondern hatte eben nur von den Mongolen denselben Titel verliehen bekommen. 
<P>
<FONT SIZE="+2">T</FONT>rotz seines offenbar aufbrausenden und sturen Charakters f&uuml;hrte er w&auml;hrend seiner Regierungszeit viele Reformen zum Wohle der Menschen ein und tat viel zur Verbesserung der Lebensumst&auml;nde – sowohl in sozialer Hinsicht, als auch auf praktischer Ebene. Dschangchub Gyaltsen schaffte beispielsweise die von den Mongolen &uuml;bernommene »Sitte« der Sakyas ab, verd&auml;chtige Gesetzbrecher ohne Untersuchung hinzurichten. Er war Zeit seines Lebens M&ouml;nch und seine Regierungszeit wurde »Alte Frau, die Gold tr&auml;gt« genannt: Es hie&szlig;, da&szlig; Tibets innere Sicherheit so gro&szlig; war, da&szlig; eine alte Frau einen Sack Gold von einem Ende Tibets zum anderen h&auml;tte tragen k&ouml;nnen.
<P>
<FONT SIZE="+2">E</FONT>in Zitat von Topga Rinpoche zu den damaligen politischen Verh&auml;ltnissen:
<P>
<FONT SIZE="+2">»Z</FONT>u dieser Zeit erkannten m&auml;chtige Herrscher in Tibet und der Mongolei, welchen Einflu&szlig; hohe Lamas auf die Tibeter hatten. Sie &uuml;bten sich in der Strategie, Abh&auml;ngigkeiten zu erzeugen durch das &Uuml;bersch&uuml;tten der Lamas mit Geschenken, ausgedehnten Einladungen in ihre K&ouml;nigst&uuml;mer und die Vergabe langer Titel. Die Motivation hinter diesen Gesten war oft eher politisch als religi&ouml;s. [...] Die Karmapas waren nie interessiert oder verwickelt in die K&auml;mpfe der verschiedenen politischen Gruppen und waren tats&auml;chlich sogar gezwungen, aktiv einer Verwicklung zu widerstehen, da sie in einer besonders verwundbaren Position waren; sie waren Zielscheibe f&uuml;r Leute mit politischen Ambitionen, denn sie hatten eine gro&szlig;e spirituelle Autorit&auml;t. Auch ermunterten ihre religi&ouml;sen Anh&auml;nger sie, Machtpositionen anzunehmen, da sie f&uuml;hlten, da&szlig; die Karmapas die erforderlichen Qualit&auml;ten hatten, um Leute zu f&uuml;hren.«
<P>
<FONT SIZE="+2">B</FONT>eispiele daf&uuml;r, wie in dieser Zeit versucht wurde, die Aktivit&auml;t der Karmapas f&uuml;r machtpolitische Zwecke zu mi&szlig;brauchen oder zu behindern, finden sich in den Biographien der Karmapas: 
<P>
<FONT SIZE="+2">A</FONT>ls der dritte Karmapa Rangjung Dorje sich im Palast des chinesischen Kaisers aufhielt, f&uuml;hlten einige einflu&szlig;reiche Minister, da&szlig; Karmapas buddhistische Lehren ihren eigenen politischen Ambitionen schaden k&ouml;nnten und intrigierten so intensiv gegen Karmapa Rangjung Dorje, da&szlig; dieser abreisen wollte.
<P>
<FONT SIZE="+2">A</FONT>uch der vierte und f&uuml;nfte Karmapa wurden an den Hof des chinesischen Kaisers eingeladen, um Dharma zu lehren. 1407 kam der f&uuml;nfte Karmapa Deshin Shegpa an den Hof des Kaisers Yunglo, der f&auml;hig war, Karmapas Weisheitskrone direkt zu sehen. Er lie&szlig; sp&auml;ter eine materielle Nachbildung anfertigen. W&auml;hrend Karmapa auf einer l&auml;ngeren Pilgerreise war, bereitet Yunglo einen Angriff auf Tibet vor und als Karmapa zur&uuml;ckkam, standen die Truppen des Kaisers schon an der Grenze Tibets, bereit zum Angriff. Der Kaiser sagte zu Karmapa, da&szlig; er Tibet unterwerfen und Karmapa zum Herrscher machen wolle. Es w&auml;re doch besser, wenn es nicht viele buddhistischen Schulen gebe, sondern nur noch die Karma-Kagy&uuml;. Trotz Widerstandes durch die Minister des Kaisers konnte Karmapa ihn von diesem unbuddhistischen Vorhaben abbringen. Anl&auml;&szlig;lich dieses Besuches in China erhielt – wie schon zuvor der Phagmodrupa-Herrscher Dschangchub Gyaltsen – der damalige Situ Rinpoche, der in der Gefolgschaft Karmapas an den Kaiserhof kam, den Titel »Tai Situ«.

<H3>Tsongkhapa</H3>
<FONT SIZE="+2">1372</FONT> kam Tsongkhapa, der auch vom vierten Karmapa &Uuml;bertragungen erhalten hatte, von Amdo nach Lhasa und gr&uuml;ndete eine neue buddhistische Schule, die »Gelugpas«. Sie beruhte auf der von Atisha gegr&uuml;ndeten Kadampa-Tradition und betonte insbesondere Gelehrsamkeit und tugendhaftes Verhalten. Tsongkhapa fand &auml;u&szlig;erst g&uuml;nstige Bedingungen vor, da der damalige Phagmodrupa-Herrscher Drakpa Gyaltsen und seine Minister im Gegensatz zu den meisten Herrschern dieser Zeit weniger an sektiererischen K&auml;mpfen und Kriegen, als vielmehr an der F&ouml;rderung des Dharma interessiert waren. Zugleich erschien die neue Schule damals als willkommene Alternative zu den vielen in Politik verwickelten Kl&ouml;stern der &auml;lteren Schulen. Tsongkhapa und seine Sch&uuml;ler erhielten starke Unterst&uuml;tzung durch den Herrscher, und die neue Gelugpa-Schule gewann stetig mehr Anh&auml;nger, bis Tsongkhapa im Jahre 1409 das Kloster Ganden gr&uuml;ndete. Zwei Sch&uuml;ler von Tsongkhapa gr&uuml;ndeten einige Jahre sp&auml;ter die Kl&ouml;ster Sera und Drepung. Diese drei Kl&ouml;ster wurden sp&auml;ter die drei gr&ouml;&szlig;ten Kl&ouml;ster Tibets. Ihre strategisch g&uuml;nstige Lage erlaubte ihnen in den kommenden Jahrhunderten, nicht nur in religi&ouml;ser, auch in politischer und milit&auml;rischer Hinsicht Einflu&szlig; zu nehmen. Ein Sch&uuml;ler von Tsongkhapa namens Gend&uuml;n Drupa gr&uuml;ndete 1447 das Kloster Tashi Lh&uuml;npo bei Shigatse und wurde dessen erster Abt. Sp&auml;ter wurde er r&uuml;ckwirkend zum ersten Dalai Lama ernannt.

<H3>Die Ringpung-Herrscher</H3>
<FONT SIZE="+2">A</FONT>ls Tsongkhapa 1419 starb, war die Gegend &Uuml; mit der Hauptstadt Lhasa zu einer deutlichen Gelugpa-Hochburg geworden. Im Gegensatz dazu wurde die westlich davon gelegene Region Tsang mit der Hauptstadt Shigatse von Karma-Kagy&uuml;-Anh&auml;ngern regiert, die den schnellen Machtzuwachs der neuen Gelugpa-Schule mit Mi&szlig;trauen beobachteten. Beide Seiten hatten m&auml;chtige Clans und Herrscher hinter sich.
<P>
<FONT SIZE="+2">1432</FONT> starb der Herrscher Drakpa Gyaltsen, und da sich unter seinen zerstrittenen Nachkommen kein f&auml;higer Nachfolger fand, kam es zu einem circa 100 Jahre andauernden Machtkampf zwischen den Herrschern der Provinzen &Uuml; und Tsang. 
<P>
<FONT SIZE="+2">D</FONT>rei Jahre nach dem Tod des K&ouml;nigs eroberte ein Herrscher aus Ringpung namens D&ouml;ndup Dorje die Stadt Shigatse und verlagerte seinen Hauptsitz dorthin. Viele kleinere K&ouml;nige der Gegend Tsang schlossen sich ihm an, da er gegen die Phagmodrupa-Herrscher in Nedong opponierte. 
<P>
<FONT SIZE="+2">D</FONT>&ouml;nj&ouml; Dorje, einer der m&auml;chtigsten F&uuml;hrer aus dem Ringpung-Klan, war ein ausgesprochener Anh&auml;nger Karmapas und wollte f&uuml;r diesen ein Kloster in Lhasa bauen, was ihm aber von der dortigen Gelugpa-Verwaltung nicht erlaubt wurde. Er baute das Kloster daraufhin au&szlig;erhalb der Stadt. Kaum war der Bau 1479 beendet, wurde das Kloster nachts von 500 Gelugpa-M&ouml;nchen zerst&ouml;rt, und der siebte Karmapa Tsch&ouml;drag Gyamtso konnte nur knapp der Ermordung entkommen. Als der vierte Shamarpa, der im Alter von 64 Jahren von den Ministern zum h&ouml;chsten Herrscher Tibets gew&auml;hlt wurde, von den Ereignissen h&ouml;rte, wollte er Truppen schicken, um die Verantwortlichen zu bestrafen. Karmarpa war jedoch dagegen und hielt ihn zur&uuml;ck.
<P>
<FONT SIZE="+2">D</FONT>&ouml;nj&ouml; Dorje selbst lie&szlig; sich die Rache f&uuml;r diese Kr&auml;nkung jedoch nicht nehmen und griff 1480 Nedong, den Phagmodrupa-Sitz, ein. Er vertrieb die dortigen Gelugpa-Unterst&uuml;tzer und setzte seine Verwandten als Minister ein, so da&szlig; – obwohl der Nedong-Thron formell noch immer von einem Phagmodrupa-K&ouml;nig gehalten wurde – eigentlich der Ringpung-Klan die Kontrolle &uuml;ber die Verwaltung des Landes in den H&auml;nden hielt. Ein erster Angriff  1481 auf Lhasa war erfolglos. 1488 nahm D&ouml;njo Dorje die Stadt Gyantse ein und und schlie&szlig;lich 1498 auch Lhasa.
<P>
<FONT SIZE="+2">S</FONT>eit 1409 bis heute wird in Lhasa j&auml;hrlich das gro&szlig;e M&ouml;nlam Chenmo-Fest gefeiert. Da zu dieser Gelegenheit Tausende von Tibetern aus allen Landesteilen zusammenkamen, hatte das Fest – abgesehen von den religi&ouml;sen Aspekten – auch eine erhebliche politische Bedeutung und gab dem Kloster, welches das Fest ausrichtete, gro&szlig;en Einflu&szlig;. Nach der Einnahme Lhasas verbat D&ouml;nj&ouml; Dorje den Gelugpa-M&ouml;nchen von Drepung, Sera und Ganden die Teilnahme an dem Fest und ordnete an, da&szlig; das M&ouml;nlam Chenmo f&uuml;r die n&auml;chsten 20 Jahre von Kagy&uuml;s und Sakyas ausgerichtet werden sollte.
<P>
<FONT SIZE="+2">K</FONT>arma Tseten Dorje, ein ehrgeiziger Diener des Ringpung-Klans, schaffte es einige Jahre sp&auml;ter mit einem Trick, in Shigatse die Macht zu &uuml;bernehmen: Er holte sich von der Ringpung-Verwaltung die Erlaubnis, 300 N&auml;h-Nadeln, in Tibetisch »khab«, von den Leuten in der umliegenden Gegend einzusammeln und &auml;nderte die Genehmigung dann in 300 »khrab«, n&auml;mlich R&uuml;stungen. Mit diesen und anderen von ihm besorgten Waffen r&uuml;stete er seine Anh&auml;nger aus und &uuml;bernahm die Macht in Shigatse. Er wurde der erste Halter der Tsang-Dynastie und wurde »Depa Tsangpa« genannt. 

<H3>Dalai Lama</H3>
<FONT SIZE="+2">D</FONT>ie Macht des Ringpung-Klans nahm in den kommenden Jahren so sehr ab, da&szlig; er sich 1517 schlie&szlig;lich aus Lhasa zur&uuml;ckziehen mu&szlig;te. Unter der spirituellen Leitung von Gend&uuml;n Gyamtso, der sp&auml;ter r&uuml;ckwirkend zum zweiten Dalai Lama erkl&auml;rt wurde, richteten die Gelugpas wieder das M&ouml;nlam Chenmo aus. Gend&uuml;n Gyamtsos Wiedergeburt, S&ouml;nam Gyamtso, wurde der Abt des Klosters Drepung und ber&uuml;hmt f&uuml;r seine Gelehrtheit. Als wieder einmal in Lhasa K&auml;mpfe zwischen sektiererischen Gelugpas und Kagy&uuml;s ausbrachen, schaffte er es durch sein Charisma, den Frieden wiederherzustellen. Einige Jahre sp&auml;ter leitete er die Verbrennungszeremonie f&uuml;r den verstorbenen Nedong-Herrscher und wurde schlie&szlig;lich so ber&uuml;hmt, da&szlig; er von dem m&auml;chtigen Mongolenherrscher Altan Khan eingeladen wurde. Infolge seines Besuches etablierte Altan Khan buddhistische Gesetze in der Mongolei und verlieh S&ouml;nam Gyamtso den Titel »Dalai Lama«, der dann r&uuml;ckwirkend auch seinen beiden vorherigen Inkarnationen verliehen wurde; in dieser Weise wurde S&ouml;nam Gyamtso zum dritten Dalai Lama. Nach l&auml;ngeren Reisen in der Mongolei und Osttibet starb er 1588 auf dem R&uuml;ckweg nach Tibet. Die durch den Besuch des dritten Dalai Lama geschaffene Verbindung der Gelugpa-Schule zu den Mongolen sollte zu einem wichtigen Faktor in der weiteren Geschichte Tibets werden. F&uuml;r die Wiedergeburt des dritten Dalai Lama gab es zwei Kandidaten, einen in Tibet und einen in der Mongolei. Man entschied sich f&uuml;r das Kind in der Mongolei, jedoch lie&szlig;en die Eltern zuerst nicht zu, da&szlig; es nach Tibet gebracht wurde. 
<P>
<FONT SIZE="+2">A</FONT>uch bei sp&auml;teren Dalai Lamas und anderen hohen Lamas gab es immer wieder mehrere Anw&auml;rter f&uuml;r die Wiedergeburt. Das von Karmapa eingef&uuml;hrte Tulku-System, also die Suche und Wiedereinsetzung der Wiedergeburten hoher Lamas, wurde schon zu dieser Zeit oft so mi&szlig;braucht, da&szlig; ein K&ouml;nig einen Zettel mit einem Namen aus einer goldenen Vase zog und das entsprechende Kind dann als der jeweilige Tulku eingesetzt wurde. Diese Praxis war – neben der authentischen Auffindung von Tulkus durch Lehrer wie Karmapa – so gebr&auml;uchlich, da&szlig; der 13. Dalai Lama sein »Politisches Testament« an die Mitglieder der Lhasa-Regierung mit den Worten begann: »Wie Ihr wi&szlig;t, wurde ich nicht durch die &uuml;bliche Praxis gefunden, da&szlig; man ein Los mit einem Namen aus einer goldenen Vase zog...«

<H3>Karma Tensung Wangpo</H3>
<FONT SIZE="+2">Z</FONT>u dieser Zeit gewannen die Kagy&uuml;s in Tibet wieder an Einflu&szlig;. Der Sohn von Karma Tseten Dorje, ein mutiger und gelehrter Herrscher namens Karma Tensung Wangpo, zugleich ein starker Anh&auml;nger Karmapas, &uuml;bernahm die Macht in Shigatse. Zuvor schon hatte er gro&szlig;e Gebiete in S&uuml;d-, West- und Nordtibet erobert. Die Beamten und M&ouml;nche in Lhasa f&uuml;hlten sich bedroht und dr&auml;ngten darauf, da&szlig; der vierte Dalai Lama nach Lhasa gebracht werde, um ein Gegengewicht herstellen zu k&ouml;nnen. Im Alter von zw&ouml;lf Jahren wurde der Dalai Lama gegen den Willen der Eltern nach Lhasa gebracht. 
<P>
<FONT SIZE="+2">K</FONT>urz nach der Ankunft des vierten Dalai Lama in Lhasa verfasste einer von Shamarpas M&ouml;nchen ein anspruchsvolles Gedicht und opferte es dem vierten Dalai Lama. Die Diener des Dalai Lama verstanden das Gedicht nicht und schickten eine Antwort, in der sie es mi&szlig;billigten. Die Kagy&uuml;-M&ouml;nche verbreiteten daraufhin, da&szlig; die Diener des Dalai Lama nichts von Poesie verst&uuml;nden – was als eine schwere Beleidigung einer gebildeten Person galt, so da&szlig; es zu erheblichen Spannungen kam. 1605 besuchte der sechste Shamarpa Tsch&ouml;kyi Wangchuk Lhasa und opferte der gro&szlig;en Statue im Jokhang einen wei&szlig;en Schal, auf den er ein Gebet geschrieben hatte. Die Diener des Dalai Lama mi&szlig;interpretierten auch dieses Gebet als Beleidigung des Dalai Lama und die mongolischen Reiter, die den Dalai Lama nach Lhasa gebracht hatten, ritten sofort aus, um die Pferdest&auml;lle Shamar Rinpoches zu zerst&ouml;ren. Shamar Rinpoche war jedoch der Guru des Herrschers von Shigatse, Karma Tensung Wangpo. Dieser griff, emp&ouml;rt &uuml;ber die Beleidigung seines Lehrers, Lhasa an und vertrieb die Mongolen. Als Zeichen seiner Abneigung gegen&uuml;ber den Gelugpas weigerte er sich sp&auml;ter einmal, den Dalai Lama bei einem offiziellen Ereignis willkommen zu hei&szlig;en. 
<P>
<FONT SIZE="+2">E</FONT>s gab einen Briefwechsel zwischen Shamar Rinpoche und dem Dalai Lama, mit dem Ziel, einen Weg zu finden, die Streitigkeiten beizulegen. Ein Treffen der beiden, das zu diesem Ergebnis h&auml;tte f&uuml;hren k&ouml;nnen, wurde jedoch durch Intrigen der Diener beider Lamas verhindert. Die Diener des Dalai Lama durchsuchten sogar Besucher des Dalai Lama nach Briefen von Shamar Rinpoche an den Dalai Lama.

<H3>Karma P&uuml;ntsok Namgyal</H3>
<FONT SIZE="+2">N</FONT>ach dem Tod von Karma Tensung Wangpo herrschte sein Sohn Karma P&uuml;ntsok Namgyal &uuml;ber das von seinem Vater eroberte Reich. Im Gegensatz zu seinem Vater hatte er eine vers&ouml;hnlichere Haltung gegen&uuml;ber dem Dalai Lama und bat sogar bei einem Besuch Lhasas um eine Audienz, was eine gro&szlig;e Chance f&uuml;r eine Verbesserung der Beziehungen zu Shigatse und den Kagy&uuml;s gewesen w&auml;re. Der Hauptdiener des Dalai Lama wies die Bitte um Audienz jedoch zur&uuml;ck und erkl&auml;rte die Herrscher von Shigatse zu Feinden der Gelugpas. Der K&ouml;nig, der durch diese Zur&uuml;ckweisung auf &auml;u&szlig;erste sein Gesicht verloren hatte, kehrte entt&auml;uscht nach Shigatse zur&uuml;ck und verga&szlig; diese Beleidigung nie mehr. 1617 starb der vierte Dalai Lama, der eigentlich nur eine Marionette in den H&auml;nden seiner Diener gewesen war, im Alter von 28 Jahren. Vor allem sein einflu&szlig;reicher Hauptdiener hatte daf&uuml;r gesorgt, da&szlig; der Dalai Lama von der Au&szlig;enwelt abgeschirmt blieb und wenig Einflu&szlig; auf die Geschehnisse in Tibet hatte.
<P>
<FONT SIZE="+2">I</FONT>n der Hauptstadt von Tsang, Shigatse, bereitete derweil der gekr&auml;nkte Karma P&uuml;ntsok Namgyal den Racheangriff auf Lhasa und die drei Hauptkl&ouml;ster der Gelugpas vor. Zuvor hatte ein die Gelugpas unterst&uuml;tzender Herrscher einem Mongolenstamm eine Chenresig-Staue geschickt und sie gebeten, ihm im Kampf gegen den Herrscher von Tsang beizustehen. Karma P&uuml;ntsok Namgyals Rachedurst wurde verst&auml;rkt durch die Tatsache, da&szlig; er sich nun den vereinten Truppen der Mongolen und Zentraltibeter gegen&uuml;ber sah. 1618 griff er Lhasa und die Gelugpa-Kl&ouml;ster an und richtete ein gro&szlig;es Blutbad an; es hei&szlig;t, da&szlig; der ganze H&uuml;gel des Klosters Drepung von toten Gelugpa-M&ouml;nchen bedeckt war. Viele Gelugpa-Kl&ouml;ster wurden – nachdem die M&ouml;nche geflohen waren – zwangsweise zu Kagy&uuml;-Kl&ouml;stern gemacht und die Gelugpas wurden in vielerlei Hinsicht unterdr&uuml;ckt. Milit&auml;rlager schnitten Drepung und Sera von Lhasa ab. Der H&ouml;hepunkt war das Verbot der Suche nach der Wiedergeburt des Dalai Lama.
<P>
<FONT SIZE="+2">B</FONT>ei Shigatse stand das vom ersten Dalai Lama gegr&uuml;ndete Gelugpa-Kloster Tashi Lh&uuml;npo. Karma P&uuml;ntsok Namgyal lie&szlig; dort ein strategisch g&uuml;nstig gelegenes Kagy&uuml;-Kloster bauen, mit Namen Tashi Ziln&ouml;n – »Unterdr&uuml;cker von Tashi Lh&uuml;npo«. Die Steine f&uuml;r den Bau wurden aus dem Berg oberhalb von Tashi L&uuml;npo geholt und es hei&szlig;t, man h&auml;tte absichtlich schwere Gesteinsbrocken auf das Kloster fallen lassen, wobei M&ouml;nche verwundet und get&ouml;tet wurden.
<P>
<FONT SIZE="+2">T</FONT>rotz des Verbotes lie&szlig; S&ouml;nam Ch&ouml;pel – der Hauptdiener des verstorbenen Dalai Lamas – heimlich nach der Wiedergeburt des Dalai Lama suchen. Es wurde auch ein besonderes Kind gefunden und vom Panchen Lama – dem in Tashi Lh&uuml;npo residierenden Lehrer des vierten Dalai Lama – und anderen Rinpoches als die Wiedergeburt best&auml;tigt. Noch wurden diese Vorg&auml;nge jedoch geheim gehalten. S&ouml;nam Ch&ouml;pel bat die Mongolen um Hilfe gegen Karma P&uuml;ntsok Namgyal und 1619 kam eine Gruppe Mongolen nach Lhasa. Sie gaben sich als Pilger aus und schlugen vor der Stadt ein Camp auf. Das anf&auml;ngliche Mi&szlig;trauen der Besatzer Lhasas legte sich im Laufe der Zeit und die Wachsamkeit der Truppen lie&szlig; nach. Erst 1620 griffen die Mongolen pl&ouml;tzlich an und nahmen Lhasa ein. 
<P>
<FONT SIZE="+2">K</FONT>arma P&uuml;ntsok Namgyal bereitete von Shigatse aus einen Gegenangriff vor, jedoch schafften es der zweite Panchen Lama und andere Rinpoches, da&szlig; die beiden Seiten Verhandlungen aufnahmen. Nachdem Karma P&uuml;ntsok Namgyal bereit war, die Unterdr&uuml;ckung der Gelugpas weitgehend zu beenden, zogen die Mongolen wieder ab. Das Verbot der Suche nach der Wiedergeburt des Dalai Lama wurde aber nicht zur&uuml;ckgenommen. Als Karma P&uuml;ntsok Namgyal starb, leitete der zehnte Karmapa Ch&ouml;jing Dorje auf Bitte der K&ouml;nigin hin die Rituale f&uuml;r den verstorbenen K&ouml;nig. Einige Zeit sp&auml;ter war Karmapa zu Gast im Palast des neuen K&ouml;nigs Karma Tenkyong Wangpo, der im Alter von 12 Jahren den Thron seines Vaters bestieg und der jetzt »Desi Tsangpa« genannte Regent von Tsang wurde. Nun erst wagte S&ouml;nam Ch&ouml;pel zu verk&uuml;nden, da&szlig; er die Wiedergeburt des Dalai Lama gefunden hatte. Lange Zeit jedoch wurde der f&uuml;nfte Dalai Lama noch versteckt.

<H3>Der f&uuml;nfte Dalai Lama und die Mongolen</H3>
<FONT SIZE="+2">D</FONT>er Tradition der Herrscher von Shigatse folgend, hatte auch Karma Tenkyong Wangpo nicht viel f&uuml;r die Gelugpas &uuml;brig. Er tat sich mit zwei extrem gegen die Gelugpas eingestellten B&ouml;npo-K&ouml;nigen aus der Gegend Kokonor und Kham zusammen und gelobte, die Gelugpas ein f&uuml;r allemal zu vernichten. Die &Auml;bte von Drepung, Sera und Ganden schickten S&ouml;nam Ch&ouml;pel in die Mongolei, um dort Hilfe zu erbitten. Der 28 Jahre alte Gushri Khan, Herrscher der Khoshot-Mongolen, erkl&auml;rte sich prinzipiell zur Hilfe bereit, wollte jedoch zuvor heimlich nach Lhasa kommen, um sich selbst ein Bild der Lage machen zu k&ouml;nnen. Der zehnte Karmapa schickte einen Brief an den Dalai Lama und erkl&auml;rte, da&szlig; er nichts von milit&auml;rischen Handlungen im Namen der Religion halte und da&szlig; weder er noch die Kagy&uuml;-Schule froh seien &uuml;ber die Aktivit&auml;ten von Karma Tenkyong Wangpo. Der Dalai Lama antwortete, da&szlig; ihm dies klar sei und da&szlig; alles gut gehen werde. Karmapa ging zu Karma Tenkyong Wangpo und forderte ihn auf, mit den Kriegsvorbereitungen aufzuh&ouml;ren. Er sagte, da&szlig; sonst Tausende sterben werden und deutete an, da&szlig; auch der K&ouml;nig selbst nicht &uuml;berleben w&uuml;rde. Karma Tenkyong Wangpo hatte jedoch schon zuvor Kontakt zu Arsalang, dem Herrscher der Chogtu-Mongolen aufgenommen und dieser kam mit 10.000 Soldaten nach Tibet, um die Gelugpas zu vernichten. Er wurde jedoch von Gushri Khan abgefangen und &uuml;berredet, seine Pl&auml;ne zu &auml;ndern. Arsalang kam nach Lhasa, erwies dem Dalai Lama seine Ehrerbietung und versprach, den Gelugpas keinen Schaden zuzuf&uuml;gen. Karma Tenkyong Wangpo berichtete Arsalangs Vater vom Verrat seines Sohnes und dieser lie&szlig; seinen Sohn daf&uuml;r ermorden. Die nun f&uuml;hrerlosen Truppen wurden zum Teil geschlagen, zogen sich zum Teil zur&uuml;ck oder lie&szlig;en sich friedlich in Tibet nieder. 
Gushri Khan wurde 1638 in Lhasa von den Gelugpas als ihr Retter gefeiert.
<P>
<FONT SIZE="+2">A</FONT>ls Spione der Gelugpas Informationen bekamen, da&szlig; einer der zuvor erw&auml;hnten B&ouml;npo-K&ouml;nige den Herrscher von Shigatse zu neuen Angriffen auf die Gelugpas &uuml;berreden wollte, sammelte Gushri Khan seine Truppen, um beide ein f&uuml;r alle mal zu vernichten. Er wartete auf Instruktionen aus Lhasa, wo der f&uuml;nfte Dalai Lama und S&ouml;nam Ch&ouml;pel die Lage berieten. Der Dalai Lama war gegen weiteres Blutvergie&szlig;en und verstand auch, da&szlig; die Beleidigung des K&ouml;nigs durch die Gelugpas die Ursache der Probleme war. Er legte dar, daß die Gelugpas und ihre Regierung mittlerweile ausreichend etabliert seien und nicht mit den anderen drei Machtzentren – Nedong, der Kagy&uuml;-Schule und der Jonangpa-Schule – konkurrieren m&uuml;ßten. Es hei&szlig;t, daß der Dalai Lama Gushri Khan nur zur Vernichtung des B&ouml;npo-K&ouml;nigs aufforderte, daß jedoch S&ouml;nam Ch&ouml;pels Einflu&szlig; so gro&szlig; war, da&szlig; er Gushri Khan zum Angriff auf Shigatse bewegen konnte.
<P>
<FONT SIZE="+2">1641</FONT> besiegte Gushri Khan den B&ouml;npo-K&ouml;nig in Kham und setzte seine Armee nach Shigatse in Marsch. W&auml;hrend S&ouml;nam Ch&ouml;pel den Dalai Lama zu &uuml;berzeugen versuchte, da&szlig; es keinen Zweck mehr h&auml;tte, Gushri Khan aufhalten zu wollen, schickte der Mongolenführer einen Brief und forderte den Dalai Lama auf, den Panchen Lama durch eine Einladung aus dem Kloster Tashi Lhünpo bei Shigatse herauszuholen, da er die Stadt bald angreifen werde und der Panchen Lama vom Feind als Geisel genommen werden k&ouml;nnte. Da Karma Tenkyong Wangpo keinen Verdacht sch&ouml;pfen sollte, wurde der Panchen Lama unter einem Vorwand nach Lhasa eingeladen und reiste sofort ab. Karma Tenkyong Wangpo erfuhr jedoch schnell von dem bevorstehenden Angriff, lie&szlig; den Panchen Lama vor Lhasa abfangen und bat ihn, sich als Vermittler einzusetzen. Obwohl der Panchen Lama sein M&ouml;glichstes tat, kam er nicht gegen S&ouml;nam Ch&ouml;pel an, der die Chance sah, nun endg&uuml;ltig die Herrscher von Tsang zu vernichten.
<P>
<FONT SIZE="+2">W</FONT>&auml;hrend sich Shigatse und das Kagy&uuml;-Kloster Tashi Ziln&ouml;n auf den Angriff vorbereiteten, nahm die Armee von Gushri Khan einen Distrikt von Tsang nach dem anderen ein. Als die Truppen schlie&szlig;lich das Fort von Karma Tenkyong Wangpo und das Kloster Tashi Ziln&ouml;n umstellt hatten, trafen sie auf so heftigen Widerstand, daß ihnen klar wurde, daß nur eine lange Belagerung den Sieg bringen könnte. Sönam Ch&ouml;pel hatte nicht mit so vehementer Gegenwehr gerechnet, wurde nerv&ouml;s und bat den Dalai Lama um Vermittlung. Dieser lehnte in schroffen Worten ab, mit der Begr&uuml;ndung, daß sie selbst den Krieg angefangen h&auml;tten und daß Karma Tenkyong Wangpo ihnen das nie verzeihen würde; er w&uuml;rde nach Abzug der Mongolen Rache an den Gelugpas nehmen. Der Dalai Lama sagte, daß es nun keinen anderen Weg mehr gebe, als den Krieg zu Ende zu f&uuml;hren. Er sagte, daß sie – falls sie den Krieg verlieren würden – sich ein anderes Land zum leben suchen m&uuml;&szlig;ten.
<P>
<FONT SIZE="+2">S</FONT>&ouml;nam Chöpel gab nun seine vorgegebene Neutralit&auml;t auf und zog mit Truppen nach Shigatse, um gemeinsam mit den Mongolen zu kämpfen. Die Widerstandskraft der Belagerten erlahmte nach einer Weile und Karma Tenkyong Wangpo bat den Panchen Lama und Karmapa um Vermittlung, was jedoch nichts mehr bewirkte. Der zehnte Karmapa Ch&ouml;jing Dorje verteilte seinen ganzen Besitz an die Armen, setzte Gyaltsap Rinpoche als seinen Vertreter in Tsurphu ein und schlug ein Lager bei Yam Dur auf. 

<H3>Das Ende der K&ouml;nigs - Dynastie von Shigatse</H3>
<FONT SIZE="+2">1642</FONT> fiel das Fort von Shigatse und das Kloster Tashi Zilnön. Tausende von Menschen starben, und der König und sein Gefolge wurden gefangengenommen. In den Stra&szlig;en von Lhasa feierten die M&ouml;nche der drei gro&szlig;en Gelugpa-Kl&ouml;ster den Sieg. Gushri Khan lud den Dalai Lama nach Shigatse ein und ernannte ihn dort zum Herrscher &uuml;ber ganz Tibet. Sönam Ch&ouml;pel wurde zu seinem Regenten ernannt. Der Dalai Lama erkl&auml;rte Lhasa zur Hauptstadt von Tibet und gab der Regierung Tibets den Namen Gaden Phodrang – den Namen seiner Residenz bei Drepung. Er erlie&szlig; neue Gesetze, ernannte Gouverneure und Minister und begann den Bau des Potala. Der Dalai Lama erkl&auml;rte seinen Lehrer Losang Ch&ouml;kyi Gyaltsen, den Abt von Tashi Lh&uuml;npo, zur Ausstrahlung von Amitabha und sagte, er sei schon der vierte dieser Tulkus. Dieser trug schon den Titel Panchen und wurde nun Panchen Rinpoche genannt.
<P>
<FONT SIZE="+2">W</FONT>&auml;hrend Karma Tenkyong Wangpo in Lhasa im Gefängnis war, griffen seine Anhänger die neue tibetische Regierung an; die Stadt Gyantse wurde erobert und in der Provinz Kongpo wurden Gelugpa-Kl&ouml;ster niedergebrannt. Die vereinten Truppen der Mongolen und der Gaden Phodrang &uuml;berw&auml;ltigten jedoch die Rebellen. Karma Tenkyong Wangpo und zwei seiner ebenfalls gefangengenommenen Minister wurden vollst&auml;ndig in Lederh&auml;ute eingen&auml;ht und in den Fluß von Shigatse geworfen. Der Besitz des Herrschers fiel an den Dalai Lama. Karmapas Kloster Tashi Zilnön wurde vollst&auml;ndig abgerissen. Das Material wurde benutzt, um andere Kl&ouml;ster zu renovieren. Viele kleinere Karmapa-Kl&ouml;ster wurden zwangsweise zu Gelugpa-Klöstern umgewandelt und Lamas gefangengenommen; 1643 wurden beispielsweise die Surmang-Klöster Namgyal-Tse, Düdsi-Til und andere angegriffen und der siebte Trungpa-Tulku ins Gef&auml;ngnis geworfen.
<P>
<FONT SIZE="+2">D</FONT>er zehnte Karmapa empfing in seinem Lager bei Yam Dur einen Brief des Dalai Lama, in dem der Dalai Lama ihn aufforderte, sein Ehrenwort zu geben, daß die Kagy&uuml;s keinen Krieg gegen die Gelugpas f&uuml;hren werden. Karmapa antwortete: »Wie k&ouml;nnten wir es wagen, den Gelugpas in der Zukunft Schaden zuzuf&uuml;gen, wo wir es nie in der Vergangenheit taten?« und erkl&auml;rte sich bereit, jeder Aufforderung des Dalai Lama nachzukommen, um seine Aufrichtigkeit in diesem Punkt zu beweisen. 
<P>
<FONT SIZE="+2">D</FONT>ie Minister des Dalai Lama interpretierten Karmapas Antwort jedoch in der Weise, daß er sich nicht eindeutig von Feindseligkeiten gegen die Gelugpas distanziert hätte und schickten Truppen los, um Karmapas Lager anzugreifen. Viele von Karmapas Anh&auml;ngern wurden get&ouml;tet, und er selbst entkam nur knapp dem Tod. Karmapa sagte seinen &uuml;berlebenden Anh&auml;ngern, sie sollten sich im Land verteilen und floh mit einem Diener. Sie wanderten mehr als drei Jahre durch die Wildnis, wo sie von Guru Rinpoche, sowie von wilden Tieren mit Nahrung versorgt wurden, und erreichten schlie&szlig;lich das Kloster Targye Gang in Jyang. Es hei&szlig;t, daß Nagas und auch Affen, die f&uuml;r Segen kamen, ihnen den Weg wiesen. Sp&auml;ter hielt Karmapa den König von Jyang davon ab, die Mongolen in Zentraltibet anzugreifen, obwohl dieser schon eine gro&szlig;e Armee angesammelt und ein Gel&uuml;bde abgelegt hatte, daß er im Falle des Sieges Karmapa zum Herrscher von Tibet machen werde. Sp&auml;ter reiste Karmapa als Bettler verkleidet durch Tibet, um den wiedergeborenen Shamar Rinpoche zu holen; Karmapa hatte diese in einer Vision gesehen. 1673 schlie&szlig;lich kam Karmapa wieder nach Lhasa und traf den Dalai Lama, der die Erlaubnis gab, da&szlig; Karmapa wieder nach Tsurphu gehen konnte.
<P>
<FONT SIZE="+2">S</FONT>eit dieser Zeit herrschten die Dalai Lamas bzw. meistens eher ihre Regenten &uuml;ber Tibet. In Zentraltibet waren sie weitgehend Alleinherrscher, in anderen Gegenden wurde ihr Position oft nur unter Druck anerkannt. Die osttibetischen Khampas beispielsweise empfanden sich so wenig als Teil Tibets, daß sie von »B&ouml;« (Tibet) und »Kham« (Osttibet) wie von zwei L&auml;ndern sprachen. Kein Herrscher hatte jedoch ausreichend Macht, um sich der Zentralregierung in Lhasa auf Dauer zu widersetzen, obwohl einige es immer wieder einmal versuchten.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 18, 7. Jahrgang &#32;&#32;<EM>(Juli 1995)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
