<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	December 1st, 1996
     URL: 	http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 20 Artikel 2 -->
<HEAD>
  <TITLE>KKBN: Wir sollten diese Gelegenheit nicht verschwenden</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Wir sollten diese Gelegenheit nicht verschwenden">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Grundlagen,  Verhalten, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="Pending_relink" tppabs="http://www.kkbn.com/pict/chodrak.gif" ALT="Khenpo Tsch&ouml;drag Thenphel Rinpoche" HSPACE=10>
<H2>Wir sollten diese Gelegenheit nicht verschwenden</H2>
<H3><A HREF="../TEACHERS/KHENPO.HTM" tppabs="http://www.kkbn.com/teachers/khenpo.htm">Khenpo Tsch&ouml;drag Thenphel Rinpoche</A></H3>

<FONT SIZE="+2">E</FONT>inen »Kostbaren Menschenk&ouml;rper« zu haben bedeutet, da&szlig; man als Mensch mit verschiedenen Freiheiten und Ausstattungen geboren wurde. Einerseits hat man damit die physischen Bedingungen f&uuml;r die Dharmapraxis und andererseits einen Geist, der die drei Arten von Vertrauen besitzt. 
<P>
<FONT SIZE="+2">M</FONT>it »Freiheiten« ist hier gemeint, da&szlig; man nicht vollkommen von anderen Dingen in Anspruch genommen wird. Wenn man zum Beispiel in Existenzbereichen geboren wurde, in denen man sehr stark leidet, dann ist man mit diesen Umst&auml;nden so sehr besch&auml;ftigt, da&szlig; man nicht die geringste Chance hat, sich der Dharma-Praxis oder anderen positiven Dingen zu widmen.
<P>
<FONT SIZE="+2">D</FONT>er Buddha erkl&auml;rte in diesem Zusammenhang acht verschiedene Zust&auml;nde ohne Freiheit f&uuml;r die Praxis. Die Weise, wie er es erkl&auml;rte, steht in &Uuml;bereinstimmung mit dem Denken der damaligen Menschen. Heutzutage sollten wir jedoch verstehen, da&szlig; diese Zust&auml;nde nicht unbedingt als bestimmte Orte zu sehen sind; es dreht sich eher darum, welche Art von Erfahrung Wesen als Resultat des Heranreifens ihres eigenen Karmas haben k&ouml;nnen.
<P>
<H3>Acht Freiheiten</H3>
<FONT SIZE="+2">D</FONT>ie ersten drei dieser acht von Buddha erkl&auml;rten Zust&auml;nde sind die niedrigeren Existenzbereiche: 
<OL>
<LI>Paranoiawelten
<LI>Geisterbereiche und
<LI>der Tierbereich.
</OL>
<FONT SIZE="+2">W</FONT>enn wir diese Arten von Existenz erleben, dann leiden wir entweder so stark, da&szlig; wir nicht f&auml;hig sind, irgendetwas anderes zu tun, oder wir sind einfach nicht klar genug im Geist, um uns in irgendeiner Weise mit dem Dharma besch&auml;ftigen zu k&ouml;nnen. 
<P>
<FONT SIZE="+2">I</FONT>n einigen Sutras beschreibt der Buddha diese verschiedenen Zust&auml;nde in einer Weise, die den Eindruck erweckt, da&szlig; dies verschiedene Welten seien, die unserer Welt &auml;hnlich sind. Er erkl&auml;rte dies in &Uuml;bereinstimmung mit der Weise, wie die Leute zu seiner Zeit &uuml;ber die Welt gedacht haben, und insbesondere f&uuml;r die Shravakas – die Menschen, die dem Fahrzeug der »H&ouml;rer« folgten. 
<P>
<FONT SIZE="+2">W</FONT>enn wir jedoch &uuml;ber die Paranoia-Zust&auml;nde nachdenken, k&ouml;nnen wir sehen, da&szlig; es eigentlich kein bestimmter Ort sein kann, denn es wird beschrieben, da&szlig; dort &uuml;berall brennendes Metall ist; wenn man das hinterfragt – wer denn dieses Metall brennt und was als Brennstoff benutzt wird etc. – dann sieht man, da&szlig; es nicht wirklich so existieren kann, wie es beschrieben wird. Es ist eher so, da&szlig;  jedes einzelne Wesen, das das Karma f&uuml;r diese Art von Existenz hat, diese als vollkommen wirklich erlebt. Es ist die besondere Art und Weise, wie der Geist dieser Wesen verwirrt und get&auml;uscht ist; sie erleben, da&szlig; sie sich mitten in einer H&ouml;lle befinden.
<P>
<FONT SIZE="+2">A</FONT>ber auch wenn es keine »wirkliche Welt« in dem Sinne ist: Solange man das Karma hat, diesen Zustand zu erleben, wird das erfahrene Leiden nicht aufh&ouml;ren. Es ist nicht m&ouml;glich, diese Erlebnisweise in einem Moment zu ver&auml;ndern, denn man ist vollkommen in dieser Illusion gefangen; man glaubt wirklich, in diesem H&ouml;llenzustand zu sein und entsprechend zu leiden. Dieses sehr, sehr intensive Leiden bewirkt, da&szlig; es nicht m&ouml;glich ist, auch nur dar&uuml;ber nachzudenken, was der Dharma bedeutet, geschweige denn, den Dharma zu praktizieren. Selbst wenn man es wollte, h&auml;tte man nicht die M&ouml;glichkeit dazu.
<P>
<FONT SIZE="+2">A</FONT>ndererseits gibt es auch Zust&auml;nde, in denen Freude und Gl&uuml;ck so stark sind, da&szlig; man nicht ans Praktizieren denkt – 
<OL START="4">
<LI>die G&ouml;tterbereiche. 
</OL>
<FONT SIZE="+2">E</FONT>s gibt verschiedene Ebenen von G&ouml;ttern: Im Begierdebereich, im Formbereich und im Formlosen Bereich.
<P>
<FONT SIZE="+2">I</FONT>m Begierdebereich gibt es sechs Arten von Existenz, und eine davon wird die Existenz der G&ouml;tter genannt. Wenn man in diesem Zustand geboren wurde, so ist dies das Resultat davon, da&szlig; man sehr viel positives Karma angesammelt hat. Das Resultat dieses Karmas ist, da&szlig; man sehr viel Gl&uuml;ck und Freude erlebt und davon vollkommen abgelenkt wird. Man m&ouml;chte all diese Zust&auml;nde genie&szlig;en und es gibt nicht das geringste unangenehme Gef&uuml;hl. Weil man kein Leiden erlebt, denkt man nicht dar&uuml;ber nach, wie man vielleicht aus diesem Zustand herauskommen k&ouml;nnte; man ist in keiner Weise motiviert, den Dharma zu praktizieren, denn man ist schon so froh, da&szlig; man glaubt, das w&auml;re genug. 
<P>
<FONT SIZE="+2">D</FONT>ie Bereiche der Form und die Formlosen Bereiche sind Resultate der Meditation: Wenn man bei der Meditation der Geistesruhe an den angenehmen Gef&uuml;hlen anhaftet, kann es passieren, da&szlig; man im Genu&szlig; dieser Zust&auml;nde vollkommen gefangen ist. Man bleibt dann in diesem Zustand tiefer Meditation und f&uuml;hlt sich nicht mehr von &auml;u&szlig;eren Objekten angezogen; man ist v&ouml;llig abgelenkt durch die innere Freude. Weil man keinerlei unangenehme Zust&auml;nde erlebt, ist der Geist sehr friedvoll und man hat keine Motivation, diesen Zustand in irgendeiner Weise zu ver&auml;ndern.
<P>
<FONT SIZE="+2">A</FONT>ber auch in der menschlichen Welt gibt es Zust&auml;nde, wo man keine Gelegenheit hat, den Dharma zu praktizieren:
<OL START="5">
<LI>Wurde man an einer Stelle geboren, wo die Menschen keinerlei Vorstellung von positivem und negativem Handeln haben, kann man nicht wirklich einem guten Weg folgen und einen schlechten Weg vermeiden. 
</OL>
<FONT SIZE="+2">M</FONT>an trifft dort niemanden, der wei&szlig;, wie man das tun k&ouml;nnte. Dies in in sehr primitiven Gesellschaften der Fall, wo eine Art von Wilden oder Barbaren leben, die zwar menschliche Wesen sind, sich aber nicht immer so benehmen.
<OL START="6">
<LI>Andere Leute werden zwar als Menschen geboren, h&auml;ngen jedoch vollkommen in falschen – dem Dharma entgegengesetzte – Ansichten fest, was es ihnen nicht erlaubt, den Dharma zu praktizieren. 
</OL>
<FONT SIZE="+2">B</FONT>eispielsweise gibt es Leute, die davon &uuml;berzeugt sind, da&szlig; man durch das T&ouml;ten von Tieren befreit werden k&ouml;nne, und da&szlig; man deswegen Tieropfer machen m&uuml;sse. Falsche Ansichten sind  ein sehr ernstes Problem, denn sie halten einen nicht nur von der Praxis des Dharma ab, sondern sie k&ouml;nnen einen sogar dazu bringen, einen negativen Weg zu praktizieren. Es ist also eine sehr gro&szlig;es Hindernis f&uuml;r die Praxis, wenn man darin gefangen ist.
<OL START="7">
<LI>Andere Menschen wiederum werden behindert geboren; sie haben nicht die F&auml;higkeit, durch H&ouml;ren des Dharma zu verstehen, was er bedeutet. 
</OL>
<FONT SIZE="+2">S</FONT>elbst wenn so jemand Ratschl&auml;ge dar&uuml;ber bekommt, was er tun und was er vermeiden sollte, ergibt das f&uuml;r ihn nicht viel Sinn. Er kann es einfach nicht verstehen. Das tibetische Wort f&uuml;r eine solche Person ist »Kugpa«. Zwar werden auch Taubstumme so genannt; die Hauptbedeutung ist hier aber geistige Behinderung. Man ist in seiner F&auml;higkeit Dinge zu verstehen, sehr begrenzt und kann nicht verstehen, was gut zu tun ist und was vermieden werden sollte.
<OL START="8">
<LI>Schlie&szlig;lich ist es auch m&ouml;glich, da&szlig; man in einer Zeit geboren wird, in der es keine Buddhas gibt, und die buddhistischen Belehrungen gar nicht bekannt sind. 
</OL>
<FONT SIZE="+2">E</FONT>s gibt verschiedene Zeitabschnitte in der Entwicklung des Universum, die wir »Kalpas«, Weltzeitalter, nennen. Zwischen dem Erscheinen der verschiedenen historischen Buddhas gibt es auch sogenannte »Dunkle Zeitalter«, in denen kein Buddha kommt. In einer solchen Zeitperiode geboren zu sein hei&szlig;t, da&szlig; man keine Verbindung zum Dharma bekommen und ihn somit auch nicht praktizieren kann. Die »Acht Freiheiten« zu besitzen bedeutet also, nicht in einem dieser acht Zust&auml;nde geboren zu sein.
<P>
<H3>Zehn Ausstattungen</H3>
<FONT SIZE="+2">E</FONT>s gibt jedoch noch weitere Bedingungen, die man braucht, um den Dharma zu praktizieren: Die zehn Reicht&uuml;mer oder Ausstattungen. Es wird hier unterschieden in zwei Gruppen von jeweils f&uuml;nf, die entweder von einem selbst oder von anderen Leuten abh&auml;ngen. 
<OL>
<LI>Die erste Bedingung ist, da&szlig; man ein voll ausgestattetes menschliches Wesen ist, da&szlig; man als Mann oder Frau intakt ist.
<LI>Man mu&szlig; in der Lage sein, einen Dharmalehrer zu treffen und ihn um Belehrungen zu bitten.
<LI>Es mu&szlig; die F&auml;higkeit vorhanden sein, den Dharma zu praktizieren, wenn man die Belehrungen bekommen hat.
<LI>Man darf nicht physisch oder geistig so sehr behindert sein, da&szlig; man dadurch von der Dharmapraxis abgehalten wird.
<LI>Man darf nicht eine der f&uuml;nf extrem negativen Handlungen begangen haben. 
</OL>
<FONT SIZE="+2">A</FONT>ls Resultat dieser Handlungen ist sehr schwierig, in diesem Leben irgendeine Ebene von Verwirklichung zu erreichen. Der Grund daf&uuml;r ist, da&szlig; diese Handlungen – einen Buddha zu verletzen, einen Arhat zu t&ouml;ten, Vater oder Mutter zu t&ouml;ten oder die Sangha zu spalten – einfach zu negativ sind. 
<P>
<FONT SIZE="+2">N</FONT>eben diesen f&uuml;nf Bedingungen, die durch einen selbst gegeben sind, gibt es f&uuml;nf weitere, die von anderen abh&auml;ngen: 
<OL START="6">
<LI>Ein historischer Buddha mu&szlig; in der Welt erschienen sein.
<LI>Dieser Buddha mu&szlig; auch gelehrt haben.
<LI>Die Belehrungen m&uuml;ssen in der Welt immer noch zug&auml;nglich sein.
<LI>Es mu&szlig; Lehrer geben, die diese Erkl&auml;rungen auch weitergeben.
<LI>Die Lehrer m&uuml;ssen f&auml;hig sein, den Dharma richtig – also mit Mitgef&uuml;hl – zu lehren.
</OL>
<FONT SIZE="+2">A</FONT>ls menschliches Wesen dort geboren zu sein, wo es diese zehn Ausstattungen gibt, ist die beste Voraussetzung, um den Dharma zu praktizieren. 
<P>
<H3>Kostbare Menschengeburt</H3>
<FONT SIZE="+2">W</FONT>eil diese Art von Geburt die g&uuml;nstigste f&uuml;r die Dharma-Praxis ist, wird sie »Kostbare menschliche Geburt« genannt. Das tibetische Wort »Rinpoche« bedeutet ja »kostbar« oder »Juwel«. Es wird hier als ein Ausdruck f&uuml;r den Menschenk&ouml;rper benutzt, da dieser wirklich sehr wertvoll und sehr schwierig zu erlangen ist. Wenn man ihn einmal erlangt hat, ist er sehr viel wert, weil er sehr viele Qualit&auml;ten hat.
<P> 
<FONT SIZE="+2">D</FONT>as ist der Grund daf&uuml;r, da&szlig; diese Art von Geburt »Kostbare menschliche Geburt« hei&szlig;t; wenn wir sie einmal erlangt haben, k&ouml;nnen wir sie in der richtigen Weise nutzen, um die Erleuchtung zu erreichen. Es ist so schwierig, diese kostbare menschliche Geburt zu erlangen, weil die haupts&auml;chliche Voraussetzung daf&uuml;r ein korrektes Verhalten ist. Um als menschliches Wesen geboren werden zu k&ouml;nnen, mu&szlig; man in fr&uuml;heren Leben die zehn negativen Handlungen vermieden haben. Wenn wir uns jedoch in der Welt umschauen, so sehen wir, da&szlig; es nicht gerade viele Menschen gibt, die die negativen Handlungen aufgeben. 
<P>
<FONT SIZE="+2">A</FONT>uch gibt es viel mehr Tiere und andere Wesen in der Welt, was uns ebenfalls vor Augen f&uuml;hrt, wie schwierig es ist, &uuml;berhaupt schon als Mensch geboren zu werden. Ein »Kostbarer Menschenk&ouml;rper« jedoch ist noch schwieriger zu erlangen, als ein gew&ouml;hnlicher menschlicher K&ouml;rper. Wenn wir in diesem Leben die Chance haben, den Dharma zu praktizieren, dann ist das nicht nur das Resultat einer guten ethischen Disziplin, sondern wir m&uuml;ssen auch fr&uuml;her schon ganz bewu&szlig;t starke W&uuml;nsche gemacht haben, da&szlig; wir in einer solchen Weise wiedergeboren werden, da&szlig; wir uns weiterentwickeln und praktizieren k&ouml;nnen. Es gibt nur ganz wenige Wesen, die diese Ursache besitzen. 
<P>
<FONT SIZE="+2">W</FONT>ill man einen Vergleich ziehen, wieviel Menschen es im Verh&auml;ltnis zu anderen Wesen gibt, so ist dies sehr leicht. Die Bev&ouml;lkerung eines Landes zu z&auml;hlen, ist zum Beispiel nicht so schwierig, sie ist z&auml;hlbar. Wenn wir dagegen die riesige Menge der Tiere z&auml;hlen wollen, so geht das nicht; es sind unz&auml;hlige. Das gibt uns eine Idee davon, wie wenig menschliche Wesen es im Vergleich zur Anzahl der  Tiere gibt. 
<P>
<FONT SIZE="+2">W</FONT>enn wir dar&uuml;ber hinaus sehen, wie wenige Menschen die achtzehn Bedingungen – die Acht Freiheiten und Zehn Ausstattungen – besitzen, den Dharma zu praktizieren, dann erkennen wir, wie selten diese Gelegenheit ist. Nehmen wir zum Beispiel eine Stadt mit f&uuml;nf Millionen Einwohnern. Wenn es darunter auch nur 1000 oder 10000 g&auml;be, die den Dharma praktizieren, dann w&auml;re das schon viel. Aber wahrscheinlich gibt es selbst das nirgendwo. Dies allein zeigt uns schon, wie selten der Kostbare Menschenk&ouml;rper ist. Wenn wir uns die riesige Weltbev&ouml;lkerung ansehen und bedenken, wieviele Menschen aufgeh&ouml;rt haben, die zehn negativen Handlungen zu begehen – nicht nur unter den Buddhisten, sondern unter allen Religionen oder auch denen, die keiner Religion folgen – dann gibt es nicht viele im Vergleich zur Menge der Leute in der ganzen Welt. Wenn wir weiterhin schauen, wieviele Menschen wissen, wie man W&uuml;nsche zum Nutzen der Wesen macht, sind dies auch nicht viele. 
<P>
<FONT SIZE="+2">&Uuml;</FONT>ber diese Tatsachen nachdenkend, erkennen wir, wie beg&uuml;nstigt und wirklich gl&uuml;cklich wir sind, da&szlig; wir als menschliche Wesen in der Lage sind, den Dharma zu praktizieren. So k&ouml;nnen wir verstehen, wie extrem selten diese Chance ist. Das sollte uns dazu f&uuml;hren, unser Leben wirklich sinnvoll zu verbringen und wir sollten beschlie&szlig;en, diese Gelegenheit nicht zu verschwenden. Denn wie gesagt: Es ist so au&szlig;erordentlich schwierig, diese M&ouml;glichkeit zu bekommen.
<P>
<FONT SIZE="+2">W</FONT>ir sollten wirklich erkennen, wie kraftvoll unsere jetzige Existenz ist und sie m&ouml;glichst so nutzen, da&szlig; wir in diesem Leben Erleuchtung erlangen. Wenn wir es wirklich gut machen, aber nicht unbedingt am besten, k&ouml;nnen wir in diesem Leben Bodhisattvas werden. Machen wir es weniger gut, k&ouml;nnen wir Pratyekabuddhas werden. Wenn wir das auch nicht schaffen, dann werden wir vielleicht den Weg der Ansammlung und den Weg der Verbindung praktizieren. Mindestens aber sollten wir versuchen, dieses Leben nicht zu verschwenden, sondern es in der bestm&ouml;glichen Weise nutzen. Dann ist es ganz sicher m&ouml;glich, in unserer Entwicklung nicht zur&uuml;ckzufallen. Wir werden f&auml;hig sein, unsere Ebene zu halten oder uns sogar weiterzuentwickeln. Das ist ein Zeichen daf&uuml;r, da&szlig; unsere Situation sehr kraftvoll ist. Wir sollten das wirklich wertsch&auml;tzen.
<P>
<FONT SIZE="+2">S</FONT>hantideva hat das anhand eines Beispiels erkl&auml;rt; er vergleicht es mit einem Chef und einem Diener. Wenn der Chef dem Diener einen guten Lohn zahlt und ihn gut behandelt, wird der Diener froh sein und seinen Job gut machen. Das wiederum hilft dann auch dem Chef. Behandelt der Chef aber seinen Diener sehr schlecht, dann wird nat&uuml;rlich der Diener seinen Job nicht so gut machen, und der Chef wird auch keinen Nutzen davon haben. 
<P>
<FONT SIZE="+2">I</FONT>n &auml;hnlicher Weise sollen wir unser Leben so handhaben, da&szlig; wir uns selbst gut behandeln, denn was gut f&uuml;r uns ist, ist auch gut f&uuml;r andere. Das bedeutet, da&szlig; wir gut f&uuml;r uns selbst sorgen sollen, uns zum Beispiel gut ern&auml;hren und auch den Geist in einer guten Weise nutzen sollen. Dann werden wir uns auch sp&auml;ter in einer guten physischen Verfassung befinden und unser Geist wird sich in einer positiven Weise entwickeln.
<P>
<FONT SIZE="+2">W</FONT>ir sollten keine Zeit verschwenden, sondern jetzt den Dharma praktizieren und es nicht aufschieben, denn wir k&ouml;nnen diese M&ouml;glichkeit jederzeit verlieren und wir k&ouml;nnten jederzeit sterben. Seit dem Moment unserer Geburt n&auml;hern wir uns dem Tod. Es gibt keinerlei Gewi&szlig;heit, wann wir sterben. Verschiedene Bedingungen k&ouml;nnen den Tod herbeif&uuml;hren und wir wissen nicht, wann das geschehen wird. Jeden einzelnen Moment kommen wir n&auml;her an den Tod und dies ist unab&auml;nderlich. Aufgrund dieser Tatsache ist der gegenw&auml;rtige Moment so wichtig, und wir sollten unsere Zeit hier und jetzt nutzen.
<P>
<H3>Drei Arten von Vertrauen</H3>
<FONT SIZE="+2">U</FONT>m praktizieren zu k&ouml;nnen, brauchen wir die achtzehn Bedingungen, die den Kostbaren Menschenk&ouml;rper ausmachen und wir m&uuml;ssen die richtige Art von Vertrauen entwickeln. Diese Art von Vertrauen, manchmal wird es auch Glauben oder Hingabe genannt – »d&auml;pa« im Tibetischen – wird in drei Arten unterschieden:
<OL>
<LI>Das Vertrauen der &Uuml;berzeugung,
<LI>das Vertrauen des Wunsches oder des Strebens, und
<LI>das Vertrauen der Offenheit oder der  reine Glaube.
</OL>
<FONT SIZE="+2">D</FONT>ie Grundlage f&uuml;r jede Art von Vertrauen ist &Uuml;berzeugung. Die erste Art von Vertrauen ist die wichtigste, da sie durch klare Beweisf&uuml;hrung entsteht. Man soll ja nicht mit blindem Glauben einer Sache folgen, sondern es sollte einen &uuml;berzeugenden Grund daf&uuml;r geben. Als Gegenbeispiel kann man sich den Islam anschauen. Da hei&szlig;t es, da&szlig; Allah – der in einer Art Paradies, in einem goldenen Haus mit sieben Stockwerken, lebt – sagt: »Die Lehre mu&szlig; verbreitet und deswegen ein heiliger Krieg gef&uuml;hrt werden. Alle, die sich am heiligen Krieg beteiligen und andere Leute t&ouml;ten, werden ganz sicher im Paradies wiedergeboren werden.« Wenn das blind geglaubt wird, ohne einen &uuml;berzeugenden Grund, k&ouml;nnen Millionen Leute irregef&uuml;hrt werden.
<P>
<FONT SIZE="+2">D</FONT>er Buddha gab immer den Rat, den Lehrern nicht unmittelbar pers&ouml;nlich zu folgen, sondern zuerst ihre Belehrungen zu &uuml;berpr&uuml;fen. Nur so kann man herausfinden, ob es wirklich die richtige Sache ist. Durch die &Uuml;berpr&uuml;fung der Belehrungen gewinnt man eine &Uuml;berzeugung, ob sie richtig sind, und dann kann man ihnen folgen. Wenn man zum Beispiel Gold kauft, pr&uuml;ft man ja auch, ob es wirklich reines Gold ist. Der Dharma hat die Qualit&auml;t, da&szlig; man, je mehr man ihn pr&uuml;ft, um so sicherer wird, da&szlig; er richtig ist. Der Buddha betonte jedoch auch, wie wichtig es ist, da&szlig; man das selbst f&uuml;r sich herausfindet.
<P>
<FONT SIZE="+2">W</FONT>enn man von den Belehrungen &uuml;berzeugt ist, folgt automatisch die zweite Art von Vertrauen: Man m&ouml;chte dann selbst die Buddhaschaft erlangen. Man sieht, da&szlig; es das Richtige ist und w&uuml;nscht es f&uuml;r sich selbst.
<P>
<FONT SIZE="+2">D</FONT>ie dritte Art des Vertrauens beinhaltet, daß man die Reine Sichtweise hat und die Qualit&auml;ten der Erleuchtung versteht.
<P>
<FONT SIZE="+2">W</FONT>enn all diese Bedingungen zusammenkommen – die 18 Bedingungen f&uuml;r die richtige Art der Geburt und die geistigen Bedingungen, die drei Arten von Vertrauen – dann ist das die perfekte Bedingung f&uuml;r eine wirklich erfolgreiche Dharmapraxis. Man kann dann die richtige Motivation entwickeln, n&auml;mlich den Dharma zum Nutzen anderer Wesen zu praktizieren, und es werden keine Hindernisse auf dem Weg entstehen.
<P>
<FONT SIZE="+2">A</FONT>us &Uuml;berzeugung heraus mit der Dharmapraxis beginnen, kann man, indem man einen Lehrer trifft und wirklich lernt, was Buddha gelehrt hat. Es gen&uuml;gt nicht, wenn man denkt: »Oh, das mu&szlig; wirklich gut sein« und dem Weg folgt ohne richtig dar&uuml;ber nachzudenken. Irgendwann k&ouml;nnen zum Beispiel einmal Probleme auftreten, und wenn man dann nicht wirklich tief im Dharma verwurzelt ist, kann man leicht seine Einstellung &auml;ndern und den Dharma sogar ganz aufgeben. Deswegen ist es so wichtig, da&szlig; man genau wei&szlig;, warum man dem Dharma folgt.
<P>
<FONT SIZE="+2">W</FONT>enn man nur von einzelnen Personen fasziniert ist und dem Dharma blind folgt, kann es passieren, daß man den Dharma f&uuml;r fehlerhaft h&auml;lt, wenn der Lehrer oder die Freunde im Dharma einmal etwas falsch machen. Man hat dann nicht verstanden, was der Dharma wirklich bedeutet. Man konzentriert sich darauf, da&szlig; die Person, der man folgt, Fehler macht und denkt, da&szlig; dann eben auch der Dharma selbst fehlerhaft ist. Kennt man den Dharma jedoch genau, kann das nicht geschehen, denn man wird immer genau wissen, was zu tun ist. Deswegen ist es so wichtig, nicht in erster Linie dem Lehrer zu folgen, sondern auch genau zu wissen, was der Dharma bedeutet. 
<P>
<FONT SIZE="+2">D</FONT>as ist der Grund f&uuml;r Buddhas Rat: »Folgt nicht der Person, sondern dem Dharma«.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 20, 8. Jahrgang &#32;&#32;<EM>(Mai 1996)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
