<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	January 3rd, 1997
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 7 Artikel 6 -->
<HEAD>
  <TITLE>KKBN: Das Lied der Hingabe und Sehnsucht</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Das Lied der Hingabe und Sehnsucht">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Vajra-Lied, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Das Lied der Hingabe und Sehnsucht</H2>
<H3>Vajralied des 15. Karmapa, Khakhyab  Dorje</H3>
<PRE><EM>
Khye la !
Jets&uuml;n, Du bist die Zuflucht, die Vereinigung aller Buddhas.
Obwohl Du vor unz&auml;hligen Leben Erleuchtung erlangt hast,
kehrst Du auf Grund Deiner Liebe in menschliche Form zur&uuml;ck,
Um diejenigen zu f&uuml;hren, die tief im Samsara umherwandern,
Vater Guru, gro&szlig;er Schatz des Mitgef&uuml;hls, bitte denk an mich.
Gew&auml;hre Deinen Segen, damit sich mein Bewu&szlig;tseinsstrom mit dem Dharma vermischt.

In diesen schlechten Zeiten, wenn die f&uuml;nf Verderblichkeiten um sich greifen,
Ist das Leben so kurz wie ein Blitz, der am Himmel leuchtet.
Reichtum ist verg&auml;nglich wie Tau auf dem Gras.
Ein Freund, der dich am Morgen liebt, ha&szlig;t dich am Abend.
All das ist wie der Traum der letzten Nacht.
Im allgemeinen ist alles verg&auml;nglich, in Bewegung und ver&auml;nderlich.
Verwirf jetzt alle W&uuml;nsche des Festhaltens an Dauerhaftigkeit.
Vater Guru, bitte denk´ an mich und schau´ mit Mitgef&uuml;hl auf mich.

Obwohl ich das Tor der Belehrungen der Praxislinie durchschritten habe,
Und versucht habe, mich durch die drei Gel&uuml;bde zu entwickeln,
Bin ich wie ein hungriger Geist am Ufer des Ozeans,
V&ouml;llig von mir selbst eingenommen,
Und so kommt alles, was ich tue, unter den Einflu&szlig; der acht weltlichen Dharmas.
Ein Dharmapraktizierender, der andere verdirbt und sich selbst zerst&ouml;rt,
Ist wie ein Haufen Exkremente, der mit einem sch&ouml;nen Tuch bedeckt ist.
Jetzt ist die Zeit gekommen, meine eigene Unreinheit zu enth&uuml;llen.
Vater Guru, bitte denk an mich und schau voll Mitgef&uuml;hl auf mich.

Obwohl ich Safranroben trage, bin ich ein gew&ouml;hnlicher Mensch.
Obwohl ich einen Bodhisattva-Namen habe, bin ich voller Leidenschaften und Aggression.
Obwohl ich den Pfad des tiefgr&uuml;ndigen Mantrayana betreten habe, ist meine Sichtweise verdreht.
Da mein Geist nicht durch Entsagung gez&auml;hmt worden ist, 
Und ich nicht in Karma und seine Folgen vertraue,
Sind Samaya und Gel&uuml;bde im Reich der Theorie verloren gegangen.
Nutzlose Besch&auml;ftigungen wie Feinde unterdr&uuml;cken, Verwandte besch&uuml;tzen,
Reicht&uuml;mer anh&auml;ufen und horten und so weiter versklaven mich.
Obwohl ich die Anweisungen des Sugata verletzte,
Prahle ich damit, ein Anh&auml;nger des Buddha zu sein,
Von dem Mara der Unwissenheit versklavt,
Bin ich ein widerspenstiger, verdorbener Sohn der Kagy&uuml;-V&auml;ter,
Wenn ich jetzt auf mein eigenes Verhalten sehe, entsteht tiefe Verzweiflung.
Vater Jets&uuml;n, bitte denk´ an mich und schau´ mit Mitgef&uuml;hl auf mich.

Der Schutz des Jets&uuml;n, der sich selten in den drei Zeiten zeigt,
Ist weise in der Art, 
Wilde wie mich zu z&auml;hmen.
Deine Liebe ist gr&ouml;&szlig;er als die der Buddhas.
Ich sah Deine Liebe nicht;
Wie t&ouml;richt von mir!
Du lehrtest die m&uuml;ndlichen Anweisungen des Dharma durch verschiedene Zeichen und Methoden.
Da ich dies nicht verstand, suchte ich woanders nach dem Dharma,
Und meine Gelegenheit f&uuml;r das reine Dharma ging verloren.
Jetzt ist es an der Zeit, klar auf das zu sehen, was immer Du auch tust.

Ich st&uuml;tze mich mit K&ouml;rper, Rede und Geist auf den Guru,
Und die Ansammlungen vieler Kalpas werden vervollkommnet und alle Schleier gereinigt.
Ich wu&szlig;te nicht, da&szlig; mir das Nutzen bringen w&uuml;rde.
Als ich zu meinem eigenen Wohl Tugenden praktizierte,
Wurde die Frucht der Verwirklichung vom Frost zerst&ouml;rt.
Ich bin von verdrehten Sichtweisen gefesselt und sch&auml;me mich daf&uuml;r.
Jetzt ist es an der Zeit, alle Deine Worte als wahr zu h&ouml;ren.
Ich flehe mit &uuml;berw&auml;ltigender Sehnsucht zu Dir,
Vater Guru, bitte schau mit G&uuml;te auf mich und gew&auml;hre Deinen Segen.

Herr, obwohl Du der Buddha bist, hielt ich Dich f&uuml;r einen gew&ouml;hnlichen Menschen.
Ich sah Deine Buddhaaktivit&auml;t der geschickten Mittel als fehlerhaft.
Voller verdrehter Ansichten bez&uuml;glich Deiner unerme&szlig;lichen Handlungen,
Sah ich den Schmutz in mir selbst nicht.
Wie eine Lampe in einem Bild,
So k&uuml;nstlich war der Glaube, auf den ich meine Hoffnungen setzte.
La&szlig; mich jetzt, getrieben von &uuml;berw&auml;ltigender Hingabe,
Schnell aus dem Schlamm meiner verdrehten Sichtweisen herausspringen.
Best&auml;rkt durch die Kraft nichtgeschaffenen Glaubens
Ist es jetzt Zeit, sich auf die medizinische Behandlung der reinen Sichtweise zu st&uuml;tzen.
Ich flehe zu Dir aus der Tiefe meines Herzens;
Vater, schau voll Mitgef&uuml;hl auf mich und gew&auml;hre Deinen Segen.

Wenn der Feind, weit bekannt als der Herr des Todes, herankommt, wird es f&uuml;r Reue zu sp&auml;t sein.
Vom Bett dieser Dharmaperson wird eine gew&ouml;hnliche Leiche kommen.
Alle Leute, hohe und niedrige, werden angeekelt sein und Witze &uuml;ber mich machen.
Die Zeit wird kommen, in der ich ziellos im Samsara umherwandern werde.
Denke dar&uuml;ber nach und sch&auml;rfe deinen Intellekt.
Sieh alle Erscheinungen als Spiel des Guru.
Verschmelze deinen Geist mit dem Geist des Lama.
Bete aus dieser Untrennbarkeit heraus.
M&ouml;ge der klare Klang dieses Liedes von Hingabe und Sehnsucht
Den Strom des Mitgef&uuml;hls dieser unfehlbaren Zuflucht zum Flie&szlig;en bringen.

Es ist an der Zeit, die Essenz des Geistes zu kultivieren.
&Uuml;berw&auml;ltigt bete ich aus meinem Herzen heraus.
Vater, bitte schaue voll Mitgef&uuml;hl auf mich und gew&auml;hre Deinen Segen.

Wenn man von den Vorstellungen dualistischen Haftens nicht verschmutzt ist,
Ist derjenige, der weitbekannt ist als der Buddha 
Untrennbar von diesem selbsterleuchteten Geist.
Verwirf deshalb die T&auml;uschung geistgeschaffener Meditation und Ruhe.
Es ist an der Zeit, das eigene urspr&uuml;ngliche Gesicht des Nichthandelns zu sehen.
Ich bete mit Hingabe und Sehnen:
Vater, schau voll Mitgef&uuml;hl auf mich und gew&auml;hre Deinen Segen.

Allgemein, Samsara und Nirvana, Schmerz und Freude,
All diese Ph&auml;nomene sind das Mitgef&uuml;hl des edlen Lama,
Alles, was es an Gl&uuml;ck und Tugend gibt,
Ist die Hinterlassenschaft meines Schmutzes, des Vajrawesens meines Vaters.
Gib das an alle fr&uuml;heren M&uuml;tter weiter.
Das gl&uuml;ckverhei&szlig;ende Zusammentreffen der zwei Ansammlungen
Ist ein gro&szlig;artiger Schmuck.
Nicht gebunden durch das Festhalten an Freude,
Bete ich aus der Praxis der Vereinigung von Freude und Leerheit heraus mit Hingabe und Sehnen.
Vater, schau voll Mitgef&uuml;hl auf mich und gew&auml;hre Deinen Segen.

Alles Leiden und unerw&uuml;nschte Dinge, die es gibt,
Sind die liebevolle Buddhaaktivit&auml;t des edlen Lama.
Man soll das Leiden aller fr&uuml;heren M&uuml;tter der sechs Bereiche auf sich nehmen.
Dies ist die Weisheitsflamme der m&uuml;ndlichen Unterweisungen, die Schleier reinigt.
Leiden hat keine Eigennatur.
Aus der Praxis der Vereinigung von Erlebnis und Leerheit heraus,
Bete ich mit einsgerichteter Sehnsucht,
Vater, bitte schau voller Mitgef&uuml;hl auf mich und gew&auml;hre Deinen Segen.

Ohne der Illusion, von was auch immer erscheint, nachzugehen,
Ruhe in der Vereinigung von Erscheinung und Leerheit.
Blicke auf die Essenz, die ohne Grund und Wurzel ist.
Der Seher und das Gesehene sind beide leer.
Inmitten ihrer nichtdualen Vereinigung
Liegt das gro&szlig;e Schauspiel des urspr&uuml;nglichen nat&uuml;rlichen Zustandes,
Das Gesicht des Lamas und meines Geistes wird gesehen,
Und ich bin mir sicher, den k&ouml;niglichen Sitz der gro&szlig;en Gl&uuml;ckseligkeit zu erlangen.

Deshalb, du Ungl&auml;ubiger mit einem harten Herzen
Bete unaufh&ouml;rlich ohne Zerstreuung.
Und verwirf unn&uuml;tze Aktivit&auml;ten.
Vater, bitte denk an mich,
Kenner der drei Zeiten, denk an mich.
Darin vertrauend, da&szlig; Du am besten wei&szlig;t, was immer Du tust.
Betet Dein Sohn mit einem Lied der Sehnsucht die sechs Perioden des Tages 
Und der Nacht hindurch, mit einsgerichtetem Sehnen, 
Vater, schau voll Mitgef&uuml;hl auf mich und gew&auml;hre Deinen Segen.

Nat&uuml;rliche, nicht gemachte Hingabe entflammt.
Bitte la&szlig; die Weisheit der Gleichzeitigkeit von Befreiung und Erkenntnis aufsteigen.
M&ouml;ge gl&uuml;ckverhei&szlig;endes Zusammentreffen f&uuml;r das spontane Wohl der Wesen entstehen.
Lama, la&szlig; mich untrennbar von Dir sein!
</EM></PRE>
<H4 ALIGN=CENTER><IMG SRC="../PICT/LINEBARS.GIF" tppabs="http://www.kkbn.com/pict/linebars.gif" ALT="* * * * *"></H4>

<FONT SIZE="+2">&Uuml;</FONT>bersetzung: Paul Waibl & Tina Draszczyk
<P>

<FONT SIZE="+2">K</FONT>leines Glossar
<UL>
<LI>Acht weltliche Dharmas - Vier Gegensatzpaare, die unser Leben regieren, indem wir nach den einen streben und die anderen zu vermeiden versuchen; Gewinn und Verlust, Freude und Leid, Ruhm und Verleumdung, Lob und Tadel 
<LI>Drei Gel&uuml;bde - Gel&uuml;bde des &auml;u&szlig;eren Verhaltens, der inneren Motivation und der geheimen Sicht 
<LI>Jets&uuml;n - Ehrenvolle tibetische Anrede f&uuml;r einen sehr hoch gesch&auml;tzten Lehrer
<LI>Kalpa - &Auml;on, Weltzeitalter
<LI>Mara - Die Personifikation von, durch Unwissenheit entstandener,  Negativit&auml;t
<LI>Samaya - bezieht sich auf die Verpflichtungen eines Praktizierenden im Diamantweg. Sie betreffen vor allem seine Verbindung zum Lehrer, dessen Belehrungen und zu denjenigen mit denen er gemeinsam Einweihungen und Belehrungen erhalten hat.
<LI>Samsara - der von Leiden und Verwirrung gekennzeichnete
Zustand des Nicht-Erleuchtet sein
<LI>Sugata - Buddha
<LI>Vajrawesen - die wahre Natur des Lehrers, ein Ausdruck f&uuml;r seine volle Realisation
<LI>Zwei Ansammlungen - Ansammlung von Weisheit und positiven Eindr&uuml;cken im Geist 
</UL>
<P>

<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 10, 3. Jahrgang &#32;&#32;<EM>(Dezember 1991)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1997 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 3rd, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
