<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 30th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 17 Artikel 1 -->
<HEAD>
  <TITLE>KKBN: Yidams - Wurzel der Siddhis</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Yidams - Wurzel der Siddhis">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Yidams, Siddhis, Bodhisattvas, Kagy&uuml; Life, German Edition">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="Pending_relink" tppabs="http://www.kkbn.com/pict/jamgon-1.gif" ALT="Jamg&ouml;n Kongtrul Rinpoche" HSPACE=10>
<H2>Yidams - Wurzel der Siddhis</H2>
<H3>Jamg&ouml;n Kongtrul Rinpoche</H3>

<FONT SIZE="+2">D</FONT>ie gezielten Methoden des Vajrayana bewirken, da&szlig; die normalerweise als unrein erlebten Erscheinungen auf eine reine Ebene gef&uuml;hrt werden. Der Kernpunkt dieser Umwandlung ist das Verst&auml;ndnis, da&szlig; alle Ph&auml;nomene nur in relativer Hinsicht so erscheinen, wie wir sie erleben; in letztendlicher Hinsicht wohnt ihnen keinerlei wahrhafte Existenz inne: Sie sind nichts als ein Traum, eine Illusion. Wenn man diese eigentliche Seinsweise aller Dinge verstanden hat, so ist dies bereits das Erlebnis ihrer Reinheit.
<P>
<FONT SIZE="+2">U</FONT>nreines in reines Erleben zu verwandeln funktioniert nicht so, da&szlig; man zum Beispiel ein Mantra sagt und infolgedessen dann die Ph&auml;nomene umgewandelt werden. Es ist auch nicht so, da&szlig; bestimmte Substanzen diese Kraft h&auml;tten, oder da&szlig; man irgendwelchen G&ouml;ttern Opferungen darbringt und sie einem dann helfen oder &auml;hnliches. Das alles hat nichts mit dem zu tun, was beim Vajrayana geschieht. Worum es tats&auml;chlich geht ist, das Verst&auml;ndnis zu entwickeln, da&szlig; die Welt der Erscheinungen nicht in sich Verwirrung darstellt, sondern da&szlig; erst unser Haften an den Dingen die Verwirrung ins Spiel bringt. 
<P>
<FONT SIZE="+2">U</FONT>m die Reinheit aller Dinge zu erleben, ist nichts anderes erforderlich, als zu verstehen: Auf relativer Ebene erscheinen die Dinge aufgrund von verschiedenen Bedingungen und in gegenseitiger Abh&auml;ngigkeit – in letztendlicher Hinsicht sind sie jedoch nicht wahrhaft existent. Diese beiden Aspekte sind nicht voneinander getrennt.
<P>
<FONT SIZE="+2">W</FONT>as ist nun eigentlich mit »unreine Erscheinungen« oder »unreines Erleben« gemeint? »Unrein« bezieht sich darauf, da&szlig; wir glauben, die Dinge seien wirklich und unabh&auml;ngig voneinander existent. Der Glaube, da&szlig; die Dinge wahrhaft bestehen, ist eine extreme Anschauung, die unzutreffend ist, da die eigentliche Natur der Dinge Leerheit ist. Wenn man die Leerheit aller Ph&auml;nomene erkennen will, kann man jedoch nicht in der Weise daran gehen, da&szlig; man einfach nur akzeptiert, was dar&uuml;ber gesagt wird und es dabei bel&auml;&szlig;t. Es w&uuml;rde tats&auml;chlich sehr schwer sein, die wahre Natur der Dinge zu verstehen, wenn man nur dar&uuml;ber spricht oder es nur h&ouml;rt. 
<P>
<FONT SIZE="+2">N</FONT>icht das blo&szlig;e Erscheinen der Dinge macht also die Verwirrung aus, sondern die Art und Weise wie wir uns auf sie beziehen und an ihnen als wirklich existent anhaften. Weil die Dinge an sich Leerheit sind, sind sie jenseits von Kategorien wie »Entstehen« und »Vergehen«, und da&szlig; sie in Erscheinung treten, ist der Aspekt der Ungehindertheit des Eigenausdrucks. Um das zu verstehen, werden die verschiedenen Methoden des Vajrayana verwendet.
<P>
<FONT SIZE="+2">F</FONT>&uuml;r die Praxis des Vajrayana braucht man die Anschauung, da&szlig; die Dinge nur in relativer Hinsicht erscheinen und ihrer eigentlichen Natur nach nicht wahrhaft existent sind. Dennoch ist es ja so, da&szlig; man jetzt die Dinge noch f&uuml;r wirklich h&auml;lt. Dies sind also zwei verschiedene Perspektiven und worum es geht ist, sie miteinander zu verbinden, so da&szlig; sie nicht im st&auml;ndigen Widerstreit miteinander stehen. Die verschiedenen Vajrayana-Methoden, wie zum Beispiel Meditation auf Buddha-Aspekte (Tib.: Yidam, w&ouml;rtlich »Geistband«) und Mantras, werden verwendet, um diesem scheinbaren Widerspruch ein Ende zu machen.
<P>
<FONT SIZE="+2">V</FONT>on den »Drei Wurzeln« des Vajrayana – Lama, Yidam und Sch&uuml;tzer – ist der Lama die wichtigste; Yidam und Sch&uuml;tzer sind Manifestationen des Lama. Der Geist des Lama ist Dharmakaya, die Leerheit des Raumes. Die Yidams erscheinen daraus als ein Ausdruck des dem Geiste innewohnenden Mitgef&uuml;hls und seiner Klarheit. Ihnen kommt also nicht eine wahrhafte Existenz zu, wie sie weltlichen G&ouml;ttern zugeschrieben wird.
<P>
<FONT SIZE="+2">D</FONT>er Grund daf&uuml;r, da&szlig; die Yidams in vielf&auml;ltigen Formen erscheinen – zum Beispiel friedliche und zornvolle – ist, da&szlig; die Sch&uuml;ler unterschiedliche Einstellungen, Anschauungen und Bestrebungen haben. Um diesen verschiedenen W&uuml;nschen gerecht zu werden, gibt es die unterschiedlichen Erscheinungsformen der Yidams, als Mitgef&uuml;hlsausdruck des Lama. Die Yidams erscheinen auch in so vielf&auml;ltiger Weise, um zu symbolisieren, da&szlig; die ganze Vielfalt unseres Haftens an unreine Erscheinungen gereinigt wird.
<P>
<FONT SIZE="+2">W</FONT>ir haben jetzt eine dualistische Auffassung und denken immer in dualistischen Kategorien. Deswegen k&ouml;nnen wir uns jetzt auch nicht auf den letztendlichen Yidam beziehen und ben&ouml;tigen etwas, das ihn repr&auml;sentiert. Die vielen Yidamformen, die wir von den Bilder her kennen, sind in dieser Weise Symbole f&uuml;r den letztendlichen Yidam.
<P>
<FONT SIZE="+2">D</FONT>ie Meditation auf die Yidam-Gottheiten wird in zwei Phasen unterteilt, die man »Entstehungsphase« (Tib.: Kjerim) und »Vollendungsphase« (Tib.: Dsogrim) nennt. Der Sinn davon ist folgender:
<P>
<FONT SIZE="+2">A</FONT>lle Erscheinungen entstehen in gegenseitiger Abh&auml;ngigkeit. Etwas entsteht zu einem gewissen Zeitpunkt, besteht f&uuml;r eine Weile und vergeht wieder. Die beiden Phasen der Meditation werden verwendet um zu symbolisieren, da&szlig; dieses Prinzip des Entstehens und wieder Vergehens auf eine reine Ebene &uuml;berf&uuml;hrt wird. 
<P>
<FONT SIZE="+2">D</FONT>as Entstehen der Gottheit symbolisiert, da&szlig; die Anhaftung am Entstehen der allgemeinen Erlebniswelt gereinigt wird. Die Entstehungsphasen haben verschiedene Elemente: Zuerst stellt man sich selbst als die Gottheit vor, dann stellt man sich die Gottheit vor sich im Raum vor, man bringt Opferungen dar, macht Lobpreisungen usw. Der Grund daf&uuml;r, da&szlig; man sich zuerst selbst als der Yidam vorstellt ist folgender: Wir alle halten uns f&uuml;r sehr wichtig. Wenn uns nun jemand sagt: »Du bist gar nicht wirklich vorhanden«, so ist das f&uuml;r uns schwer zu verstehen und zu akzeptieren. Bei der Entstehungsphase geht man nun in der Weise damit um, da&szlig; man gar nicht dar&uuml;ber nachdenkt, ob man wirklich existiert oder nicht, sondern &uuml;ber diese Frage einfach hinweggeht und sich in der Form des Yidams vorstellt. Wenn man sich – im Gewahrsein, da&szlig; der Yidam ein Ausdruck v&ouml;lliger Reinheit ist – als Yidam vorstellt, verschwindet das Haften am Ich dann ganz von selbst.
<P>
<FONT SIZE="+2">D</FONT>ie Vorstellung des Yidams vor einem im Raum wirkt in derselben Weise: Wir haften jetzt an all den &auml;u&szlig;eren Objekten, die wir wahrnehmen. In der Entstehungsphase stellt man sich vor, da&szlig; die gesamte &auml;u&szlig;ere Welt der reine Palast des Yidams ist. Der Yidam ist in diesem Palast und alle Wesen erscheinen in der Form des Yidams. Dadurch, da&szlig; man sich die unreinen Erscheinungen in ihrer reinen Form vorstellt, &uuml;berwindet man das Haften an ihnen.
<P>
<FONT SIZE="+2">E</FONT>s ist also wichtig zu verstehen, da&szlig; all diese Elemente in der Entstehungsphase  einen symbolischen Gehalt haben. Ohne dieses Verst&auml;ndnis, beispielsweise mit dem Glauben, da&szlig; die Gottheit wirklich existiert, verwirrt man sich selbst in der Meditation und f&ouml;rdert sogar noch die Illusion.
<P>
<FONT SIZE="+2">W</FONT>enn man die verschiedenen Entstehungs- und Vollendungsphasen der Yidams verwendet, ist es wichtig zu wissen, was die Bedeutung der verschiedenen Formen ist. Warum zum Beispiel stellt man sich 16 Arme, vier Beine usw. vor, wenn zwei eigentlich gen&uuml;gen? Zu glauben, da&szlig; es einfach so ist weil die Yidams eben so aussehen, w&auml;re eine verkehrte Anschauung. An die wahre Existenz des Yidam zu glauben, ist eigentlich etwas l&auml;cherlich und sehr verwirrend. 
<P>
<FONT SIZE="+2">M</FONT>an soll stattdessen verstehen, da&szlig; es etwas gibt, was gereinigt wird und ein Mittel der Reinigung. Die Vorstellung eines Yidams mit vier Armen ist beispielsweise ein Symbol daf&uuml;r, da&szlig; unser normales Erleben aller Vierer-Kategorien – zum Beispiel die vier Elemente und alles andere, wovon wir glauben, da&szlig; es vierfach erscheint – gereinigt wird. Die drei Augen eines Yidams symbolisieren die &Uuml;berwindung unseres Denkens in Dreier-Kategorien, zum Beispiel die drei Zeiten. Das Gleiche gilt f&uuml;r alle anderen Details der Gottheit; sie alle haben den Sinn, unser normales Haften an der Erlebniswelt zu reinigen.
<P>
<FONT SIZE="+2">O</FONT>hne dieses Verst&auml;ndnis verf&auml;llt man in der Meditation in v&ouml;llig verkehrte Anschauungen; man glaubt dann entweder, da&szlig; die Dinge wirklich sind oder da&szlig; sie gar nicht bestehen. Man schl&auml;gt so einen v&ouml;llig verkehrten Weg ein, der mit Vajrayana &uuml;berhaupt nichts mehr zu tun hat, und auch nichts mehr mit Buddhismus als solchem. Die Yidams f&uuml;r wirklich zu halten und nicht zu verstehen, da&szlig; sie Symbole f&uuml;r die Reinigung unserer konzepthaften Anschauungen der Erlebniswelt sind, baut nur noch mehr Konzepte auf. Es bewirkt, da&szlig; sich die Illusionen, die man sowieso schon hat, noch mehr verst&auml;rken, was unter Umst&auml;nden dazu f&uuml;hrt, da&szlig; man in Meditation auf einmal gro&szlig;e Angst bekommt oder da&szlig; verschiedene Gedanken aufkommen, mit denen man nichts anzufangen wei&szlig;. Deswegen ist es f&uuml;r die Meditationspraxis – besonders im Vajrayana – so wichtig, da&szlig; man sich die richtige Sichtweise aneignet.
<P>
<FONT SIZE="+2">W</FONT>ie sieht nun diese richtige Sichtweise aus? Es ist das Verst&auml;ndnis, da&szlig; die relative Erscheinung der Dinge und ihre letztendliche Wirklichkeit eine Einheit bilden, nicht voneinander getrennt sind und sich nicht widersprechen.
<P>
<FONT SIZE="+2">D</FONT>ie Entstehungsphasen der Yidam-Gottheiten entsprechen der relativen Wirklichkeit, der Art und Weise wie die Dinge erscheinen. Die Vollendungsphasen entsprechen dem Prinzip, da&szlig; in letztendlicher Hinsicht die Dinge nicht wahrhaft existent sind. Zugleich braucht man auch das Verst&auml;ndnis, das beide eine Einheit bilden.
<P>
<FONT SIZE="+2">D</FONT>ie Vollendungsphasen verwendet man, um zu vermeiden, da&szlig; man in das Extrem f&auml;llt, die Dinge f&uuml;r wirklich vorhanden zu halten. Die Entstehungsphasen verhindern das Extrem, die Dinge f&uuml;r gar nicht vorhanden, f&uuml;r nur leer, zu halten. Das Verst&auml;ndnis, da&szlig; beide eine Einheit bilden, bewirkt, da&szlig; man versteht, da&szlig; alles die Einheit von Freude und Leerheit ist. 
<P>
<FONT SIZE="+2">W</FONT>enn man in dieser Weise meditiert, kann man durch die Anwendung der Yidampraxis die allgemeinen und letztendlichen Errungenschaften erlangen. In diesem Sinne wird der Yidam als die »Wurzel der Errungenschaften« bezeichnet.
<P>
<FONT SIZE="+2">D</FONT>ie Sch&uuml;tzer, die »Wurzel der Aktivit&auml;t«, kann man als den vielf&auml;ltigen Ausdruck der Yidams sehen, die wiederum Ausdruck des Dharmadhatu-Geistes des Lama sind. Die Bedeutung der Sch&uuml;tzer ist, da&szlig; – da das Vajrayana ein sehr tiefgr&uuml;ndiger Weg ist – viele widrige Umst&auml;nde und Hindernisse aufkommen k&ouml;nnen, wenn man den Weg geht. Man st&uuml;tzt sich auf die Sch&uuml;tzer um diese Hindernisse zu beruhigen und beseitigen. Yidams und Sch&uuml;tzer sind im Vajrayana sehr wichtig, jedoch ist der Lama, die Wurzel des Segens, das wichtigste Element. Der Grund ist, da&szlig; nur durch den Lama Segen und Inspiration in den eigenen Geiststrom eintreten k&ouml;nnen.
<P>
<FONT SIZE="+2">A</FONT>llen Elementen die man auf dem Vajrayana-Weg verwendet, wohnt ein tiefer Gehalt inne: Der K&ouml;rper des Yidam ist die Einheit von Erscheinung und Leerheit, das Mantra die Einheit von Laut und Leerheit und der Geist die Einheit von Bewu&szlig;theit und Leerheit. Wenn man diese Elemente in der eigenen Praxis verwendet, kann man – indem man v&ouml;llig in diesem Gewahrsein ruht – den Stolz der Gottheit entstehen lassen. Dazu mu&szlig; man jedoch ein Verst&auml;ndnis der tats&auml;chlichen Bedeutung dieser Dinge haben. Es geht nicht darum, sich nur als Gottheit vorzustellen, denn durch die blo&szlig;e Vorstellung kommt man nicht zu diesem Verst&auml;ndnis. 
<P>
<FONT SIZE="+2">P</FONT>raktizierende m&uuml;ssen drei Dinge verstehen: Die Anschauung ist, da&szlig; die beiden Arten der Wirklichkeit eine untrennbare Einheit ausmachen. F&uuml;r den Weg ist das Verst&auml;ndnis wichtig, da&szlig; Methode und Weisheit eine Einheit bilden. Im Hinblick auf die Frucht braucht man das Verst&auml;ndnis, da&szlig; die beiden Kayas, die erlangt werden, eine Einheit sind. Insbesondere wenn man Mahamudra oder Maha Ati praktiziert, ist das Verst&auml;ndnis dieser drei Elemente sehr wichtig. Sonst kann man durch die Praxis eigentlich nicht die entsprechende Frucht verwirklichen.
<P>
<FONT SIZE="+2">W</FONT>as hat es mit dem »letztendlichen Yidam« auf sich?
»Liebevolle Augen« (Chenresig) zum Beispiel erscheint in einer ganz bestimmten Form, mit vier Armen usw. Dies ist aber nicht der letztendliche Aspekt dieses Yidams, sondern nur seine Erscheinungsweise. Der letztendliche Yidam ist das Gewahrsein, da&szlig; Chenresig Ausdruck des Mitgef&uuml;hls aller Buddhas ist. 
<P>
<FONT SIZE="+2">D</FONT>ie Form, wie »Diamant-Schweine-M&auml;dchen« (Dorje Phagmo) erscheint, ist ihre symbolische Form. Die letztendliche Dorje Phagmo ist, da&szlig; sie der Raum der Ph&auml;nomene, die h&ouml;chste transzendierende Weisheit, die Mutter aller Buddhas ist, die alle Buddhas hervorbringt. Sie ist das Paramita der Weisheit.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 17, 7. Jahrgang &#32;&#32;<EM>(April 1995)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1995 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
