
<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 11th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 8 Artikel 5 -->
<HEAD>
  <TITLE>KKBN: Ein Interview mit S.H. dem 16. Karmapa</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Ein Interview mit S.H. dem 16. Karmapa">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Karmapa, Interview, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this arcticle shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG align=left SRC="../../tppmsgs/msgs44.htm#4480" tppabs="http://www.kkbn.com/pict/16th.gif" ALT="Karmapa Rangjung Rigpe Dorje" HSPACE="20" VSPACE="10">
<H2>Ein Interview mit S.H. dem 16. Karmapa<BR>
<EM><FONT SIZE="-1">aus der amerikanischen Dharmazeitschrift »Densal«</FONT></EM></H2>
<H3><A HREF="../TEACHERS/KARMAPA.HTM" tppabs="http://www.kkbn.com/teachers/karmapa.htm">Karmapa Rangjung Rigpe Dorje</A></H3>

<FONT SIZE="+2">W</FONT>&auml;hrend seiner dritten Reise durch die USA gab Seine Heiligkeit Gyalwa Karmapa der buddhistischen Zeitung Densal, herausgegeben vom Woodstock-Zentrum, ein pers&ouml;nliches Interview. Wir danken Densal f&uuml;r die Erlaubnis, einige Ausz&uuml;ge daraus zu ver&ouml;ffentlichen:
<P>
<EM><FONT SIZE="+2">D</FONT>ies ist Ihre dritte Reise durch die USA. Gibt es einige Beobachtungen, die Sie uns gerne mitteilen m&ouml;chten, oder m&ouml;chten Sie etwas sagen &uuml;ber das Wachstum des Dharma in den USA ?</EM>
<P>
<STRONG>S.H. Karmapa:</STRONG> Der Lehrer hat die Verantwortung, st&auml;ndig die Belehrungen zu geben. Es spielt keine Rolle, ob eine lange oder eine kurze Zeit vergangen ist, sondern nur, da&szlig; die Lehren kontinuierlich gegeben werden. Manchmal scheint es besser zu passen, Belehrungen zu geben, weil die Leute Zeit und Mu&szlig;e haben. Es scheint eine gute Zeit zu sein, die Lehren zu geben. Zu anderen Zeiten scheint es, als sollten die Belehrungen nicht gegeben werden, weil die Leute gesch&auml;ftig und vielleicht uninteressiert sind. Es ist aber wichtig, nicht in dieser Weise nach Ort und Zeit zu unterscheiden, sondern die Belehrungen st&auml;ndig zur Verf&uuml;gung zu stellen. Wenn nur eine Person interessiert ist, m&uuml;ssen die Belehrungen gegeben werden. Ob nur ein paar, hunderte oder Millionen von Leuten interessiert sind; die Belehrungen m&uuml;ssen weitergehen, ohne ein Gef&uuml;hl von Befriedigung oder Entmutigung. Die Dharma-Belehrungen m&uuml;ssen zu allen Zeiten weitergehen und die Erscheinungen der Zeit transzendieren. Eine weitere Situation, die entstehen k&ouml;nnte, ist, da&szlig; wir meinen, aufgrund der Zeit oder dessen, was wir getan oder verwirklicht haben, mit der Praxis und dem H&ouml;ren der Belehrungen aufh&ouml;ren zu sollen. Das ist nicht der Dharma-Weg. Sie geht weiter. Dies ist der Bodhisattva-Weg. Solange es nur einem Wesen nutzt, m&uuml;ssen Sie weitergehen, ohne ein Gef&uuml;hl von Entmutigung.
<P>
<FONT SIZE="+2">D</FONT>ie Etablierung des Dharma an einem Ort ist das Resultat dessen, was auf individueller Basis geschieht, es liegt in der Verantwortung des Praktizierenden. Das hei&szlig;t, den Dharma richtig zu verstehen, die Wahrheit von Karma zu respektieren, die Wahrheit von Ursache und Wirkung. Man respektiert die Wahrheit der Belehrungen und wei&szlig;, da&szlig; man danach leben und sie bewahren sollte. Wenn die Wesen aber die Wahrheit der Lehren oder die Wahrheit von Ursache und Wirkung - was ebenfalls die Wahrheit der Lehren ist - nicht respektieren, dann wird das die Etablierung des Dharma nicht f&ouml;rdern.
<P>
<EM><FONT SIZE="+2">D</FONT>as gr&ouml;&szlig;te Problem der Leute im Westen scheint mir zu sein, da&szlig; sie den Wunsch haben, letztendliche spirituelle Realisation in einem Leben zu erlangen, gekoppelt mit der Tatsache, da&szlig; sie die ganze Zeit in der Welt arbeiten m&uuml;ssen, in verschiedenen zeitaufwendigen Karrieren. Wie kann man mit dieser Situation umgehen und effektiv den Mahamudra-Weg gehen? Es wird gesagt, da&szlig; Handlung auch Meditation sein kann. K&ouml;nnten Sie dies erkl&auml;ren?</EM>
<P>
<STRONG>S.H. Karmapa:</STRONG> Wir sind seit vielen, vielen Leben in der samsarischen Erfahrung gefangen, weil wir von unseren Gewohnheitsstrukturen so fasziniert sind und aus diesem Grunde gezwungen sind, die Verhaltensmuster in derselben Weise fortzuf&uuml;hren, wie wir es in der Vergangenheit taten. Zu diesem Zeitpunkt unseres Lebens ist in uns, als Folge einer fr&uuml;her von uns vollbrachten positiven Handlung, ein gewisser Grad von Wachheit entstanden. Ein sehr kostbarer Wachheitszustand ist in unser Bewu&szlig;tsein gekommen, und das ist unsere Verbindung zum Dharma. Wenn wir in der Weise mit dem Dharma verbunden sind, da&szlig; wir ein Verst&auml;ndnis haben, dann bemerken wir auch eine Richtung, wohin wir gehen. Es ist, wie wenn man nach Kalifornien reisen will. Sie wissen, da&szlig; es einen bestimmten Zug gibt und da&szlig; er Sie nach Kalifornien bringt. Sie haben dieses Verst&auml;ndnis. Dann wird es eine Frage der individuellen Situation, des Bed&uuml;rfnisses, des dringenden Bed&uuml;rfnisses vielleicht, nach Kalifornien zu gehen. Man mu&szlig; den Zug nehmen. 
<P>
<FONT SIZE="+2">E</FONT>s ist m&ouml;glich, da&szlig; man die Entscheidung trifft: »Ja, so ist es. Ich werde die Reise machen.« Und sobald Sie den Zug bestiegen haben, ist die M&ouml;glichkeit, nach Kalifornien zu gelangen, gr&ouml;&szlig;er. Es mag verschiedene M&ouml;glichkeiten geben, da&szlig; Sie nicht dorthin kommen, da&szlig; etwas auf dem Weg passiert, wie etwa ein Unfall. Aber Sie wissen, da&szlig; die M&ouml;glichkeit, dorthin zu kommen, immer noch da ist. Sie sind noch nicht da, aber Sie haben eine gewisse Richtung insofern, da&szlig; Sie wissen, da&szlig; es m&ouml;glich ist, dorthin zu gelangen. Man kann sagen, da&szlig; der Segen des Dharma auch so ist; obwohl man vielleicht nicht in einem Leben Erleuchtung realisiert, ist der Segen der Praxis und des Dharma kontinuierlich. Es gibt ein Gef&uuml;hl des Optimismus dar&uuml;ber, nach Kalifornien zu gelangen, obwohl man noch nicht da ist. Dieselbe Situation findet in Ihrem Dharma-Leben statt. Der Segen dauert an, auch wenn Sie nicht die Erfahrung von Erleuchtung in diesem Leben erreichen. Wenn Sie eine richtige Richtung haben, dann geschieht im Bardozustand (nach dem Tod) etwas, das wie das Treffen von Mutter und Sohn ist. Es ist eine Gelegenheit, um sich auf Ihre eigene F&auml;higkeit von Verst&auml;ndnis und Realisation zu verlassen und den Dharma-Segen zu nutzen, um in diesem Moment im Bardo sozusagen die ‘Mutter’ zu erkennen. Ihre Erfahrung von »Klarem Licht« findet statt und Realisation ist sehr gut m&ouml;glich. Dies wird von den Belehrungen bezeugt und garantiert. Es ist definitiv m&ouml;glich f&uuml;r die Leute, diese Dinge zu erfahren.
<P>
<EM><FONT SIZE="+2">O</FONT>bwohl die Menschen im samsarischen Wirbelwind gefangen sind, k&ouml;nnen sie Gleichmut und Mahamudra-Realisation erlangen?</EM>
<P>
<STRONG>S. H. Karmapa:</STRONG> Ja, es ist m&ouml;glich. Es ist eine Frage des Vertrauens in die Lehren. Wenn Sie hundert Prozent Vertrauen in die Belehrungen haben, ist Ihre Realisation nicht ausschlie&szlig;lich von Ihrer formalen Praxis abh&auml;ngig. Wenn Sie sich hundert Prozent den Lehren gewidmet haben und Vertrauen haben, dann wird jede lebendige Situation ein Teil der Praxis. Sie k&ouml;nnen die Praxis leben, anstatt sie nur zu tun. Aber je mehr das Vertrauen fehlt, um so mehr finden Sie sich vom Dharma getrennt.
<P>
<EM><FONT SIZE="+2">E</FONT>in Teil des Trainings in der Kagy&uuml;-Linie ist die Zur&uuml;ckziehung von drei Jahren und drei Monaten. (...) K&ouml;nnten Sie erkl&auml;ren, inwiefern das Drei-Jahres-Retreat etwas f&uuml;r die Amerikaner ist, da doch viele von ihnen der Aktivit&auml;t zugeneigt sind und Schwierigkeiten haben, den Nutzen eines solchen Unternehmens zu erkennen?</EM>
<P>
<STRONG>S. H. Karmapa:</STRONG> (...) Ich sehe, da&szlig; in der Zukunft viele Leute diese Praktiken machen werden, und sie werden die M&ouml;glichkeiten daf&uuml;r geboten bekommen. F&uuml;r diejenigen, die das nicht k&ouml;nnen, gibt es dieselben M&ouml;glichkeiten, Erfahrungen zu erlangen. Es ist so, da&szlig; man in der 3-Jahres-Zur&uuml;ckziehung viel Meditations-Praxis macht - die Vollendungsphase und Entwicklungsphase der Meditation, Mantra-Rezitationen und viele andere Dinge. Ganz gleich, wie unwissend ein Wesen ist; es ist garantiert, da&szlig; das Drei-Jahres-Retreat eine annehmbare Erfahrung der Belehrungen im Geist der Person entstehen l&auml;&szlig;t. In der Retreat-Situation sind vorbereitende Praktiken und Hauptpraktiken eingeschlossen, und wenn man beide macht, sind gewisse Erfahrungen garantiert. Wenn jemand nun gr&ouml;&szlig;ere Weisheit und Aufnahmef&auml;higkeit zum Verst&auml;ndnis der Lehren hat, dann ist es sogar ohne das Drei-Jahres-Retreat m&ouml;glich, eindeutiges Verst&auml;ndnis und Realisation zu erfahren.
<P>
<EM><FONT SIZE="+2">S</FONT>ehen Sie, da&szlig; mehr Westler zu qualifizierten Lehrern und Linien-Haltern trainiert werden?</EM>
<P>
<STRONG>S.H. Karmapa:</STRONG> Ich habe das Gef&uuml;hl, da&szlig; es wichtig ist, da&szlig; Leute f&auml;hig werden, f&uuml;r den Dharma zu sorgen und nicht nur in einer Position der Abh&auml;ngigkeit sind. Ich habe Vertrauen, da&szlig; wir solche Lehrer erzeugen werden und dies ist sehr wichtig.
<P>
<EM><FONT SIZE="+2">S</FONT>ie sind anerkanntes Oberhaupt einer wichtigen Linie, der Guru von vielen Tausend Menschen. Es gibt ein h&auml;ufiges Mi&szlig;verst&auml;ndnis dar&uuml;ber, was ein spiritueller Lehrer in seiner Tradition ist. K&ouml;nnten Sie in Ihren eigenen Worten erkl&auml;ren, was ein Guru ist?</EM>
<P>
<STRONG>S.H. Karmapa:</STRONG> Ich sage Ihnen, wer kein Guru ist. Das ist jemand, der Ruhm sucht oder der f&uuml;r Geld lehrt. Oder auch jemand, der, wenn er in Gegenwart vieler Leute ist, all die guten Qualit&auml;ten zeigt, die einem Lehrer geziemen, also sozusagen eine Dharma-Maske tr&auml;gt. Er benutzt die jeweils passende Erscheinung, ist aber unaufrichtig. Die Realit&auml;t ist dann jedoch ganz anders. Wenn er von der Menschenmenge weg ist, braucht er genauso viel wie alle anderen, und will genauso viel wie jeder andere, wenn nicht mehr. Unterschiede machen zwischen den Wesen, Selbstbezogenheit, alle diese negativen Zust&auml;nde sind in ihm pr&auml;sent und wurden nicht umgewandelt. Das findet leider heutzutage allzu oft statt und wirft ein schlechtes Licht auf den spirituellen Weg und spirituelle Freunde im allgemeinen. Es f&ouml;rdert eine negative Sicht unter Leuten, die unwissend sind bez&uuml;glich der Frage, wer ein wahrer Guru ist. Sie begegnen vielleicht einem wahren Lehrer, finden aber keine Beziehung zu ihm, weil sie zuvor negative Erfahrungen hatten, wie ich sie gerade beschrieben habe. Heutzutage ist es in der Tat sehr schwierig, einem wirklich wahren Guru zu begegnen. Wenn Sie also einem spirituellen Freund, der ein Guru ist, begegnen, schauen Sie, ob er sich selbst helfen will, w&auml;hrend er Ihnen helfen will; auch, ob er f&auml;hig ist, Ihnen zu helfen. Er sollte den Wunsch haben, Ihnen genauso zu helfen wie sich selbst. In diesen Zeiten kann so jemand als spiritueller Freund betrachtet werden. Die wirkliche Qualit&auml;t eines Gurus sollte der Wille sein, zum Wohle anderer zu arbeiten, zusammen mit der F&auml;higkeit, zum Wohle anderer zu arbeiten. Es gibt nat&uuml;rlich verschiedene Stufen von Gurus. Es gibt verschiedene Grade der F&auml;higkeit, anderen zu helfen, verschiedene Grade der St&auml;rke und Weisheit, um andere zu erreichen. Es ist schwierig, spezifische Qualit&auml;ten eines Gurus anzuf&uuml;hren, aber wir k&ouml;nnen zu dem Schlu&szlig; kommen, da&szlig;, solange ein Lehrer selbstlos den Wesen irgendwo nutzt, er es wert ist, als spiritueller Freund und Guru anerkannt zu werden.
<P>
<EM><FONT SIZE="+2">I</FONT>hre Heiligkeit, haben Sie irgendeine besondere Botschaft, die Sie gerne Ihren Sch&uuml;lern, Anh&auml;ngern und interessierten Leuten, die diese Zeitung lesen, geben m&ouml;chten? Vielleicht einen Ratschlag f&uuml;r diese schwierigen Zeiten?</EM>
<P>
<STRONG>S. H. Karmapa:</STRONG> Die Dharma-Praxis ist eine Sache von ernsthafter Wichtigkeit. Die Leute m&uuml;ssen das erkennen. Es ist eine kostbare Gelegenheit, die da entstanden ist, etwas, das es nie zuvor gab. Es ist sehr kostbar, weil es so selten ist. Die Zeit, in welcher Sie diese Chance nutzen k&ouml;nnen, ist recht begrenzt und dies macht sie noch wertvoller. Ich m&ouml;chte noch einmal wiederholen, da&szlig; sich eine kostbare und seltene Gelegenheit, die es nie zuvor gab, ergeben hat, wenn Sie den Dharma in Ihrem Leben finden. Es ist ein historischer Moment, ein Wendepunkt. Aber die Zeit, um diese Gelegenheit zu nutzen, ist begrenzt. Deswegen m&uuml;ssen wir den gro&szlig;en Wert der Chance erkennen. Die beste Weise, dies zu tun, ist, sich der Dharma-Praxis so ernsthaft wie m&ouml;glich zu widmen. Sonst k&ouml;nnte diese Gelegenheit verblassen. Die Gefahr, da&szlig; man die Gelegenheit wieder verliert, besteht ganz sicher. Sie k&ouml;nnte sich immer weiter und weiter entfernen, und das w&auml;re eine sehr ungl&uuml;ckliche Situation. Es ist, wie wenn Kristalle zusammen mit einem Diamanten in einem Beh&auml;lter w&auml;ren. Sie w&uuml;rden alle als gleich angesehen, w&uuml;rden vernachl&auml;ssigt, verstauben und nicht mehr gesch&auml;tzt. Wenn sie jedoch geputzt w&uuml;rden und der Diamant auf Gold gelegt w&uuml;rde, mit Beleuchtung darauf, dann w&auml;re man nat&uuml;rlich in der Lage, ihn zu sch&auml;tzen. Sie w&uuml;rden klar sehen, da&szlig; es ein Diamant ist und nicht ein gew&ouml;hnlicher Kristall. Dieser Grad von Verst&auml;ndnis und Erkennen ist sehr wichtig.
<P>
<FONT SIZE="+2">W</FONT>as nun ernsthaftes Praktizieren und Studium des Dharma angeht, ist es wichtig, Respekt f&uuml;r andere Schulen und Religionen zu haben. Im Buddhismus zum Beispiel trennen manche Leute zwischen Hinayana und Mahayana. Dies ist sehr entgegen dem Dharma, eine v&ouml;llig falsche Sichtweise. Man mu&szlig; denselben Respekt f&uuml;r die Hinayana- wie f&uuml;r die Mahayana-Lehren haben. Auch ist Respekt f&uuml;r die etablierten Religionen notwendig, die Religionen, die in diesem Land seit Hunderten von Jahren vorhanden waren. Sie haben im Leben vieler Menschen eine bedeutende Rolle gespielt. Wenn man eine andere Religion praktiziert, so mu&szlig; man deswegen nicht irgend eine existierende Religion verneinen. Man hat Religionsfreiheit und die Freiheit zu praktizieren. Und so w&auml;hlt man, einen bestimmten Glauben zu praktizieren. Aber diese Wahl mu&szlig; nicht Ablehnung beinhalten, Verneinung oder eine sektiererische Respektlosigkeit gegen&uuml;ber anderen Wegen. Dies ist nicht in &Ûuml;bereinstimmung mit der Dharma-Praxis. Da ein Individuum aber auch die Freiheit der Wahl hat, ist es wichtig, sich einer bestimmten spirituellen Praxis und einem Lehrer zu widmen, Nutzen von den erhaltenen Lehren und Praktiken zu gewinnen und sich durch st&auml;ndige Praxis der Lehren w&uuml;rdig zu erweisen. Es ist sogar m&ouml;glich, da&szlig; bestimmte Sch&uuml;ler h&ouml;here Realisation als ihre Lehrer erlangen. Dies kann vorkommen. Man sieht also die M&ouml;glichkeiten und nutzt sie, verstehend, da&szlig; man die F&auml;higkeit hat, die Lehren tats&auml;chlich zu meistern. Eine eindeutige Beziehung zum Lehrer und den Belehrungen zu haben, und sich anzustrengen beim Studieren ist essentiell, wenn man Realisation erreichen will. Es geschieht nicht aus Vorurteilen oder Sektierertum. Wenn man zu einem Lehrer geht und versucht, ein bi&szlig;chen zu studieren und zu praktizieren, dann zum n&auml;chsten geht und dort dasselbe macht, wird man keine definitive Verbesserung und keinen Erfolg erfahren. Aus dieser Perspektive ist es n&ouml;tig, sich durchg&auml;ngig an eine bestimmte Praxis-Linie der Lehren zu halten.
<P>
<EM><FONT SIZE="+2">H</FONT>alten Sie das Training in den etablierten Religionen f&uuml;r eine gute Grundlage f&uuml;r jemanden, der den buddhistischen Weg w&auml;hlt?</EM>
<P>
<STRONG>S. H. Karmapa:</STRONG> Es gibt einen generellen Nutzen aller Praktiken, solange Sie eine religi&ouml;se oder spirituelle Ausrichtung haben und solange die Grunds&auml;tze der Religion eingehalten werden. Es ist in der einen oder anderen Weise n&uuml;tzlich. Aber es ist ein anderer Pfad. Noch einmal: Es ist wichtig, alle Schulen von Belehrungen zu respektieren, sei es Buddhismus oder etwas anderes. Gleichzeitig sind Sie frei zu w&auml;hlen. W&auml;hlen Sie einen Pfad mit einer sinnvollen Erfahrung im Geist. Zum Beispiel: Wenn etwas sauer schmeckt, wollen Sie dieses Saure schmecken. Oder wenn es s&uuml;&szlig; oder bitter ist, dann wollen Sie f&auml;hig sein, dies zu schmecken. Welche Praxis Sie auch machen, tun Sie es, bis Sie eine Erfahrung ihrer Essenz bekommen. Erfahrung ist sehr wichtig. Eine Kapazit&auml;t f&uuml;r Erfahrung, eine Beziehung zu bestimmten Belehrungen und Praktiken wird gebraucht. Ein Grund, warum Leute soviel kritisieren, ist, weil sie so ungeduldig und verwirrt sind, da&szlig; sie hierhin und dorthin gehen. Sie versuchen eine Praxis, vernarren sich in sie, versuchen ganz schnell etwas zu erreichen, und bekommen kein sinnvolles Verst&auml;ndnis und keine Erfahrung. Wie k&ouml;nnten sie auch? Wie k&ouml;nnten sie irgend etwas erfahren? Also gehen sie woanders hin, bleiben dort f&uuml;r kurze Zeit, hoffen, da&szlig; sofort etwas passiert. Wenn es sich um einen wahren Pfad und echte Belehrungen handelt, dann geschieht das aber nicht so einfach. Es braucht Zeit. Die Mahayana-Lehren zum Beispiel sind sehr kostbar. Sie brauchen viel Einsatz in Bezug auf Ihre Klarheit, Ihre Verpflichtung und Ihre Ernsthaftigkeit. Es geschieht nichts sofort. So billig ist es nicht. Also f&auml;ngt man an, diese oder jene Schule zu kritisieren. Man sagt, sie sei nichts wert, die Praxis w&auml;re nicht gut oder die Lehren w&auml;ren nicht gut oder was auch immer. Sie haben keinen Grund f&uuml;r Kritik. Und davon abgesehen, bringt einem diese ungesunde Einstellung nichts Gutes. Eine solche ungesunde Einstellung &ouml;ffentlich zu &auml;u&szlig;ern, schadet nicht nur Ihnen, sondern auch anderen. Sie pflanzen Hindernisse in den Weg anderer, die versuchen, einen Anschlu&szlig; an h&ouml;here Belehrungen zu bekommen. So entsteht ein Problem.
<P>
<FONT SIZE="+2">Z</FONT>usammen mit Hingabe an Ihr Studium und die Praxis sowie ernsthafter Offenheit anderen gegen&uuml;ber gibt es noch eine andere n&ouml;tige Einstellung, ganz einfach keine politischen Spiele zu spielen. Das hei&szlig;t, nicht mit einer &auml;u&szlig;erlich freundlichen Miene herumzulaufen, wohingegen es innen anders aussieht. &Auml;u&szlig;erlich und innerlich sollten Sie anderen alle Freundschaft und Unterst&uuml;tzung geben, deren Sie f&auml;hig sind und gleichzeitig Ihre Praxis machen. Respektieren Sie und leben Sie Ihr eigenes Leben und machen Sie Ihre Praxis richtig.
<P>
<FONT SIZE="+2">S</FONT>ie brauchen Sicherheit und Vertrauen in die Belehrungen und einen Sinn f&uuml;r Verpflichtung. Es ist wie ein »Sich-den-Belehrungen-ergeben«. Dies ist au&szlig;erordentlich wichtig. Es geschieht nicht so leicht.
<P>
<H3 ALIGN=CENTER>Die Etablierung des Dharma an einem Ort ist das Resultat dessen, was auf individueller Basis geschieht, es liegt in der Verantwortung des Praktizierenden.</H3>
<P>
<FONT SIZE="+2">W</FONT>as ich sagen will, ist folgendes: Leute treten in den Mahayana-Weg ein und erwarten eine sofortige Realisation, ohne ein Vertrauen in die Lehren zu haben, ohne Respekt gegen&uuml;ber den Lehren und ohne sich ernsthaft einzulassen. Sie haben ein ernstes Mi&szlig;verst&auml;ndnis. Wenn ihre Verpflichtung ernsthaft ist, wenn Sie wirkliche Sicherheit und Vertrauen haben, dann kann Erfahrung entstehen. Die G&uuml;ltigkeit der Belehrungen ist bezeugt durch Tausende von Jahren an Praxis und Kontinuit&auml;t. Wenn Sie keine Sicherheit und Vertrauen haben k&ouml;nnen, dann mu&szlig; ich ganz offen sagen, da&szlig; Sie sich selbst zum Narren halten. Sie brauchen ein gewisses Ma&szlig; an Geduld und Vertrauen. Je gr&ouml;&szlig;er das Ma&szlig; an Vertrauen und Sicherheit ist, um so schneller kommt Ihre Realisation, und Sie k&ouml;nnen in einem Leben bedeutende Errungenschaften machen und eine befriedigende Realisation erlangen. Es ist etwas, von dem Sie f&uuml;hlen werden, da&szlig; es all die Zeit und Energie, die Sie investiert haben, wert war. Wenn Sie f&auml;hig sind, totales Vertrauen und Sicherheit zu haben und sich anzustrengen, dann werden Sie ganz sicher in einem Leben au&szlig;ergew&ouml;hnlich bedeutsame Verwirklichung erlangen. Wenn Sie kein volles, aber zumindest etwas Vertrauen haben und dann praktizieren, k&ouml;nnen Sie auch etwas erreichen. Es gab M&ouml;nche, die einige Praktiken gemacht hatten, und man sah in ihrem t&auml;glichen Leben keine Unterschiede, bis sie starben und drei Tage in Meditation sa&szlig;en nach dem Tod. Wenn nicht im Leben, dann ist da jedoch im Bardo ein Punkt, wo ein sehr reiner Moment erscheint. Wenn dieser vollst&auml;ndig reine Moment erscheint, kann die F&auml;higkeit, die Sie entwickelt haben, die Realisation eines h&ouml;heren Geisteszustandes herbeif&uuml;hren.
<P>
<FONT SIZE="+2">A</FONT>ls drittes m&ouml;chte ich sagen, da&szlig; die Leute wirklich arbeiten und f&uuml;r sich selbst sorgen m&uuml;ssen. Wenn Sie die erleuchtete Geisteshaltung haben, tragen Sie eine Verantwortung f&uuml;r die Menschen um Sie herum, f&uuml;r Ihr Land. Sie k&uuml;mmern sich um sie. Sie sind immer in Ihrer Praxis, untrennbar davon, und Sie ergreifen M&ouml;glichkeiten, anderen zu nutzen und tun das in jeder Ihnen m&ouml;glichen Weise. Sie kommen aus diesem Land, sind hier geboren worden. Viele Leute, die dies lesen, sind aus Familien, die seit Generationen hier waren. Dieses Land war ein wichtiger Platz f&uuml;r sie. Sie m&uuml;ssen Ihren Gro&szlig;eltern Respekt erweisen und ein anst&auml;ndiges Leben f&uuml;hren, ein w&uuml;rdiges Leben, in welchem die Traditionen Ihrer Ahnen respektiert werden. Ein Leben, da&szlig; von der Gesellschaft, Ihren Eltern und Ihnen selbst anerkannt wird. Sie m&uuml;ssen auch f&uuml;r die folgenden Generationen ein anst&auml;ndiges und w&uuml;rdiges Beispiel setzen. Wenn Sie wirklich diesem Land und den Menschen hier helfen wollen, so scheint dies ein vern&uuml;nftiger Weg zu sein. Mehr als zu dieser oder jener Partei zu geh&ouml;ren, in diesen oder jenen Wettbewerb verwickelt zu sein, all diese Sorten von Politik. Als Dharma-Praktizierende m&uuml;ssen wir Politik nicht verneinen und ablehnen, aber wir brauchen diese Spiele auch nicht mitzumachen. Es ist nicht n&ouml;tig, nicht wichtig, und es wird nicht gebraucht.
<P>
<FONT SIZE="+2">W</FONT>enn Sie zum Beispiel in einem Krankenhaus arbeiten, k&ouml;nnen Sie sehen, inwiefern Sie die M&ouml;glichkeit und die Verantwortung haben, Leuten zu helfen. In derselben Weise - welche Arbeit auch immer Sie tun - wird es immer Leute geben, denen Sie nutzen k&ouml;nnen. So sollten Sie also Ihren Leuten dienen, Ihrem Land dienen und nicht erwarten, da&szlig; Ihr Land Ihnen dient. Und das ist ein Teil der Dharma-Praxis. Nicht arbeiten hei&szlig;t, keine Verantwortung zu &uuml;bernehmen. Wenn Sie Praktizierender der Mahayana-Lehren sind, dann hei&szlig;t das, da&szlig; Sie etwas haben, auf das Sie stolz sein k&ouml;nnen, etwas W&uuml;rdiges, Anst&auml;ndiges. Aber viele Leute laufen herum wie eine Art Ausschu&szlig;. Es ist nicht in &Ûuml;bereinstimmung mit dem Dharma, wie ein Ausgesto&szlig;ener daherzukommen, in Lumpen, mit langem Haar und ungewaschen, wie ein Drogens&uuml;chtiger oder so etwas. Es ist nicht die richtige Weise, sich zu pr&auml;sentieren. Sie haben keine Selbstachtung und respektieren nicht den Dharma, den Sie praktizieren, und Sie erzeugen nicht das richtige &auml;u&szlig;ere Bild, das der vorz&uuml;gliche Dharma wert ist.
<P>
<FONT SIZE="+2">D</FONT>ies ist die Botschaft an die Dharma-Praktizierenden; da&szlig; sie innerlich und &auml;u&szlig;erlich w&uuml;rdevoll sein sollten und da&szlig; ihre innere W&uuml;rde auch nach au&szlig;en strahlen sollte. Wir sind keine Drogenabh&auml;ngigen. Anst&auml;ndige Kleider zu tragen und anst&auml;ndige menschliche Wesen zu sein, Ihrem Land zu dienen und ebenfalls Ihnen selbst, eine Person mit Selbstachtung zu sein, ist der Dharma-Weg. Wie k&ouml;nnen Sie Leuten nutzen, wenn Sie aussehen, als w&auml;ren Sie v&ouml;llig von der Gesellschaft ausgeschlossen? Diese Erscheinung zu haben, ist nicht verantwortungsvoll und strahlt nicht die erleuchtete Einstellung aus. Wenn Sie die erleuchtete Geisteshaltung praktizieren, sollten Sie nat&uuml;rlich in der Lage sein, Leute anzuziehen. Wenn Leute Sie sehen, sollten sie denken: »Ja, diese Leute scheinen wirklich anst&auml;ndig zu sein. Ich denke, ich kann etwas mit ihnen anfangen und sie etwas fragen. Sie k&ouml;nnten mir vielleicht helfen.« So erscheinen Sie f&auml;hig, Hilfe zu geben oder zumindest f&auml;hig, eine Richtung zu zeigen, wo es Hilfe gibt. Wir sind stolz auf uns als Beispiele des Dharma. Wenn Sie in Lumpen rumlaufen, nicht auf Ihren K&ouml;rper achten, in der Welt wie ein Eigenbr&ouml;tler rumgehen, hinterl&auml;&szlig;t dies einen schlechten Eindruck von Ihnen, dem Dharma-Zentrum, mit dem Sie zu tun haben und auch von Ihnen als einem B&uuml;rger dieses Landes. Sie erzeugen einen schlechten Eindruck und fehlenden Respekt vor diesem Land und seinen Menschen.
<P>
<FONT SIZE="+2">D</FONT>ies sind einige Punkte, die ich, bevor ich wieder gehe, den Leuten zum Gebrauch hinterlassen m&ouml;chte. Ich hoffe, da&szlig;, wer auch immer diese Worte h&ouml;rt, ob Sie ein Dharma-Praktizierender sind oder nicht, mit Buddhismus zu tun haben oder nicht, da&szlig; diese Worte f&uuml;r Sie einen Sinn ergeben. Sie kommen ehrlich und wahrhaftig, ohne Heuchelei, Vorstellungen oder Diplomatie, sondern aufrichtig, direkt und rein. Mit Integrit&auml;t und Aufrichtigkeit k&ouml;nnen Sie den Wesen dienen. Und wenn Sie mit dem Dharma arbeiten, k&ouml;nnen Sie vielen Wesen dienen. Dies ist das Gro&szlig;e an den Mahayana-Lehren und -Praktiken. Sie m&uuml;ssen nicht aus der Gemeinschaft, aus der Gesellschaft oder der Familie herausfallen. Sie haben W&uuml;rde.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 8, 4. Jahrgang &#32;&#32;<EM>(April 1992)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
