<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 3th, 1995
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 9 Artikel 1-->
<HEAD>
  <TITLE>KKBN: Die Prophezeiung des 5. Karmapa</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Die Prophezeiung des 5. Karmapa">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Prophezeiung, 5. Karmapa, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Die Prophezeiung des 5. Karmapa</H2>
<H3>Tina Draszczyk, Tibetologin</H3>
<UL>
<H4>Einleitung:</H4>
W&auml;hrend der letzten Wochen habe ich immer wieder Kopien einer englischen &Uuml;bersetzung von Teilen eines Textes des 5. Karmapa (1384 - 1415) zugesandt bekommen. Es handelt sich hierbei um einen kurzen Auszug aus dem 16. Kapitel seiner Biographie, in der eine Reihe von Prophezeiungen des 5. Karmapa enthalten sind.
<P>
Die bislang verschickte englische &Uuml;bersetzung ist mit »Michelle Martin Translator, one of the main translators at Rumtek« gezeichnet. In ihrer &Uuml;bersetzung wurden in diesem Textteil eine ganze Reihe von Versen ausgelassen.
<P>
Da unter anderem auch jene Verse ausgelassen wurden, in denen der Karmapa seinen Sch&uuml;lern Ratschl&auml;ge dazu gibt, was sie in diesen schwierigen Zeiten tun sollen, habe ich mich dazu entschlossen, jenen Teil des Textes nochmals ganz zu &uuml;bersetzen, aus dem Michelle Martin einige Zeilen ausgew&auml;hlt hatte.
</UL>
<STRONG>»Aus Erfahrung entstandene Prophezeiungen«<BR>
&Uuml;bersetzung eines Ausschnittes aus dem 16. Kapitel der Biographie des 5. Karmapa Deshin Shegpa</STRONG>
<P>
<EM>
»...von dieser Zeit an, in der Abfolge der Karmapas<BR>
Nach dem 16. (Karmapa) oder dem 17. <FONT SIZE=-2>1)</FONT><BR>
Wird die Lehre des Siegreichen im allgemeinen und die Kamtsang Lehre<BR>
Bremsen gleichen, die am Ende des Sommers fast ausgestorben sind.<BR>
Die Linie der g&ouml;ttlichen K&ouml;nige im Osten wird abrei&szlig;en<BR>
Und das Land wird von verschiedenen Leuten regiert werden.<BR>
Sowohl von Norden als auch von Osten her werden Fremde eindringen und<BR>
Tibet wird eingekreist werden, wie ein Ring.<BR>
Das Verdienst des K&ouml;nigs von Zentraltibet wird sich ersch&ouml;pfen,<BR>
Was man auch macht, wird verkehrt sein.<BR>
Mit wem man auch spricht, es wird widersprochen.<BR>
Gutes Verhalten verschwindet und negatives Verhalten verbreitet sich.<BR>
Von Fremden gemachte Maschinen werden<BR>
Sich durch den Himmel bewegen und das Land beobachten.<BR>
Wenn derart schlechte Zeiten eintreten<BR>
Wird kein Friede im Geist und keine Freude erfahren.<BR>
Trotzdem - leidet nicht darunter!<BR>
La&szlig;t nicht ab von den drei Juwelen!<BR>
Wendet die Mahamudra-Praxis an!<BR>
Bleibt an verborgenen Pl&auml;tzen und meditiert!"
<P>
Als (der Karmapa Deshin Shegpa) diese Worte sprach, fragte ihn (sein Sch&uuml;ler) Shen Yeshe Nyingpa nachdem er viele Verbeugungen vor ihm gemacht hatte, und ihn viele Male umschritten hatte:
<P>
»Ach! Siegreicher, m&auml;chtiger Allwissender,<BR>
Karmapa - Du zweiter Buddha,<BR>
Wenn derart schlechte Zeiten eintreten,<BR>
Was wird mit den Stellen dieser Gegend passieren?<BR>
Was sind die besten Methoden, um dem entgegenzuwirken?<BR>
Wieviele werden es sein, die Sch&uuml;ler mit gutem Karma anleiten?<BR>
Welche Ver&auml;nderung des Verfalls und der Entwicklung werden sich<BR>
An diesem vom Meister D&uuml;sum Khyenpa gegr&uuml;ndeten Sitz zeigen? <FONT SIZE=-2>2)</FONT><BR>
Ich bitte Dich, zu erkl&auml;ren, was an allen Orten dieses Landes,<BR>
an Gutem zu tun und an Negativem zu vermeiden ist.«
<P>
Der Meister (5. Karmapa Deshin Shegpa) erwiderte:<BR>
»Yeshe Nyingpo, h&ouml;r zu!<BR>
Von jetzt an, bis zum 14. oder 15. (Karmapa), die den Namen Dorje tragen,<BR>
Wird dieser Sitz wachsen und gedeihen. <FONT SIZE=-2>3)</FONT><BR>
Dann, wenn die Lehre Buddhas im allgemeinen in Verfall ger&auml;t,<BR>
Wird dies, wie allgemein, gleicherma&szlig;en auch hier geschehen.<BR>
Jedoch - durch die Kraft meiner gro&szlig;en W&uuml;nsche<BR>
Wird dieser Sitz solange bestehen,<BR>
Solange die Lehre des Buddha nicht zur G&auml;nze verschwunden ist.<BR>
Dieser Sitz h&ouml;rt dann auf zu existieren,<BR>
Wenn die Lehre des Buddha verschwindet.<BR>
(Bis dahin) werden sich Zeiten der Bl&uuml;te und des Niedergangs abwechseln.<BR>
An einem anderen Ort, in der Gegend von Dokham namens Dege,<BR>
Einem Ort der zehn positiven Handlungen,<BR>
Wird ein K&ouml;nig mit gutem Karma die Lehre st&uuml;tzen.<BR>
W&auml;hrend seiner Zeit wird in Dokham Freude herrschen.<BR>
Nach seinem Tod wird Dege verfallen.<BR>
Zu dieser Zeit wird in diesem Land<BR>
Ein Kloster namens Pal entstehen.<BR>
Es wird von einer Ausstrahlung des gro&szlig;en Repa Drog&ouml;n gehalten.<BR>
Zu dieser Zeit werden zwei, die wie die Sonne und Mond sind,<BR>
zur gleichen Zeit zusammen auftreten.<BR>
Ihre Namen werden mit Ka und Kha beginnen.<BR>
Wer immer mit ihnen verbunden ist, wird nicht (in Samsara) zur&uuml;ckkehren.<BR>
Ein Teil des Lichtes von Tschenresi wird sich im Geheimen<BR>
Als der K&ouml;nig von Gomde manifestieren.<BR>
W&auml;hrend seiner Zeit wird in Gomde Freude herrschen.<BR>
Nach seinem Tod wird die Gegend von Gomde verfallen.<BR>
In der Gegend von Dokham Sarmo Gang<BR>
Wird einer mit gutem Karma (auftreten), mit einem Aussehen wie der Herbstmond.<BR>
Er wird vollkommen in der Natur des unver&auml;nderlichen Dharmadhatu ruhen und<BR>
Er wird jene, die mit ihm in Verbindung stehen, in das (Reine Land namens) Lotuslicht f&uuml;hren.<BR>
Nach seinem Tode wird Dokham verfallen.<BR>
An diesem Sitz namens Sala Tsch&ouml;pa <FONT SIZE=-2>4)</FONT><BR>
Wird die Ausstrahlung eines Arhats auftreten, der orangene Dharmaroben tr&auml;gt.<BR>
Alle Verbindungen mit ihm werden von Bedeutung sein.<BR>
Bei seinem Tode wird er in die Weite des erleuchteten Geistes von Vimalamitra verschmelzen.<BR>
In der Abfolge der (Karmapas) wird sich der Miky&ouml; genannte Dorje,<BR>
ein vollkommener Buddha, als Mensch manifestieren.<BR>
Er wird un&uuml;bertrefflich und unvergleichlich sein.<BR>
Durch die Wunschkraft seines mitf&uuml;hlenden Geistes<BR>
Wird die Lehre des Karmapa um zwei Drittel mehr bl&uuml;hen und gedeihen.<BR>
In der Abfolge der Karmapas, am Ende des Lebens des 16. Karmapa<BR>
Und am Anfang des 17., wird einer mit gebrochenen Samayas,<BR>
Ein Lama, der den Namen Na-tha <FONT SIZE=-2>5)</FONT> tr&auml;gt,<BR>
an diesem Sitz Satsch&ouml; <FONT SIZE=-2>6)</FONT> erscheinen.<BR>
Durch die Kraft seiner verderblichen W&uuml;nsche<BR>
Wird die Lehre des Karmapa fast zerst&ouml;rt werden.<BR>
Zu dieser Zeit wird aus dem Westen einer mit fr&uuml;heren guten W&uuml;nschen,<BR>
Eine Ausstrahlung des Geistes von Guru Rinpoche, kommen.<BR>
Er wird eine Kette von Malen und einen kraftvollen Geist haben.<BR>
Aus seinem Mund werden zornvolle Worte ert&ouml;nen.<BR>
Sein Aussehen wird dunkel sein und seine Augen treten hervor.<BR>
Er wird diese Ausstrahlung, die ihre Gel&uuml;bden gebrochen hat, bezwingen.<BR>
Er wird Tibet f&uuml;r eine Weile sch&uuml;tzen und<BR>
Zu dieser Zeit wird Freude erlebt, als w&uuml;rde man ein Teilchen Sonne haben.<BR>
Ich glaube, da&szlig; sich dies in Tibet ereignen wird.<BR>
Selbst wenn sich andere mit gutem Karma manifestieren<BR> 
- Da die Lehre Buddhas dem Niedergang zugeht und<BR>
Die Frucht der W&uuml;nsche von B&ouml;sen zutage tritt -<BR>
Wird das Aufkommen von Freude schwer sein.<BR>
In Zentraltibet geht die (Macht) des K&ouml;nigs zur Neige.<BR>
Eine negative Ausstrahlung wird als Minister von Kongpo kommen.<BR>
In Zentraltibet wird Krieg herrschen und seine Regierung wird fallen.<BR>
Viele, fr&uuml;her nicht dagewesene Fremde werden pl&ouml;tzlich in gro&szlig;er Anzahl die Erde dieses Landes bedecken.<BR>
In dieser schlechten Zeit werden die Menschen von Negativem get&auml;uscht werden.<BR>
Sie werden kein Interesse an Dharma haben, da sie von Leid vereinnahmt sind.<BR>
&Uuml;berall in den drei Gegenden von T&ouml;, Me und Bar,<BR>
Werden Str&ouml;me vom Blut des Krieges flie&szlig;en.<BR>
Wegen Auseinandersetzungen, Kriegen und K&auml;mpfen<BR> 
Wird es keinen Ort der Harmonie und Freude mehr geben.<BR>
Wegen Armut und Zwangsarbeit<BR>
Wird es keinen Ort des Reichtums und der Mu&szlig;e mehr geben.<BR>
Wegen Folterungen und Gefangenschaft<BR>
Wird es keinen Ort der Freiheit mehr geben.<BR>
<P>
Es ist nicht so, da&szlig; die Drei Juwelen, die Drei Wurzeln und die Dharmasch&uuml;tzer<BR>
Ohne Mitgef&uuml;hl w&auml;ren.<BR>
Aber das (negative) Karma der Lebewesen, die Kraft der b&ouml;sen W&uuml;nsche und die Zeit  des Niedergangs sind zusammengekommen. <BR>
Zu dieser Zeit sind die vollkommenen Lehren des Diamantweges <BR>
Voller Kraft und schnellem Segen...</EM>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
<H4>Fu&szlig;noten:</H4>
<FONT SIZE=-1>
1. Die erste Zeile lautet »... nach dem 16. oder 17. (Karmapa)...« Dies wurde von Michelle Martin irrt&uuml;mlich mit »...zwischen dem 16. und 17.« &uuml;bersetzt. Der Grund, aus dem der 5. Karmapa sagt: »nach dem 16. oder 17. Karmapa« ist folgender:
Ein Verwandter des 14. Karmapa Thegchog Dorje bat ihn, unbedingt in seiner Familie Geburt anzunehmen. Daraufhin wurde er ihn dieser Familie geboren, lebte aber nur zwei Jahre und wurde von daher nie als Karmapa inthronisiert. Die n&auml;chste Inkarnation wurde dann als 15. Karmapa Khakhyab Dorje inthronisiert. Aus diesem Grund spricht Karmapa Deshin Shegpa auch in seiner Prophezeiung vom 16. oder 17. Karmapa, je nachdem ob man die erste Reinkarnation des 14. Karmapa, der nur zwei Jahre alt wurde, mitz&auml;hlt oder nicht.
<P>
2. Karma G&ouml;n in Osttibet (siehe auch Fu&szlig;note 4)
<P>
3. Karma G&ouml;n in Osttibet (siehe auch Fu&szlig;note 4)
<P>
4. In der Demchog-Praxis werden die »drei Mandalas« (von K&ouml;rper, Rede und Geist) mit bestimmten Namen bezeichnet, die sich auch in Bezeichnungen f&uuml;r die drei wichtigsten von D&uuml;sum Khyenpa, dem 1. Karmapa, gegr&uuml;ndeten Kl&ouml;stern (Kampo Nenang und Karma G&ouml;n in Osttibet, sowie Tsurphu in Zentraltibet) wiederfinden. Dabei wird Karma G&ouml;n nach dem Mandala der Rede auch als »Ogmin Satsch&ouml; Sung gi Densa« (kurz Satsch&otilde;) bezeichnet.
<P>
5. Michelle Martin hat in ihrer &Uuml;bersetzung hinter dem Namen Na-tha in Klammern »Nephew« als Erkl&auml;rung eingef&uuml;gt. Im Tibetischen hei&szlig;t es hier w&ouml;rtlich: »ein Lama, der mit dem Namen Natha versehen ist«. Natha ist also eindeutig ein Name und kein Hinweis auf einen Verwandtschaftsgrad. Nach einigen Nachforschungen fand ich heraus, da&szlig; das Wort kein tibetisches Wort zu sein scheint. Bleiben daher noch als m&ouml;gliche Sprachen Sanskrit, Chinesisch und Mongolisch. Zu den beiden letzteren, die aufgrund von Deshin Shegpas Verbindung zu China und der Mongolei durchaus m&ouml;glich sind, konnte ich aufgrund fehlender Sprachkenntnisse keine Nachforschungen anstellen.
Aber auch im Sanskrit scheint es das Wort Na-tha in dieser Schreibweise nicht zu geben. Erst mit einem langen a, also Na-tha, findet man eine Bedeutung, n&auml;mlich »Sch&uuml;tzer«, »Helfer« und keinesfalls »Neffe«. Schlie&szlig;lich fand ich auch ein Wort »Naptr« oder »Naptri«, dessen Bedeutung »Enkel, Nachkomme« ist. Eine &Uuml;bersetzung als »Neffe« ist ebenfalls erw&auml;hnt, jedoch als h&ouml;chst unsicher und fragw&uuml;rdig bezeichnet. Zu diesem Wort ist jedoch zu bemerken, da&szlig; es schon so weit von dem urspr&uuml;nglichen Ausgangspunkt Na-tha entfernt ist (p, t, r anstatt tha, a), da&szlig; Schl&uuml;sse auf die Bedeutung von Na-tha h&ouml;chst fragw&uuml;rdig sind. Schlie&szlig;lich sind phonetisch gesehen 50% des Wortes ver&auml;ndert.
Meiner Ansicht nach ist daher die &Uuml;bersetzung Neffe f&uuml;r Na-tha nicht aufrechtzuhalten.
Die mir zur Verf&uuml;gung stehenden Sanskrit-W&ouml;rterb&uuml;cher waren:
<UL>
<LI>Sanskrit-English Dictionary von Sir Monier Williams (11. Aufl. Delhi 1990)
<LI>8-b&auml;ndiges Sanskrit-W&ouml;rterbuch von B&ouml;htlingk und Roth (1. ind. Ausgabe, Delhi 1990)
<LI>Buddhist Hybrid Dictionary von Edgerton (3. Aufl., Delhi 1972)
</UL>
Eine Kopie des tibetischen Textes ist bei der Redaktion von Kagy&uuml; Life erh&auml;ltlich.
<P>
6. Siehe Fu&szlig;note 4.</FONT>
<P>
<EM>&Uuml;bers.: Tina Draszczyk, Tibetologin</EM>
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 9, 4. Jahrgang &#32;&#32;<EM>(August 1992)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1995 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>