<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	December 1st, 1996
     URL: 	http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 20 Artikel 1 -->
<HEAD>
  <TITLE>KKBN: Die Meditation der Einsicht</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Die Meditation der Einsicht">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Einsicht,  Meditation, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG align=left SRC="../../tppmsgs/msgs44.htm#4476" tppabs="http://www.kkbn.com/pict/shamar1.gif" ALT="K&uuml;nzig Shamar Rinpoche" HSPACE=10>
<H2>Der Mahamudra-Weg</H2>
<H3><A HREF="../TEACHERS/SHAMAR.HTM" tppabs="http://www.kkbn.com/teachers/shamar.htm">K&uuml;nzig Shamar Rinpoche</A></H3>
<H4>Teil 3: Die Meditation der Einsicht</H4>

<H3>Nichts Gew&ouml;hnliches</H3>
<FONT SIZE="+2">D</FONT>urch Shine, die Meditation der Geistesruhe, steigert man zuerst die Konzentrationsf&auml;higkeit des Geistes. Daraufhin folgt leicht und nat&uuml;rlich Lhagthong, die Meditation der Einsicht. 
<P>
<FONT SIZE="+2">V</FONT>iele Leute reden zwar recht beil&auml;ufig von Lhagthong und in verschiedenen Traditionen wird es sogar von Meditationsanf&auml;ngern verwendet. Der Ausdruck Lhagthong [oder in Sanskrit: Vipashyana] wird aber f&uuml;r zwei verschiedene Ebenen von Praxis verwendet, und hier – auf dem Mahamudra-Weg –bezieht er sich auf eine sehr fortgeschrittene Praxis. Auf h&ouml;chster Ebene ist Lhagthong sogar nicht verschieden von der Bewu&szlig;theit eines Buddha. Es ist also keineswegs etwas Gew&ouml;hnliches.
<P>
<FONT SIZE="+2">A</FONT>us der Sicht der Diamantwegs-Philosophie wird sogar die hochentwickelte Logik des Madhyamaka und die der anderen philosophischen Schulen des Buddhismus als verschiedene Arten von Lhagthong angesehen. 
<P>
<FONT SIZE="+2">O</FONT>bwohl Shine- und Lhagthong-Meditation zusammenh&auml;ngen, wird Shine im allgemeinen mit der Entstehungsphase [tib.: Kyerim] und Lhagthong mit der Verschmelzungsphase [tib.: Dzogrim] der Diamantwegsmeditationen in Beziehung gesetzt. Lhagthong ist also wirklich als eine sehr fortgeschrittene Meditationsform anzusehen.
<P>
<FONT SIZE="+2">W</FONT>enn man als Anf&auml;nger den Zustand seines Geistes untersucht, wird man erkennen, da&szlig; er noch verunreinigt ist. Durch logische Untersuchung kann man die Ursache dieser geistigen Verwirrung entdecken. Diese Suche wird unweigerlich zu der Einsicht f&uuml;hren, da&szlig; sowohl innere als auch &auml;u&szlig;ere Ph&auml;nomene, geistige Empfindungen und Sinneswahrnehmungen, keine Substanz haben und nicht wirklich existent sind. 
<P>
<H3>Analytische Untersuchungen</H3>
<FONT SIZE="+2">E</FONT>ine solche analytische Meditation beginnt man am besten so, da&szlig; man zuerst die Natur &auml;u&szlig;erer Ph&auml;nomene erforscht. Danach geht man stufenweise zu immer feineren Aspekten des Geistes selbst weiter, was f&uuml;r die Meditationspraxis wichtiger ist. 
<P>
<FONT SIZE="+2">D</FONT>urch diese logische Untersuchung kann man erkennen, da&szlig; all die &auml;u&szlig;eren – scheinbar wirklich existierenden – Objekte nur ein Ausdruck von verwirrten Geisteszust&auml;nden sind; sie existieren &uuml;berhaupt nicht in der Weise, wie wir gew&ouml;hnlich glauben, sondern sind nichts weiter als Projektionen des Geistes. Da man in der Welt der &auml;u&szlig;eren Ph&auml;nomene das Gesetz von Ursache und Wirkung beobachten kann, sagt der Mahayana-Buddhismus, da&szlig; ein Verst&auml;ndnis hiervon die Grundlage f&uuml;r alle weiteren philosophischen Sichtweisen ist.
<P>
<H3>Resultate</H3>
<FONT SIZE="+2">W</FONT>enn man die Natur der Projektionen des Geistes verstanden hat, wird es m&ouml;glich, den geistigen Proze&szlig; umzukehren, der die scheinbar festen Zw&auml;nge der gew&ouml;hnlichen Realit&auml;t erzeugt. Man kann die gew&ouml;hnlichen, verwirrten Geisteszust&auml;nde &uuml;berwinden. 
<P>
<FONT SIZE="+2">I</FONT>n unserem jetzigen Zustand erleben wir immer nur die relative Wirklichkeit, das hei&szlig;t: Wir halten vor&uuml;bergehende geistige Ereignisse – oder, in anderen Worten: &auml;u&szlig;ere Ph&auml;nomene – f&uuml;r wirklich. Obwohl ihre Natur illusorisch ist wie Traumbilder, werden wir so von diesen Illusionen beherrscht. Wenn der Geist durch Meditation mehr und mehr seine eigene Natur erkennt, k&ouml;nnen wir diese Tendenz allm&auml;hlich &uuml;berwinden. Die &auml;u&szlig;eren Illusionen kommen dann stufenweise unter bewu&szlig;te Kontrolle und dienen dann sogar der Vertiefung der Meditation. Bodhisattvas sind Wesen, die diese leere Natur der Dinge erkannt und vollkommenes Mitgef&uuml;hl f&uuml;r alle Wesen kultiviert haben. Sie sind in der Lage, die Illusionen zu nutzen und zu transformieren, um spontan die Bed&uuml;rfnisse der f&uuml;hlenden Wesen zu befriedigen. Dar&uuml;ber hinaus k&ouml;nnen sie sich gleichzeitig in verschiedenen Bereichen manifestieren, um die Wesen anzuleiten. Buddha Amitabha beispielsweise manifestierte das Reine Land Dewatschen und zeigt sich zugleich &uuml;berall dort, wo es f&uuml;r ihn passend ist. Er ist dazu in der Lage, weil er v&ouml;llige Kontrolle &uuml;ber die Realit&auml;t hat. Er ist wie ein Arzt, der jede Krankheit mit genau der  richtigen Medizin heilen kann.
<P>
<FONT SIZE="+2">D</FONT>ie Ebene eines Buddha wie Amitabha ist sehr hoch, aber es k&ouml;nnen sich auch auf fr&uuml;heren Stufen schon gro&szlig;e F&auml;higkeiten zeigen. Ein Praktizierender, der die »Sechs Lehren von Naropa« gemeistert hat, beherrscht zum Beispiel das »Bewu&szlig;te Tr&auml;umen«. Indem er im Traum bewu&szlig;t bleibt, erlangt er die F&auml;higkeit, die Kr&auml;fte im Traum – die nicht so starr fixiert sind wie im Wachzustand – zu beeinflussen. Durch Praxis k&ouml;nnen sie geistig kontrolliert werden. Ein hoch verwirklichter Praktizierender ist f&auml;hig, diese Bewu&szlig;theit auszudehnen und auch die Kr&auml;fte des Alltagslebens zu manipulieren. Aus diesem Grunde sind Bodhisattvas auf der ersten und zweiten Stufe, die die F&auml;higkeit der freien Manifestation erlangt haben, in der Lage, gro&szlig;en Nutzen f&uuml;r die Wesen zu bewirken; wenn auch nicht in dem Ma&szlig;e wie Buddhas.
<P>
<H3>Die Essenz des Geistes</H3>
<FONT SIZE="+2">D</FONT>er Hauptpunkt all dieser Praktiken ist es, die wahre Natur des Geistes, seine tats&auml;chliche Essenz, zu erkennen. Bereits ein kurzer Einblick in diese Essenz ist damit zu vergleichen, da&szlig; einem Blinden das Augenlicht zur&uuml;ckgegeben wird. Die Erfahrung der wahren Natur des Geistes wird immer genauer, je mehr man mit der Praxis vertraut wird. 
Deswegen ist es n&uuml;tzlich, analytische Meditation zu verwenden, um sich der wahren Natur des Geistes erstmal konzepthaft anzun&auml;hern und dieses Verst&auml;ndnis sp&auml;ter durch direkte Erkenntnis zu verbessern. 
<P>
<FONT SIZE="+2">D</FONT>ie Untersuchung beginnt mit ganz einfachen Beobachtungen. Zum Beispiel sehen wir, da&szlig; der Geist nichts Physisches ist, denn er hat Qualit&auml;ten, die von anderer Art sind als die des Gehirns, welches gesehen und ber&uuml;hrt werden kann. Der Geist ist aber auch kein Nichts, sondern eine lebendige Gegenwart – lebhaft und dynamisch. Seine eigentliche Natur ist offen, klar und ungehindert und wir k&ouml;nnen wir den Geist in zwei Aspekte unterteilen: <P>
<FONT SIZE="+2">D</FONT>er erste davon ist der Zustand, dessen wir uns jetzt bewu&szlig;t sind: 
<P>
<FONT SIZE="+2">D</FONT>er st&auml;ndige Strom entstehender und vergehender Gedanken – jeder f&uuml;r sich, getrennt vom vorhergehenden. Versucht einmal, die innerhalb von sechzig Sekunden auftauchenden Gedanken zu z&auml;hlen! Ihr werdet sehen, da&szlig; sehr viele Gedanken entstehen und vergehen. Sie sind keine solide Entit&auml;t, und es ist unm&ouml;glich, ihr Entstehen und Vergehen anzuhalten.
<P>
<FONT SIZE="+2">V</FONT>ersucht einmal, all die Farben zu z&auml;hlen, die ihr in diesem Moment vor euch seht. Der Geist f&auml;ngt jede einzelne Farbe ein, ohne sich aber auf jede speziell auszurichten. Jede Farbe ist Ursache eines neuen Gedankens. Was bliebe &uuml;brig, wenn alle Gedanken beseitigt w&uuml;rden?
<P>
<FONT SIZE="+2">D</FONT>er zweite Aspekt des Geistes ist das, was sich eher auf sich selbst anstatt auf &auml;u&szlig;ere Objekte richtet. Wenn dies geschieht, wird nichts durch die Sinnesbewu&szlig;tseinsarten gesehen, geh&ouml;rt, geschmeckt, gerochen oder gef&uuml;hlt. Die Bewu&szlig;theit wird v&ouml;llig befreit von jeglicher Art von Gebundenheit, und infolgedessen wird der Bereich geistigen Sehens, H&ouml;rens etc. weit ausgedehnt, und es entstehen die f&uuml;nf h&ouml;heren Arten bewu&szlig;ter Sinneswahrnehmung.
<P>
<H3>Umgang mit St&ouml;rungen</H3>
<FONT SIZE="+2">J</FONT>emand, der mit Meditation noch nicht vertraut ist, kann damit beginnen, die verschiedenen hier beschriebenen Stufen zu durchschreiten, indem er mit der einfachen Praxis beginnt, sich seiner selbst bewu&szlig;t zu sein.
<P>
<FONT SIZE="+2">W</FONT>enn sich dann m&uuml;helose Konzentrationsf&auml;higkeit entwickelt, k&ouml;nnen St&ouml;rgef&uuml;hle wie Stolz und Eifersucht untersucht werden – aus &auml;u&szlig;eren Konzentrationsobjekten werden jetzt innere. Die eigentliche Wurzel des Haftens an der Realit&auml;t als etwas wahrhaft Vorhandenem kann zwar erst auf sehr hohen Stufen von Einsichtsmeditation entfernt werden; es ist jedoch schon auf fr&uuml;hen Stufen m&ouml;glich, die St&ouml;rgef&uuml;hle zumindest teilweise in den Griff zu bekommen.
<P>
<FONT SIZE="+2">S</FONT>hine-Meditation erm&ouml;glicht schon zu Anfang, emotionale Schwierigkeiten im Leben zu gl&auml;tten, denn man lernt, jede Emotion einzeln entstehen zu sehen. Dadurch versteht man, da&szlig; sie nicht wirklich besteht, sondern nur ein geistiges Ereignis ist. Wenn der Geist f&auml;hig ist, die Leerheit der Emotionen zu erkennen, existieren sie nicht mehr wirklich.
<P>
<FONT SIZE="+2">D</FONT>ie Meditation der Geistesruhe hat f&uuml;r sich allein jedoch nicht die Kraft, von dem Gesetz von Ursache und Wirkung zu befreien; Karma als der unaufh&ouml;rliche Flu&szlig; von Ursache und Wirkung geht also weiter.
<P>
<FONT SIZE="+2">U</FONT>m nicht durch zuviel frustierende Erlebnisse sein geistiges Gleichgewicht zu verlieren, ist es hilfreich, im t&auml;glichen Leben Disziplin zu &uuml;ben, indem man zum Beispiel auf die Nahrungsaufnahme achtet. Wenn man schon die fortgeschrittene Meditation der Einsicht &uuml;ben kann, k&ouml;nnen karmische St&ouml;rungen einen nicht mehr besonders beeintr&auml;chtigen; auf der Ebene der Shine-Meditation jedoch sehr wohl noch. Was kann man da tun?
<P>
<H3>Das Bodhisattva-Gel&uuml;bde</H3>
<FONT SIZE="+2">M</FONT>ein Ratschlag hierf&uuml;r ist, das Bodhisattva-Gel&uuml;bde zu nehmen. Es ist das weitreichende Versprechen, die pers&ouml;nliche Begierde nach Erleuchtung einem gr&ouml;&szlig;eren Ziel – n&auml;mlich allen Wesen zu helfen – unterzuordnen. Indem man sich jetzt dazu verpflichtet, legt man die Samen f&uuml;r die eigene zuk&uuml;nftige Entwicklung. 
<P>
<FONT SIZE="+2">D</FONT>as Bodhisattvagel&uuml;bde ist der starke und ernsthafte Wunsch, alle Wesen von den Leiden Samsaras zu befreien. Es ist n&uuml;tzlich, sich in Erinnerung zu rufen, da&szlig; alle Wesen ausnahmslos einmal unsere Verwandten waren. In der einen oder anderen fr&uuml;heren Existenz waren sie alle einmal unsere M&uuml;tter und V&auml;ter und zeigten uns unerme&szlig;liche G&uuml;te. Diese Sichtweise ver&auml;ndert unsere Praxis: Die pers&ouml;nliche Motivation zum Erlangen der Befreiung wird durch Mitgef&uuml;hl umgewandelt, und dies ist tats&auml;chlich der schnellste und direkteste Weg zum Erlangen der Erleuchtung. Wie das? Weil diese Motivation die Ausrichtung unserer Gedanken von Anfang an mit der eines Buddha in &Uuml;bereinstimmung bringt. Wenn man das Bodhisattva-Gel&uuml;bde nimmt, verspricht man, mit seinem Verhaltens dem Lebensstil eines Bodhisattvas zu folgen. Das Gel&uuml;bde bezieht sich jedoch nicht nur auf unsere &auml;u&szlig;ere Aktivit&auml;t, sondern auch auf die innere Einstellung. Wenn es sorgf&auml;ltig gehalten und niemals gebrochen wird, entsteht eine immense Kraft, die alle m&ouml;glichen Arten von emotionalen St&ouml;rungen und Unterbrechungen unserer Praxis &uuml;berw&auml;ltigt. 
<P>
<FONT SIZE="+2">S</FONT>hantideva sagte im Bodhicaryavatara: »Dieses Gel&uuml;bde zu nehmen, sch&uuml;tzt vor allen Arten von Hindernissen.« Deswegen sollte man sich st&auml;ndig bem&uuml;hen, das Gel&uuml;bde aufrecht zu halten und es regelm&auml;ßig innerlich erneuern, vor allem wenn man merkt, daß man es gebrochen hat. Zorn, Eifersucht und Stolz sind die Hauptfaktoren, die unsere Selbstverpflichtung und &Uuml;berzeugung schw&auml;chen. 
<P>
<FONT SIZE="+2">W</FONT>enn man das Gel&uuml;bde genommen hat, sollte man sein Bestes geben, um es zu halten, aber es werden nat&uuml;rlich Schwierigkeiten entstehen, besonders zu Anfang. Es ist fast unvermeidbar, da&szlig; man falsche Gedanken, Worte und Taten haben wird. Als Heilmittel ist es dann n&uuml;tzlich, t&auml;glich dreimal das »Sutra der Drei Ansammlungen« zu rezitieren, dabei die 35 Buddhas zu visualisieren und an das Wohlergehen aller f&uuml;hlenden Wesen zu denken. In dieser Weise wird das Gel&uuml;bde aufrechterhalten. [Anmerkung: In anderen Belehrungen dieser Art empfiehlt auch Shamar Rinpoche, wie die meisten unserer Lehrer, als Reinigungspraxis die Rezitation des hundertsilbigen Diamantgeist-Mantras.]
<P>
<FONT SIZE="+2">A</FONT>bschlie&szlig;end m&ouml;chte ich jeden ermutigen, zu bedenken, wie wichtig Meditation ist. Wenn wir uns der K&uuml;rze unseres Lebens bewu&szlig;t sind, werden wir gro&szlig;e Inspiration zur Praxis empfinden, aber es sind wir selbst, die entscheiden m&uuml;ssen, daß es wichtig ist. Ein anderer wichtiger Punkt ist, die Bedeutung eines geistigen F&uuml;hrers zu sehen. Da wir einer Tradition folgen, brauchen wir jemanden, der uns anleitet. Es wird euch gro&szlig;en Nutzen bringen, wenn ihr euch auf einen authentischen Lehrer st&uuml;tzt.
<P>
<EM>Mit freundlicher Genehmigung der Zeitschrift »Knowledge in Action« (KIBI).</EM>
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 20, 8. Jahrgang &#32;&#32;<EM>(Mai 1996)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
