<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 2nd, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 10 Artikel 2 -->
<HEAD>
  <TITLE>KKBN: Buddhanatur und der Zwischenzustand</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-old.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Buddhanatur und der Zwischenzustand">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Buddhanatur, Zwischenzustand, Bardo, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="Pending_relink" tppabs="http://www.kkbn.com/pict/jamgon-1.gif" ALT="Jamg&ouml;n Kongtrul Rinpoche" HSPACE=10>
<H2>Buddhanatur und der Zwischenzustand</H2>
<H3>Jamg&ouml;n Kongtrul Rinpoche</H3>

<FONT SIZE="+2">I</FONT>n einer seiner letzten Belehrungen f&uuml;hrte der vollkommen Erleuchtete, der Buddha, die Vorstellung des Tathagatagarbha, der Buddha-Essenz in jedem f&uuml;hlenden Wesen, ein. In den Lehren wird sehr klar gesagt, da&szlig; Tathagatagarbha alle Wesen gleicherma&szlig;en durchdringt, sowohl in quantitativer als auch in qualitativer Hinsicht. Diese urspr&uuml;ngliche Essenz ist immer rein, wird aber verschleiert, wenn ein Individuum negativ handelt und so negatives Karma ansammelt, welches verhindert, da&szlig; er oder sie Tathagatagarbha erkennt. Solche Individuen werden f&uuml;hlende Wesen genannt, wohingegen solche, die die Buddha-Natur erkannt haben, erleuchtete Wesen genannt werden. Dieses Erkennen ist der einzige Unterschied zwischen f&uuml;hlenden und erleuchteten Wesen, da beide eine gleiche Quantit&auml;t und Qualit&auml;t von Tathagatagarbha haben.
<P>
<FONT SIZE="+2">W</FONT>ir haben nicht nur alle diese Buddha-Natur, sondern erfahren sie auch manchmal f&uuml;r einen Moment in unserem gew&ouml;hnlichen Leben. Da diese Erfahrung nur einen kurzen Moment anh&auml;lt, erkennen wir sie nicht als Tathagatagarbha und fallen verwirrt wieder in Samsara zur&uuml;ck. Selbst ein Wesen, das viel negatives Karma angeh&auml;uft hat, kann kurzzeitig die Buddha-Natur erfahren, jedoch hindert ihn das negative Karma an der Erkenntnis dieser Erfahrung und so ist keine Befreiung m&ouml;glich. Der wahre Grund f&uuml;r Dharma-Praxis ist, die Manifestation der Buddha-Natur zu erkennen, was wir jetzt nur f&uuml;r kurze Momente tun.
<P>
<FONT SIZE="+2">A</FONT>bgesehen von diesem Erkennen der Buddha-Natur gibt es nichts, das man Erleuchtung nennen k&ouml;nnte. Erleuchtung bedeutet nicht, etwas von au&szlig;en her zu bekommen. Es bedeutet nicht, zu einem anderen Bereich oder Planeten zu gehen. Erleuchtung bedeutet nicht, da&szlig; man Extra-Energie, -Kraft oder -St&auml;rke bekommt. Dies sind alles falsche Sichtweisen.
<P>
<FONT SIZE="+2">U</FONT>m zu erkennen, da&szlig; die Natur der Erleuchtung in uns selber liegt, m&uuml;ssen zwei Bedingungen erf&uuml;llt sein - die Vervollkommnung des Aufgebens und die der vollst&auml;ndigen Erkenntnis. Die erstere bedeutet die Aufgabe der st&ouml;renden Gef&uuml;hle und des Mangels an Weisheit. Hat man diese beiden Schleier beseitigt, erlangt man Buddhaschaft, was die Vervollkommnung der vollst&auml;ndigen Erkenntnis ist. Dadurch entwickelt man die beiden Weisheiten, alles zu wissen wie es sich manifestiert als auch wie es tats&auml;chlich ist. In anderen Worten: Die Erkenntnis der letztendlichen Wahrheit selbst ist die Vervollkommnung der Erkenntnis, und die Perfektion des Aufgebens ist das Beseitigen von was immer Erkenntnis verhindert.
<P>
<FONT SIZE="+2">U</FONT>m uns zu helfen, die Buddha-Natur in uns zu erkennen, gab der Buddha eine unvorstellbare Menge an Belehrungen und die Bardo-Lehren geh&ouml;ren zu den tiefgr&uuml;ndigsten darunter. Diese Lehre ist besonders wichtig f&uuml;r unsere heutige Welt, weil heutzutage die Lebensumst&auml;nde sehr zerstreuend sind, was unsere F&auml;higkeit schw&auml;cht, uns voll auf unsere Dharma-Praxis zu konzentrieren.
<P>
<FONT SIZE="+2">D</FONT>er Bardo ist der Zwischenzustand zwischen dem Beginn und dem Ende von etwas. Das »Dazwischensein« ist in sich selbst der Bardo. Wir m&uuml;ssen verstehen, da&szlig; es nichts in den &auml;u&szlig;eren und inneren Ph&auml;nomenen gibt, das nicht im Bardo eingeschlossen ist. Zum Beispiel ist ein Bardo die Zeit vom Moment der Empf&auml;ngnis bis zur Geburt. Ein anderer ist vom Moment der Geburt bis zum Zeitpunkt, wo man krabbeln kann, ein weiterer bis man zur Schule geschickt wird, wiederum ein anderer bis man die Schule beendet. Die Zeit vom Einschlafen bis zum Aufwachen am n&auml;chsten Tag ist ein Bardo. Wenn man tr&auml;umt, ist die Zeit vom Beginn bis zum Ende eines Alptraums ein anderer Bardo. Der Moment, wo man sein Fr&uuml;hst&uuml;ck beginnt bis zum Moment, wo man es beendet - auch dies ist ein Bardo! Alle diese Bardos werden unter den Bardo von Geburt und Tod gez&auml;hlt.
Alles hat mit Bardo zu tun - alles zwischen dem ersten und zweiten Moment, zwischen einem Tag und dem anderen. Kurz gesagt gibt es nichts Dauerhaftes und Festes. Alles ver&auml;ndert sich. Alle &auml;u&szlig;eren und inneren Ph&auml;nomene sind im Bardo und durch Wissen &uuml;ber den Zwischenzustand kommen wir zu einem Verst&auml;ndnis der Essenzlosigkeit und Leerheit von sowohl Samsara als auch Nirvana. Obwohl es viele Unterteilungen von Bardo gibt, werden wir hier den Bardo untersuchen, der zwischen dem Moment liegt, wo sich unser Bewu&szlig;tsein vom physischen K&ouml;rper trennt und dem Moment, wo wir Wiedergeburt erfahren. Diese Erfahrung kann man noch weiter unterteilen.
<P>
<FONT SIZE="+2">D</FONT>er Zustand zwischen Tod und Wiedergeburt ist ein ausgezeichneter Zeitpunkt, um Tathagatagarbha zu erkennen. Im Leben bedarf es einiger Anstrengung, um unsere wahre Natur zu erleben. Im Bardo zwischen Tod und Wiedergeburt erleben wir sie nat&uuml;rlicherweise. Die Frage ist nur, ob wir sie erkennen. Es ist nicht etwas, wonach wir suchen m&uuml;ssen; tats&auml;chlich ist die Buddha-Natur uns so nahe, da&szlig; wir sie nicht erkennen. Wenn wir uns im t&auml;glichen Leben trainiert haben, haben wir zum Zeitpunkt des Todes, wenn die Buddha-Natur sich nat&uuml;rlicherweise manifestiert, eine gr&ouml;&szlig;ere Chance, Befreiung zu erlangen. 
<P>
<FONT SIZE="+2">I</FONT>m allgemeinen wird der Bardo zwischen Tod und Wiedergeburt in drei Abschnitten erkl&auml;rt: Der Bardo des Werdens, der Bardo des Dharmata und der Bardo der Existenz oder der M&ouml;glichkeit. Der Bardo des Momentes des Todes kann so verstanden werden: Zuerst entsteht der K&ouml;rper, dann wird er geboren und schlie&szlig;lich stirbt er, wird zerst&ouml;rt. Die eigentliche Bedeutung des Todes ist, da&szlig; beim Sterben der physische K&ouml;rper - die Einheit von Blut und Fleisch und anderen Komponenten - zuerst verf&auml;llt und dann eine Trennung vom Bewu&szlig;tsein stattfindet. Das Bewu&szlig;tsein selbst erlebt keinen Tod. Unser Geist stirbt nicht, da er nie geboren wurde.
<P>
<FONT SIZE="+2">U</FONT>nser Geist ist jenseits materieller Definition und jenseits von irgendeiner zerst&ouml;rbaren Qualit&auml;t. Der physische K&ouml;rper ist andererseits nur in der Lage zu funktionieren, wenn er mit dem Bewu&szlig;tsein verbunden ist. Wenn sie sich trennen, zerf&auml;llt der K&ouml;rper. Der physische K&ouml;rper zerf&auml;llt, da er aus vielen Bestandteilen gemacht ist und von vielen Bedingungen abh&auml;ngig ist. In Abwesenheit von Bewu&szlig;tsein l&ouml;st er sich auf. Andererseits ist das Bewu&szlig;tsein nicht abh&auml;ngig von der Ansammlung der Aggregate und zerf&auml;llt nicht, selbst wenn es den K&ouml;rper verl&auml;&szlig;t. Dar&uuml;ber hinaus ist die Natur des Geistes Selbst-Gewahrsein. Dieser Klarheits-Sinn beruht nicht auf der Ansammlung von Bestandteilen.
<P>
<FONT SIZE="+2">W</FONT>enn man die Trennung von K&ouml;rper und Geist nicht versteht, denkt man mit gro&szlig;er Frustration und Schrecken an den Tod. Man k&ouml;nnte denken, da&szlig; der eigene physische K&ouml;rper »ich« ist und da&szlig;, da der K&ouml;rper das Selbst ist, wenn er stirbt, nichts da ist, was weitergehen kann. Man denkt, der Tod sei das Ende von allem, und da&szlig;, wenn der K&ouml;rper stirbt, alles schwarz wird und nichts zur&uuml;ckbleibt. Durch dieses Mi&szlig;verst&auml;ndnis entsteht viel Angst in uns beim Gedanken an den Tod.
<P>
<FONT SIZE="+2">A</FONT>ndere unter uns m&ouml;gen die Trennung von K&ouml;rper und Bewu&szlig;tsein zum Zeitpunkt des Todes verstehen, haben aber dennoch Anhaftung am physischen K&ouml;rper, sind sehr besitzergreifend und denken "mein K&ouml;rper". Wenn dann der Zeitpunkt kommt, die Anhaftung am K&ouml;rper loszulassen, schafft man es nicht. Unf&auml;hig, zu akzeptieren, da&szlig; wir den K&ouml;rper zur&uuml;cklassen m&uuml;ssen, entsteht zum Zeitpunkt des Todes Panik.
<P>
<FONT SIZE="+2">A</FONT>ngenommen, Ihr habt Panik bei der Vorstellung zu sterben oder den K&ouml;rper zur&uuml;ckzulassen. Zum Zeitpunkt des Todes wird diese Angst nicht unbedingt als negativ angesehen. Aber Panik zu haben, w&auml;hrend man noch lebt ist nicht n&uuml;tzlich. Ihr macht es Euch nur unn&ouml;tig selbst schwer, wenn Ihr Angst habt beim Gedanken an den Tod. Stattdessen solltet Ihr lernen, richtig zu sterben, in einer weniger aggressiven Weise Euch selbst gegen&uuml;ber. Dies w&auml;re sicherlich n&uuml;tzlicher als aufgrund blo&szlig;er Gedanken zu leiden.
<P>
<FONT SIZE="+2">E</FONT>s ist wichtig, sich bez&uuml;glich der Anhaftung im klaren zu sein, denn Buddha lehrte, da&szlig; wir alle Ph&auml;nomene als verg&auml;nglich betrachten sollen. Wenn wir die Unsicherheit des Zeitpunktes unseres Todes verstehen und nicht mehr daran anhaften, kommen wir an einen Punkt, wo der Tod nicht mehr Schmerz und Unbehagen f&uuml;r uns bedeutet. Mit diesem Verst&auml;ndnis bedeutet Tod nicht mehr, da&szlig; man etwas verliert. Er wird eher so wie etwas zu &auml;ndern.
<P>
<FONT SIZE="+2">I</FONT>m Westen zum Beispiel sind die Menschen sehr vertraut damit, in andere Gegenden zu ziehen, oder auch von einem Haus in ein anderes zu ziehen. Im Osten ist das nicht so normal; die Leute sind se&szlig;hafter dort. Die Idee, ein Haus zu verlassen um in ein anderes zu ziehen, ist ein ganz schwieriges Thema f&uuml;r Tibeter. Wenn sie umziehen, leiden sie fast als wenn sie sterben. Im Westen, wo Ihr an Wechsel gew&ouml;hnt seid, bedroht Umziehen jedoch nicht Euer Leben. In derselben Weise, wenn Ihr den Tod richtig versteht, wird der Gedanke an den Tod nicht l&auml;nger bedrohlich sein. Tod ist nur wie ein Umziehen von einem Haus in ein anderes und es mu&szlig; bei Euch kein Gef&uuml;hl von Verlust zur&uuml;ckbleiben.
<P>
<FONT SIZE="+2">D</FONT>ieses Beispiel des Umzugs bedeutet nicht, da&szlig; wir nichts tun brauchen in Hinsicht auf den Tod, oder da&szlig; wir alles zu leicht nehmen sollten. Was es bedeutet ist, da&szlig; wir verstehen m&uuml;ssen, da&szlig; der Tod unserem physischen K&ouml;rper geschieht, da er aus den Skandhas, Elementen usw. besteht, und sich deswegen wieder aufl&ouml;sen wird. Mit diesem Verst&auml;ndnis sollten wir den Dharma praktizieren, denn mit Verst&auml;ndnis und Praxis k&ouml;nnen wir zu einer recht angenehmen Beziehung zum Thema Tod und Sterben kommen.
<P>
<EM><FONT SIZE="+2">M</FONT>it freundlicher Genehmigung der amerikanischen Dharmazeitschrift »Densal«. &Uuml;bersetzt von Detlev G&ouml;bel.</EM>
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 10, 4. Jahrgang &#32;&#32;<EM>(Dezember 1992)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
