<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	December 1st, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 19 Artikel 7 -->
<HEAD>
  <TITLE>KKBN: Vajra-Ges&auml;nge</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Vajra-Ges&auml;nge">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Vajra-Ges&auml;nge, Kagy&uuml; Life, German Edition">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="Pending_relink" tppabs="http://www.kkbn.com/pict/jamgon-1.gif" ALT="Jamg&ouml;n Kongtrul Rinpoche" HSPACE=10>
<H2>Vajra-Ges&auml;nge</H2>
<H3>Jamg&ouml;n Kongtrul Rinpoche</H3>
<H4>Auszug aus »Wie die Mitte des wolkenlosen Himmels« Marpa Verlag, Wien</H4>

<FONT SIZE="+2">D</FONT>ie indischen Mahasiddhas dr&uuml;ckten ihre innere Erkenntnis h&auml;ufig in Form von Ges&auml;ngen, sogenannten Dohas oder Vajra-Ges&auml;ngen, aus. Die Meister der Kagy&uuml;-&Uuml;berlieferung f&uuml;hrten diese Tradition in Tibet fort. Eine sehr bekannte Sammlung solcher Ges&auml;nge ist der »<STRONG>Kagy&uuml;-Gur-Dz&ouml;</STRONG>«, der »Schatz der Kagy&uuml;-Ges&auml;nge«. <BR>
<EM>[&Uuml;bersetzung erschienen unter dem Titel »Rain of Wisdom« beim Shambhala-Verlag]</EM>
<P>
<FONT SIZE="+2">B</FONT>uddha Shakyamuni gab zahllose Belehrungen,  in denen er verschiedene Wege aufzeigte. Das Ziel all dieser Lehren ist die Erkenntnis der letztendlichen Wirklichkeit, der Natur unseres Geistes. 
<P>
<FONT SIZE="+2">U</FONT>nter all den von Buddha gelehrten Ann&auml;herungsweisen an diese Erkenntnis gilt Mahamudra als die hervorragendste. So haben die fr&uuml;heren Meister der Kagy&uuml;-Tradition – allein kraft der Methode des Mahamudra-Weges – innerhalb eines Lebens vollkommene Verwirklichung erlangt. 
<P>
<FONT SIZE="+2">S</FONT>ie behielten ihre Erkenntnis jedoch nicht nur f&uuml;r sich, sondern verliehen ihrer inneren Verwirklichung in Form von Ges&auml;ngen Ausdruck. Diese Ges&auml;nge sind daher keine gew&ouml;hnlichen Lieder, die geschrieben oder komponiert werden. Sie entstehen auch nicht aus einem bestimmten Grund oder f&uuml;r einen bestimmten Zweck. 
<P>
<FONT SIZE="+2">D</FONT>as Besondere an ihnen ist, da&szlig; sie der spontane Ausdruck aller inneren Erfahrung sind. Ein solcher Gesang vermittelt die vollkommene Bedeutung von Mahamudra und vor allem, was damit zusammenh&auml;ngt – sei es die Sichtweise, das Verhalten oder die Meditation. Es geht dabei also um die vom vollendeten Buddha dargelegten endg&uuml;ltigen Lehren, die Lehren &uuml;ber die letztendliche Wirklichkeit. Deshalb werden die Dohas auch nach dem unzerst&ouml;rbaren, unver&auml;nderlichen Vajra benannt.
<P>
<FONT SIZE="+2">D</FONT>ie Vajra-Ges&auml;nge des Kagy&uuml;-Gur-Dz&ouml; stammen von fr&uuml;heren Kagy&uuml;-Meistern. Rezitieren wir sie heute, sollten wir uns dabei auf k&ouml;rperlicher, verbaler und geistiger Ebene ganz darauf einstellen, um den vollen Nutzen aus der Rezitation zu ziehen: Auf der Ebene des K&ouml;rpers achten wir dabei auf die entsprechende Kleidung, zum Beispiel darauf, die drei Dharma-Roben zu tragen, wenn wir Gel&uuml;bde haben; bei unserer Rede achten wir darauf, die Melodie vollkommen richtig zu singen und die einzelnen W&ouml;rter genau auszusprechen; geistig konzentrieren wir uns auf jedes Wort und verinnerlichen dessen Bedeutung. Man rezitiert somit nicht einfach den Text, sondern bezieht voll Achtsamkeit die drei Ebenen von K&ouml;rper, Rede und Geist in das Lesen des Vajra-Gesanges mit ein.
<P>
<FONT SIZE="+2">V</FONT>ajra-Ges&auml;nge helfen dem Praktizierenden, drei Arten von Hindernissen zu &uuml;berwinden: einerseits Hindernisse auf der &auml;u&szlig;eren Ebene, andererseits auf der inneren – das hei&szlig;t St&ouml;rungen, die mit den Kan&auml;len, Energiewinden und Tropfen zusammenh&auml;ngen –, und ebenso Hindernisse, die unsere geistige Vertiefung, unsere Meditation, beeintr&auml;chtigen. 
<P>
<FONT SIZE="+2">M</FONT>ahamudra, der Weg der Kagy&uuml;s, wird haupts&auml;chlich auf der Grundlage von Vertrauen und Hingabe praktiziert. Durch das Lesen von Vajra-Ges&auml;ngen werden die drei Arten des Vertrauens, das Vertrauen der &Uuml;berzeugung, des Strebens und das reine Vertrauen, sowie Hingabe entwickelt. 
<P>
<FONT SIZE="+2">I</FONT>ndem wir uns die Beispiele unserer Lehrer vor Augen halten, entsteht in uns die Gewi&szlig;heit, da&szlig; wir selbst ebenso wie sie den Weg praktizieren und Verwirklichung erlangen k&ouml;nnen.
<P>
<FONT SIZE="+2">V</FONT>ajra-Ges&auml;nge enthalten &uuml;berdies, wie bereits erw&auml;hnt, die gesamte Bedeutung aller Lehren Buddhas: die Belehrungen &uuml;ber Leerheit und das Entstehen in Abh&auml;ngigkeit, &uuml;ber das kostbare Bodhicitta, die Erkenntnis der Einheit von Leerheit und Mitgef&uuml;hl, &uuml;ber den Einen Geschmack, das hei&szlig;t die Einheit von Samsara und Nirwana, &uuml;ber Verg&auml;nglichkeit, den st&auml;ndigen Wandel aller Dinge und vieles mehr.
<P>
<FONT SIZE="+2">G</FONT>elingt es uns daher, die Bedeutung des Gesanges wirklich zu verstehen und umzusetzen, dann richten wir uns dadurch mit K&ouml;rper, Rede und Geist auf den Weg des Dharma aus, gehen diesen Weg, und unendlicher Nutzen entsteht.
<P>
<FONT SIZE="+2">D</FONT>ie Essenz der zahllosen Lehren Buddhas ist die Erkl&auml;rung &uuml;ber die Buddha-Natur: das Klare Licht, das dem Geist eines jeden Wesens innewohnt. Solange wir unsere Buddha-Natur nicht erkennen, erleben wir die Illusion von Samsara. Verwirklichen wir aber das in uns liegende Buddha-Potential, ist dies Buddhaschaft. Buddha gab alle Belehrungen als Methoden, mit deren Hilfe wir unsere Illusion &uuml;berwinden und die wahre Natur des Geistes erkennen k&ouml;nnen, wobei die Mahamudra-Lehre, die als »Weg der Befreiung« bezeichnet wird, den H&ouml;hepunkt all seiner Lehren darstellt. 
<P>
<FONT SIZE="+2">W</FONT>as ist unter Mahamudra zu verstehen? Mahamudra besteht grunds&auml;tzlich aus drei Aspekten, n&auml;mlich Grundlage-, Weg- und Frucht-Mahamudra: 
<P>
<FONT SIZE="+2">G</FONT>rundlage-Mahamudra ist die Einheit der beiden Wirklichkeiten: der relativen und der letztendlichen. Es ist das Freisein von den beiden Extremen, n&auml;mlich dem Glauben an best&auml;ndiges, wahres Vorhandensein und der nihilistischen Anschauung des Nicht-Vorhandenseins der Ph&auml;nomene.
<P>
<FONT SIZE="+2">W</FONT>eg-Mahamudra besteht in der Einheit von Methode und Weisheit. Ohne in die Extreme von Nihilismus oder den Glauben an die Best&auml;ndigkeit der Erscheinungen zu verfallen und ohne Weisheit oder Methode zu vernachl&auml;ssigen, werden die beiden Arten von Ansammlung angeh&szlig;uft: die Ansammlung von objektbezogenem Verdienst und die von bezugsfreier Weisheit. Der Weg besteht demnach in der Einheit dieser beiden Ansammlungen.
<P>
<FONT SIZE="+2">F</FONT>rucht-Mahamudra ist das Freisein von den beiden Extremen von Samsara und Nirwana. Es beruht auf dem Grundlage-Mahamudra, das hei&szlig;t der Einheit der beiden Wirklichkeiten, und dem Weg-Mahamudra, das hei&szlig;t der Einheit der beiden Ansammlungen. Es ist jener Zustand, der zwischen den drei Bereichen von Samsara und der Befreiung – also Nirwana – keinen Unterschied kennt. Die Verwirklichung der Einheit von Dharmakaya und Form-Kayas ist Frucht-Mahamudra.
<P>
<FONT SIZE="+2">M</FONT>ahamudra umfa&szlig;t demnach die drei Aspekte: Grundlage, Weg und Frucht. Damit wird deutlich, da&szlig; es nichts gibt, was darin nicht enthalten w&szlig;re: Es umfa&szlig;t alles, ausgehend von dem Zustand der Illusion &uuml;ber den Weg bis hin zum Erlangen der vollkommenen Buddhaschaft. In anderen Worten bedeutet Mahamudra die Verwirklichung der Natur des eigenen Geistes. 
<P>
<FONT SIZE="+2">D</FONT>as tibetische Wort f&uuml;r Mahamudra ist »Tschag Gya Tschenpo«: »Tschag« bezeichnet die in jeder Hinsicht vollkommene Leerheit, »Gya Tschenpo«, »die gro&szlig;e Weite«, bezieht sich auf die alles umfassende, der Leerheit innewohnende Weisheit. Diese Bezeichnung bringt zum Ausdruck, da&szlig; die Tiefe und Weite von Mahamudra alles umfa&szlig;t. Mahamudra ist der »Weg der Befreiung«, der h&ouml;chste aller Wege, der schnellste und tiefgr&uuml;ndigste Weg zur Buddhaschaft.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 19, 7. Jahrgang&#32;&#32;<EM>(November 1995)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
