<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 30th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 18 Artikel 1 -->
<HEAD>
  <TITLE>KKBN: Guru Rinpoches letzte Unterweisungen</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Guru Rinpoches letzte Unterweisungen">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Vajra-Lied, Guru Rinpoche, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Guru Rinpoches letzte Unterweisungen</H2>
<H3>Guru Rinpoche</H3>

<FONT SIZE="+2">G</FONT>uru Rinpoche, eine Ausstrahlung von Buddha Amitabha,  erschien in &Uuml;bereinstimmung mit mehreren Prophezeiungen des historischen Buddha Shakyamuni in Uddiyana. Jeder der 1000 historischen Buddhas unseres Weltzeitalters wird, als ein nat&uuml;rlicher Ausdruck ihrer befreienden Lehre, von einem Guru Rinpoche begleitet. Guru Rinpoche hat vor allen Dingen die Diamantwegsbelehrungen zum Bl&uuml;hen gebracht und etablierte sie zur Zeit  des gro&szlig;en Dharmak&ouml;nigs Trisong Detsen in Tibet. Bevor Guru Rinpoche Tibet verlie&szlig;, gab er seinen Sch&uuml;lern diese letzten Erkl&auml;rungen in Form eines Liedes.

<H4 ALIGN=CENTER><IMG SRC="../PICT/LINEBARS.GIF" tppabs="http://www.kkbn.com/pict/linebars.gif" ALT="* * * * *"></H4>
<PRE><EM>
Ich nehme Zuflucht zu den drei Juwelen
   Buddha, Dharma und Sangha.
   Ich bete zu den drei Wurzeln, Guru, Yidam und Dakini.
   Gew&auml;hrt den Segen der drei Vollkommenheiten
   Dharmakaya, Sambhogakaya und Nirmanakaya.

H&ouml;rt zu, K&ouml;nig von Tibet und sein Gefolge!
   Ich werde euch ein Lied singen, da&szlig; die Bedeutung 
   des Dharma aufzeigt.

Der Geier, der durch die Luft fliegt, landet wegen der 
   Kraft seiner Begierde nach Nahrung.
   Bemerkt er nicht, wann er in eine Falle ger&auml;t?

Die wei&szlig;e Schneel&ouml;win, die sich majest&auml;tisch auf dem 
   Gletscher h&auml;lt, begibt sich aufgrund der Kraft der 
   Begierde hinunter in die W&auml;lder.
   Bemerkt sie nicht, wenn sich ein Schneesturm aufbaut?

Der Tiger, der in den Sandelholzw&auml;ldern im S&uuml;den 
   lebt, streift aufgrund seiner Begierden durch die
   Schluchten.
   Bemerkt er nicht, wenn eine Lawine zuschl&auml;gt?

Der gro&szlig;e Fisch, der durch die Wasser schwimmt, jagt 
   nach dem K&ouml;der durch die Kraft der Begierde.
   Bemerkt er nicht, da&szlig; er in einem Netz gefangen wird?

Euer Geist, der uranf&auml;ngliche Buddha, sucht durch 
   die Kraft der Begierde drau&szlig;en nach etwas.
   Bemerkt er nicht, da&szlig; er in Samsara umherwandert?

Jetzt, wo ihr einen kostbaren Menschenk&ouml;rper erlangt 
   habt, werdet ihr st&auml;ndig durch weltliches Handeln abgelenkt.
   Bemerkt ihr nicht, da&szlig; euer Leben zu Ende geht?

H&ouml;rt noch einmal zu, K&ouml;nig von Tibet und Gefolge.
   Wenn ihr euch in einer l&auml;rmenden Menge von 
   vielen Leuten wiederfindet, beherzigt die 
   Belehrung, da&szlig; euer K&ouml;rper eine Einsiedelei ist.
   Falls ihr euren verwirrten Geist loswerden wollt, 
   kommt, folgt mir!

Wenn eure Aufmerksamkeit sich in &Auml;u&szlig;eres verliert, 
   beherzigt die Belehrungen, wie man die 
   Wahrnehmung zum Weg macht!
   Falls Ihr die Anhaftung an Erscheinungen 
   loswerden wollt, kommt, folgt mir!

Wenn alle m&ouml;glichen Gedanken innerlich auf-
   tauchen, beherzigt die Belehrungen, wie man den drei 
   Kayas begegnet.
   Falls ihr konzepthaftes Denken loslassen wollt, 
   kommt, folgt mir!

Wenn Schl&auml;frigkeit, Aufregung oder Dumpfheit in 
   eurer Meditation auftaucht, beherzigt die Beleh-
   rung der Alchemie, sie in Gold zu verwandeln!
   Falls ihr Meditationskraft entwickeln wollt, kommt, 
   folgt mir!

Wenn ihr euch im Zustand von Meditation oder 
   Nachmeditation befindet, beherzigt die Belehrung 
   der Lampe, die die Dunkelheit erhellt.
   Falls ihr Erfahrung und Versenkungszust&auml;nde ent-
   wickeln wollt, kommt, folgt mir!

Wenn die Anhaftung an euren K&ouml;rper euch bindet, 
   beherzigt die Belehrung, ohne Anhaftung an ein 
   Gasthaus zu sein!
   Falls ihr eure Heimat aufgeben wollt, kommt, folgt 
   mir!

Wenn ihr die Mudra einer anderen Form als Unter-
   st&uuml;tzung nehmt, beherzigt die Belehrung, eine spi-
   rituelle Gef&auml;hrtin als den Weg zu nehmen.
   Falls ihr den kurzen Weg gehen wollt, kommt, 
   folgt mir!

Wenn ihr euren K&ouml;rper als den Weg der Mittel ben&uuml;tzt, be-
   herzigt die Belehrungen der freudvollen Hitze!
   Falls ihr die Einheit von Freude und Leerheit kul-
   tivieren wollt, kommt, folgt mir!

Wenn ihr durch den Schlaf der Unwissenheit be-
   dr&uuml;ckt werdet, beherzigt die Belehrung der Klar-
   heit des Traumes!
   Falls Ihr die st&ouml;renden Gef&uuml;hle zum Weg machen wollt, 
   kommt, folgt mir!

Wenn ihr die vier Einweihungen des Pfades des Her-
   anreifens erhaltet, beherzigt die Belehrungen, die 
   Vase bis zum Rand zu f&uuml;llen!
   Falls ihr euer wahres Wesen zur Reife bringen 
   wollt, kommt, folgt mir!

Wenn ihr den Yoga der Form praktiziert, beherzigt 
   die Belehrung, da&szlig; euer K&ouml;rper das Mandala ist!
   Falls ihr den Weg der aufbauenden Phase kultivieren 
   wollt, kommt, folgt mir!

Wenn ihr von gew&ouml;hnlichen Leuten verleumdet werdet, 
   beherzigt die Belehrung, da&szlig; Laut wie ein Echo ist!
   Falls ihr furchtlos bez&uuml;glich Kritik anderer sein 
   wollt, kommt, folgt mir!

Wenn ihr mit ha&szlig;erf&uuml;llten Feinden zusammen trefft, 
   beherzigt die Belehrung, geduldig im Angesicht von 
   Tadel zu sein!
   Falls ihr furchtlos sein wollt, wenn ihr Feinde 
   trefft, kommt, folgt mir!

Wenn ihr Zuneigung von eueren Verwandten erfahrt, be-
   herzigt die Belehrung, die Wurzel von Samsara zu 
   durchtrennen!
   Falls ihr frei von Anhaftung an Verwandte sein wollt, 
   kommt, folgt mir!

Wenn ihr von Sch&uuml;lern und G&ouml;nnern verehrt werdet, be-
   herzigt die Belehrung wie man sich nat&uuml;rlich von 
   Anhaftung befreit.
   Falls ihr keine Anhaftung an Sch&uuml;ler und G&ouml;nner 
   aufrecht erhalten wollt, kommt, folgt mir!

Wenn ihr Anziehung gegen&uuml;ber &auml;u&szlig;eren Sinnesfreu-
   den empfindet, beherzigt die Belehrung des Fisch-
   reihers.
   Falls ihr nicht an weltlichen Handlungen anhaften 
   wollt, kommt, folgt mir!

Wenn euer K&ouml;rper von den Krankheiten der vier 
   Elemente geplagt wird, beherzigt die Belehrung 
   des einen Geschmack des illusionsgleichen K&ouml;r-
   pers.
   Falls ihr k&ouml;rperliche Krankheiten nicht f&uuml;rchten 
   wollt, kommt, folgt mir!

Wenn zur Todesstunde die Lebenskraft zerst&ouml;rt wird, 
   beherzigt die Belehrung der Achtsamkeit, die ohne 
   St&uuml;tze ist.
   Falls ihr im Bardo ohne Furcht sein wollt, kommt, 
   folgt mir!

Wenn ihr nicht die Ursachen f&uuml;r die Wiedergeburt in 
   Samsara durchtrennt habt, beherzigt die Beleh-
   rung, die Tore zu den sechs Arten von Wesen zu 
   verschlie&szlig;en!
   Falls ihr den Abgrund der sechs Bereiche &uuml;ber-
   schreiten wollt, kommt, folgt mir!

Habt ihr das verstanden?
   Falls ihr nicht ernsthaftes Vertrauen empfindet,
   wird die Weisheit der Gewi&szlig;heit nicht aufgehen.

Wenn die Weisheit der Gewi&szlig;heit nicht entsteht,
   werdet ihr nicht die Unterweisungen des Meisters 
   verwirklichen.
   Ohne die Unterweisungen eures Meisters zu verwirk-
   lichen, werdet ihr euren Geist nicht als den Buddha 
   erkennen.
   Praktiziert die Unterweisungen des Meisters mit 
   Vertrauen, Hingabe und Respekt.

Ich bin jenseits von Geburt und Tod.
   Ich bin jenseits von Kommen und Gehen.
   Meine Weisheit und mein Mitgef&uuml;hl sind ohne Ende.
   In dem kostbaren Juwel meines Geistes existieren 
   keine Konzepte von Vergn&uuml;gen oder Schmerz.

Wenn ihr mich oberhalb eures Kopfes visualisiert,
   werde ich jenseits von nah und fern sein.
   Das Buddhamandala meines K&ouml;rpers ist nicht materiell.
   Mit diesem Verst&auml;ndnis, la&szlig;t Hingabe in eurem Geist 
   entstehen.

Da ich jetzt auf wunderbare Weise verschwinden 
   werde, k&ouml;nnt ihr mir mit euren materiellen K&ouml;r-
   pern nicht folgen.
   Bem&uuml;ht euch st&auml;ndig, Bittgebete zu machen
   Und so werdet ihr immer in meiner Gegenwart sein.
</EM></PRE>
<H4 ALIGN=CENTER><IMG SRC="../PICT/LINEBARS.GIF" tppabs="http://www.kkbn.com/pict/linebars.gif" ALT="* * * * *"></H4>

<FONT SIZE="+2">N</FONT>achdem Guru Rinpoche dieses Lied gesungen hatte, bestieg er einen Sonnnenstrahl und in einem Augenblick flog er davon in den Himmel. Aus s&uuml;dwestlicher Richtung drehte er sich um und sandte einen Lichtstrahl von unvorstellbarem Mitgef&uuml;hl, so da&szlig; alle seine Sch&uuml;ler die Stufe des »Nicht mehr Wiederkehrens« erreichten. Von einem wolkengleichen Gefolge von Dakinis umgeben, begab er sich zum s&uuml;dwestlichen Kontinent...
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 18, 7. Jahrgang &#32;&#32;<EM>(Juli 1995)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
