<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	October 11th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 3 Artikel 2-->
<HEAD>
  <TITLE>KKBN: Guru-Yoga</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Guru-Yoga">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Guru-Yoga, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network" SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this arcticle shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="Pending_relink" tppabs="http://www.kkbn.com/pict/jamgon-1.gif" ALT="Jamg&ouml;n Kongtrul Rinpoche" HSPACE=10>
<H2>Guru-Yoga - Den Segen Karmapas empfangen</H2>
<H3>Jamgon Kongtrul Rinpoche</H3>
<H4>Vortrag in Regensburg 1987</H4>

<FONT SIZE="+2">I</FONT>ch begleitete Seine Heiligkeit Karmapa, als er das zweite Mal Europa besuchte. Damals war ich auch an einigen Stellen in Deutschland, hatte seitdem aber keine Gelegenheit mehr, hierher zu kommen. Von den anderen Lamas habe ich jedoch geh&ouml;rt, wie gut sich die Lehre hier verbreitet hat, wie gut praktiziert wird, und ich h&ouml;rte viel &uuml;ber die Aktivit&auml;t von Ole und Hannah. &Uuml;ber das alles bin ich sehr zufrieden.
<P>
<FONT SIZE="+2">D</FONT>ie Lehre, die sich hier verbreitet hat, ist die Lehre Karmapas innerhalb der Kagy&uuml;pa-Schule. Der Buddha hat sehr viel Belehrungen gegeben, und es sind verschiedene Wege daraus entstanden. Unter diesen Wegen ist der Mahayana-Weg etwas ganz Besonderes. Was macht diesen Weg so besonders?
<P>
<FONT SIZE="+2">B</FONT>uddha hat innerhalb des Mahayana sehr viele verschiedene Mittel gegeben. Alle entstammen h&ouml;chster Weisheit und sind auf sehr hoher Ebene. Das Mahayana hat zwei Arten von Belehrungen: Sutra und Tantra. Das Tantra ist spezieller als das Sutra, weil mehr Mittel zur Verf&Uuml;gung stehen. Die Methoden des Tantra (auch Vajra- oder Mantrayana genannt) werden auch als Frucht-Belehrungen bezeichnet, und es sind die h&ouml;chsten Belehrungen &uuml;berhaupt. Um sie richtig nutzen zu k&ouml;nnen, braucht man viel Vertrauen in die Methoden und viel Hingabe, womit jedoch kein blinder Glaube gemeint ist. 
<P>
<FONT SIZE="+2">W</FONT>enn wir den Sutra-Weg gehen, dann werden wir zuerst sehr viel lernen m&uuml;ssen. Im Abidharma zum Beispiel gibt es viele Belehrungen &uuml;ber die &auml;u&szlig;ere Welt und die Entstehung des Universums, und im Madhyamika gibt es sehr viele philosophische Belehrungen. Man untersucht damit intellektuell und logisch die &auml;u&szlig;ere Welt und bekommt so ein Verst&auml;ndnis von der Essenz dieser Welt, ein Verst&auml;ndnis davon, da&szlig; es eben keine wirklich existierende Welt gibt.
<P>
<FONT SIZE="+2">W</FONT>enn wir so die Lehre studieren, dann ist es wichtig, da&szlig; wir sie nicht wie ein normales Studium betrachten. Es geht im Dharma nicht darum, nur mehr zu lernen, sondern irgendwann die Freiheit der h&ouml;chsten Erleuchtung zu erreichen und von Leid frei zu werden. Das ist mehr als eine normale Ausbildung. Das Vajrayana ist ein sehr direkter Weg, damit der Dharma nicht nur etwas &auml;u&szlig;eres bleibt, sondern zu einer Erfahrung wird.
<P>
<FONT SIZE="+2">M</FONT>anche Leute denken zwar, da&szlig; es nicht reicht, nur zu meditieren, aber ich m&ouml;chte, da&szlig; ihr versteht, da&szlig; es die Erfahrung ist, was wir unbedingt brauchen.
<P>
<FONT SIZE="+2">E</FONT>s ist zwar auch gut, wenn wir verschiedene Texte studieren und etwas lernen, aber man mu&szlig; sich im klaren sein, was man damit erreichen kann. Wenn wir die Texte studieren wollen, haben wir zuerst die Sprachschwierigkeiten. Au&szlig;erdem m&uuml;ssen wir bedenken, da&szlig; jemand in Tibet erst nach 20 bis 30 Jahren Studium als gelehrt galt. Ich selbst habe erst sechs Jahre lang die Sprache gelernt und dann 18 Jahre lang Texte studiert und bin noch lange nicht fertig.
<P>
<FONT SIZE="+2">E</FONT>s wird also eine sehr lange Sache, wenn wir das tun wollen. Wir riskieren dabei, da&szlig; wir sehr viele Worte lernen, aber wenig von ihrer Bedeutung, obwohl es doch gerade das ist, was wir brauchen. Wir m&uuml;ssen zwar lernen worum es geht, aber die eigentliche Erfahrung bekommen wir nur durch die Praxis. Regelm&auml;&szlig;ige Praxis ist f&uuml;r uns sehr wichtig. Dadurch werden wir allm&auml;hlich mehr und mehr verstehen, denn die Sicht wird von innen her als Erfahrung entstehen.
<P>
<FONT SIZE="+2">U</FONT>m den Tantra-Weg zu gehen, sind Vertrauen, Hingabe und eine reine Sichtweise wichtig. Wir fangen damit an, uns selber als rein zu sehen, also in uns selbst, in unsere Buddha-Natur Vertrauen zu haben. Damit ist nicht gemeint, da&szlig; man in allgemein weltlicher Weise stolz wird und sich f&uuml;r besser h&auml;lt als Andere, denn diese Buddha-Natur haben alle Wesen. Es bedeutet auch, den Mut zu haben, eine Praxis zu machen, ohne dabei zu denken, da&szlig; man es nicht schafft, da&szlig; man nicht praktizieren kann. Wir sollten darauf vertrauen, da&szlig; wir und alle Wesen die allerh&ouml;chste Weisheit schon in uns tragen.
<P>
<FONT SIZE="+2">D</FONT>ie erste Bedingung f&uuml;r Vajrayana-Praxis ist also Vertrauen in unseren eigenen Wert. Die zweite Bedingung ist Vertrauen in die ëdrei Juwelení, die Zuflucht. Das erste Juwel ist der Buddha, der Dharmakaya, jemand der v&ouml;llig erleuchtet ist, jenseits von Begrenzungen und Fehlern, mit voll entwickelten Qualit&auml;ten. Das zweite Juwel ist die Lehre, unser Weg, all die Methoden, die Buddha gegeben hat. Das dritte Juwel ist die Sangha, diejenigen, die uns auf dem Weg helfen k&ouml;nnen.
<P>
<FONT SIZE="+2">W</FONT>enn wir Vajrayana praktizieren, dann vertrauen wir dar&uuml;ber hinaus auch auf die ëdrei Wurzelní: Lama, Yidam und Sch&uuml;tzer. Der Lama ist die Quelle von Segen. Yidam ist die Quelle der Siddhis, der besonderen F&auml;higkeiten. Die Sch&uuml;tzer sind die Quelle der Aktivit&auml;t. Der Lama ist die Hauptwurzel und das Spiel seines Geistes, seine Aktivit&auml;t sind Yidam und Sch&uuml;tzer. Diese drei Wurzeln sind in keiner Weise verschieden von den drei Juwelen.
<P>
<FONT SIZE="+2">W</FONT>ie ist es nun m&ouml;glich, da&szlig; der Vajrayana-Weg der schnellste ist, da&szlig; er Erleuchtung in einem einzigen Leben erm&ouml;glicht? Dies hat mit dem Lama zu tun. Auf dem langsameren Bodhisattva-Weg bauen wir Verdienst - gutes Karma - auf und reinigen uns mit verschiedenen Methoden. Es wird gesagt, da&szlig; es sehr lange, drei unz&auml;hlige Kalpas (&Auml;onen) dauert, bis man sich von allem Negativen befreit hat und alles Positive voll entwickelt ist. Dies dauert so lange, weil unsere Handlungen aufgrund unserer st&ouml;renden Gef&uuml;hle immer gemischt sind und wir immer wieder Negatives tun, das uns zur&uuml;ckwirft. Wenn wir jedoch die Hilfe eines Lamas bekommen, dann kann durch unsere Offenheit der Segen des Lamas die Essenz unseres Geistes, unsere Buddha-Natur, die h&ouml;chste Weisheit sehr schnell zur Entwicklung bringen.
<P>
<FONT SIZE="+2">D</FONT>er Segen wirkt durch das Zusammenkommen unserer Offenheit und des Segens vom Lama. Es ist dann nicht nur unsere eigene Anstrengung, die uns dann vorw&auml;rtsbringt, sondern wir bekommen Hilfe durch den Lama. Das macht unseren Weg sehr schnell und direkt. Wenn der Segen von K&ouml;rper, Rede und Geist des Lamas zu uns kommt und wir dadurch die Natur unseres Geistes sehen k&ouml;nnen, ist das wie das Aufwachen vom Schlaf der Unwissenheit.
<P>
<FONT SIZE="+2">D</FONT>ie Offenheit, die diesen Proze&szlig; erm&ouml;glicht, ist mehr, als einen Lehrer nur zu m&ouml;gen, weil er gut reden kann oder weil man ihn sonst irgendwie toll findet. Damit der Segen &uuml;bertragen wird, ist es vor allem n&ouml;tig, da&szlig; man den Lama als die Essenz aller Buddhas, als v&ouml;llig rein sieht; dann wird die Hingabe sehr tief und rein sein, und der Segen kann ganz schnell wirken.
<P>
<FONT SIZE="+2">D</FONT>as Mittel, um diese Hingabe zu entwickeln, ist Guru-Yoga, die Meditation auf den Lama. Bei uns ist dies die Karmapa-Meditation. Den Lama als die Essenz der Buddhas der drei Zeiten zu sehen bedeutet nicht, da&szlig; wir ihn in der physischen Form des historischen Buddha sehen sollen. Es geht darum, da&szlig; die Essenz seines Geistes der Dharmakaya ist. Der Dharmakaya zeigt sich dann in verschiedenen Formen ohne Begrenzung: auf Sambhogakaya- und Nirmanakaya-Ebene. Man kann das auch so verstehen: Die Essenz des Lama-Geistes, also der Dharmakaya, ist der absolute Lama. Wie diese Essenz sich in den verschiedenen Formen zeigt, ist der relative Lama, wie wir ihn eben kennen. Es ist das, was wir sehen und h&ouml;ren k&ouml;nnen.
<P>
<FONT SIZE="+2">W</FONT>enn wir Guru-Yoga praktizieren, sollen wir alles als einen Ausdruck des Lamas sehen, als ein Spiel des Lamas. Wir sollten uns bem&uuml;hen, alle Form als ëLamas K&ouml;rperí, allen Laut als ëLamas Redeí und alles im Geist als ëLamas Geistí zu sehen. Dies hei&szlig;t nicht, da&szlig; sich die &auml;u&szlig;ere Welt ver&auml;ndern soll. Bis sie wie die konkrete physische Form des Lama aussieht, sondern da&szlig; Erscheinung und Leerheit untrennbar sind. Alles was sich manifestiert, ist leer, und Leerheit manifestiert sich.
<P>
<FONT SIZE="+2">D</FONT>iese Vereinigung von Manifestation und Leerheit hei&szlig;t Lamas K&ouml;rper, und dies zu verstehen, hei&szlig;t alles in Lamas Form zu sehen. Lamas Rede bedeutet, da&szlig; die Essenz der Rede leer ist, also da&szlig; Laut und Leerheit untrennbar sind. Lamas Geist ist die untrennbare Vereinigung von Freude und Leerheit; alles, was im Geist geschieht, ist nicht zu trennen vom Wahrheitszustand. Dies ist auch die Bedeutung von ëDorje-K&ouml;rperí, ëDorje-Redeí und ëDorje-Geistí. 
<P>
<FONT SIZE="+2">W</FONT>enn wir auf den Lama meditieren, brauchen wir Vertrauen, damit sich Hingabe entwickeln kann, wir den Segen empfangen k&ouml;nnen und dann die Natur des Geistes erkennen. Unsere Kagy&uuml;-Linie ist insbesondere eine &Uuml;bertragungslinie von Hingabe; in vielen Ges&auml;ngen von Erleuchteten aus unserer Linie wird immer wieder betont, da&szlig; die Voraussetzung f&uuml;r das Erkennen der Natur des Geistes Hingabe ist. Die Hingabe ist wie ein Keim, ohne den nichts wachsen kann.
<P>
<FONT SIZE="+2">M</FONT>an unterscheidet drei Arten von Vertrauen: Die erste ist ein grundlegendes Vertrauen, so da&szlig; man &uuml;berhaupt das Bed&uuml;rfnis hat, den Dharma zu lernen und zu praktizieren und zum Beispiel nicht dazu gezwungen wird. Die zweite Art ist &auml;hnlich, aber sie geht tiefer; das Bed&uuml;rfnis zu praktizieren und sich anzustrengen wird gr&ouml;&szlig;er, weil man wirklich versteht, wie wichtig es ist. Die dritte Art hat zu tun mit Vertrauen in die drei Juwelen und in das Gesetz von Karma. Man hat das tiefe Vertrauen, da&szlig; alle unsere Handlungen Folgen haben. Wenn wir diese drei Arten von Vertrauen haben, entsteht tiefe Hingabe. Unter Umst&auml;nden kann es schwierig sein, eine solche ganz reine Hingabe zu jemandem mit einem physischen K&ouml;rper zu entwickeln. Dann kann man sie zu einem Yidam entwickeln, was ebenfalls sehr gut ist.
<P>
<FONT SIZE="+2">E</FONT>s gibt viele Arten von Guru-Yoga. F&uuml;r uns als Sch&uuml;ler der Karma-Kagy&uuml;-Linie ist der Guru der Karmapa. Manche Leute sind dich nicht sicher, welcher Lama ihr Wurzel-Lama ist. Dies ist jedoch kein Problem, denn wenn wir zu einem Lehrer ein ganz spezielles Verh&auml;ltnis haben, dann k&ouml;nnen wir ihn als unseren Wurzel-Lama nehmen und denken, da&szlig; Karmapa die Quelle f&uuml;r alle Lamas ist. Wenn wir gerne auf diesen Lama meditieren wollen, so k&ouml;nnen wir das tun. Wir sollten aber unbedingt denken, da&szlig; die Essenz dieses Lamas der Karmapa ist, da&szlig; dieser Lama eine Aktivit&auml;t von Karmapa ist. Alles kommt von Karmapa.
<P>
<FONT SIZE="+2">I</FONT>ch sage dies nicht nur, weil er mein eigener Lama ist, sondern weil es viele Ebenen von Tulkus, von bewu&szlig;t Wiedergeborenen, gibt und der Lama Karmapa sich auf der h&ouml;chsten Tulku-Ebene befindet. Das hei&szlig;t, da&szlig; er voll erleuchtet ist und sich - um den Wesen zu helfen - wieder und wieder geb&auml;ren l&auml;&szlig;t. Sein Name ëKarmapaí hei&szlig;t auch ëHerr der Buddha-Aktivit&auml;tí. Die schwarze Krone wurde ihm im Moment seiner Erleuchtung von 100.000 Dakinis geschenkt. So wie ein K&ouml;nig inthronisiert wird, so erhielt Karmapa von den Dakinis die Schwarze Krone als Zeichen seiner Erleuchtung und seiner Funktion als ëder Mann der Aktivit&auml;t aller Buddhasí. Diese Krone ist, obwohl f&uuml;r uns nicht sichtbar, immer da. Sp&auml;ter wurde sie materiell nachgemacht, damit auch wir sie sehen k&ouml;nnen als das Zeichen von Karmapas Aktivit&auml;t.
<P>
<FONT SIZE="+2">G</FONT>uru-Yoga ist die Essenz unserer Praxis, obwohl wir nat&uuml;rlich das ganze Ng&ouml;ndro praktizieren sollten. Bei der Guru-Yoga-Praxis entsteht zuerst vor uns im Raum der Karmapa oder ein anderer Lama, der dann jedoch die Essenz Karmapas ist. Man konzentriert sich auf die Visualisation und betet sehr stark um den Segen des Lama. Hier ist es gut, wenn die Hingabe ganz stark ist, so stark wie m&ouml;glich, ohne Zweifel und v&ouml;llig jenseits von gew&ouml;hnlichem Denken. Es wird gesagt, da&szlig; die Hingabe so stark sein soll, da&szlig; man nicht dar&uuml;ber nachdenkt, ob es stimmt, wenn der Lama sagt, Wasser sei Feuer oder umgekehrt. Man hat nicht alle m&ouml;glichen gew&ouml;hnlichen Gedanken im Kopf, sondern denkt an die absoluten Qualit&auml;ten des Lamas und hat Vertrauen dazu. Danach kommt sein Segen als K&ouml;rper-Segen von seiner Stirn mit der Schwingung <FONT COLOR="WHITE"><STRONG>OM</STRONG></FONT> und wei&szlig;em Licht, dann als Rede-Segen von seiner Kehle mit der Schwingung <FONT COLOR="RED"><STRONG>AH</STRONG></FONT> und rotem Licht und schlie&szlig;lich als Geist-Segen und seinem Herzzentrum mit der Schwingung <FONT COLOR="BLUE"><STRONG>HUNG</STRONG></FONT> und blauem Licht. Zuerst kommt jedes f&uuml;r sich und schlie&szlig;lich alle zusammen.
<P>
<FONT SIZE="+2">D</FONT>urch diese Meditation werden K&ouml;rper, Rede und Geist gereinigt, und wir bekommen den Segen von K&ouml;rper, rede und Geist des Lamas. Wir bekommen auch die vier Einweihungen, was sich sp&auml;ter als die vier Kayas, die vier Buddha-Zust&auml;nde, also Erleuchtung manifestieren wird. Wenn wir so meditiert und das Mantra <A HREF="../../tppmsgs/msgs56.htm#5681" tppabs="http://www.kkbn.com/kkbn-man.htm"><STRONG>KARMAPA CHENNO</STRONG></A> rezitiert haben, sind K&ouml;rper, Rede und Geist von uns selber untrennbar geworden von K&ouml;rper, Rede und Geist des Lamas, und wir verweilen in diesem Zustand.
<P>
<FONT SIZE="+2">W</FONT>enn wir richtig Guru-Yoga praktizieren, ist es m&ouml;glich f&uuml;r uns, den Segen zu empfangen und uns damit weiterzuentwickeln. Auch f&uuml;r eine Yidam- oder Sch&uuml;tzer-Praxis gilt: Ohne den Segen des Lamas geschieht eigentlich nichts. Besonders auf dem Mahamudra-Weg ist der Segen absolut notwendig; ohne ihn passiert nicht, die Erfahrung entsteht einfach nicht. Manche Leute denken, da&szlig; Guru-Yoga nur Vorbereitung ist, weil es zum Ng&ouml;ndro, der Vorschulung geh&ouml;rt. Sie k&ouml;nnen seine Bedeutung deshalb nicht richtig sch&auml;tzen. Aber wenn man seinen Geist erkennen will, dann geh&ouml;rt Guru-Yoga-Praxis einfach dazu, man muﬂ es tun. Unsere Motivation dabei ist ebenfalls sehr wichtig. Wir sollten Bodhicitta, den Erleuchtungsgeist, entwickeln und meditieren, um anderen Wesen helfen zu k&ouml;nnen. Wir sollten immer w&uuml;nschen, daﬂ alle Wesen die Erleuchtung erlangen. Wenn wir mit dieser Einstellung Guru-Yoga praktizieren und auch wenn Guru-Yoga unsere Hauptpraxis ist, dann sind wir auf dem richtigen Weg.
<P>
<EM><FONT SIZE="+2">W</FONT>as genau ist eigentlich ÑSegen"?</EM><BR>
<FONT SIZE="+2">ÑS</FONT>egen" ist nichts Substantielles, das von auﬂen kommt. Es ist der Prozeﬂ, daﬂ der Geist sich durch unsere &Ouml;ffnung zum Lama entwickelt. Es ist das, was dann im Geist geschieht. Dabei gibt es verschiedene Arten von Segen, zum Beispiel Segen f&uuml;r langes Leben.
<P>
<FONT SIZE="+2">M</FONT>an kann Texte &uuml;ber den Dharma lesen und so ein gewisses Verst&auml;ndnis davon bekommen. Aber wenn ein Lehrer einem dann genau dasselbe sagt, kann es passieren, daﬂ der Geist sich in dem Moment so entwickelt, daﬂ man wirklich ganz viel versteht. Das passiert, weil Segen da ist.
<P>
<EM><FONT SIZE="+2">W</FONT>as kann man tun, um Hingabe zu stabilisieren?</EM><BR>
<FONT SIZE="+2">D</FONT>as ist eine Frage der Zeit. Am Anfang ist die Hingabe manchmal sehr stark und manchmal nicht, genau wie das Vertrauen. Daﬂ es sich so &auml;ndert, daﬂ es auf und ab geht, ist eben Samsara, die bedingte Existenz, in der wir jetzt leben. Wenn wir regelm&auml;ﬂig praktizieren und auch unser Mitgef&uuml;hl st&auml;rken, dann werden sich Vertrauen und Hingabe stabilisieren. Irgendwann sp&auml;ter ist die Hingabe dann nicht mehr bedingt, sondern fest und stabil.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 3, 2. Jahrgang &#32;&#32;<EM>(Januar 1990)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>