<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 11th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 21 Artikel 4 -->
<HEAD>
  <TITLE>KKBN: Die &Uuml;bertragungslinie unserer Phowa-Praxis</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Die &Uuml;bertragungslinie unserer Phowa-Praxis">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, &Uuml;bertragungslinie, Phowa, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Die &Uuml;bertragungslinie unserer Phowa-Praxis</H2>
<H4>Zusammengestellt von Detlev G&ouml;bel</H4>

<H3>Longchen Nyingthig</H3>
<FONT SIZE="+2">D</FONT>as von Lama Ole Nydahl gelehrte Phowa stammt aus der Longchen-Nyingthig-Tradition der Nyingma-Schule des tibetischen Buddhismus. Das Longchen Nyingthig enth&auml;lt die tiefgr&uuml;ndigsten Lehren des Maha Ati, der »Gro&szlig;en Vollendung«.
<P>
<FONT SIZE="+2">M</FONT>aha Ati und Mahamudra gelten als die h&ouml;chsten Belehrungen im Buddhismus. Es sind Mittel, die Erleuchtung in k&uuml;rzester Zeit erm&ouml;glichen. F&uuml;r Leute, deren Hauptst&ouml;rgef&uuml;hle Zorn und Stolz sind, wurde das Maha Ati gelehrt und f&uuml;r Leute mit starker Begierde das Mahamudra. Das Madhyamaka, ein langsamerer Studienweg mit einem eher intellektuellen Ansatz, lehrte Buddha f&uuml;r Leute mit Verwirrung als Hauptst&ouml;rgef&uuml;hl.
<P>
<FONT SIZE="+2">»N</FONT>yingthig«, w&ouml;rtlich etwa »Herztropfen«, werden die innersten und tiefgr&uuml;ndigsten Belehrungen im Maha Ati genannt. Je nach &Uuml;bertragungslinie unterscheidet man zwischen verschiedenen Nyingthigs. Einige der bekanntesten darunter sind das Vima Nyingthig, das Khandro Nyingthig, das Karma Nyingthig und das Longchen Nyingthig.
<P>
<FONT SIZE="+2">V</FONT>ima Nyingthig und Khandro Nyingthig gehen auf die Zeit zur&uuml;ck, als der Buddhismus nach Tibet kam. Die vom gro&szlig;en indischen Gelehrten Vimalamitra begr&uuml;ndete Tradition wurde Vima Nyingthig genannt. Khandro Nyingthig bezeichnet hingegen die von Guru Rinpoche gelehrte Tradition. Beide wurden als Termas — versteckte Dharmasch&auml;tze — verborgen und sp&auml;ter von Reinkarnationen der Sch&uuml;ler Guru Rinpoches wiederentdeckt.
<P>
<FONT SIZE="+2">D</FONT>ie Belehrungen des Longchen Nyingthig gab Guru Rinpoche im Kloster Samye an den tibetischen K&ouml;nig Trisong Detsen, an Yeshe Tsogyal – Guru Rinpoches tibetische Hauptgef&auml;hrtin – und an den gro&szlig;en Gelehrten Vairocana. Anschlie&szlig;end wurden sie als Termas versteckt. Diese Belehrungen sind die vereinigte Essenz des Vima Nyingthig und des Khandro Nyingthig. 
<P>
<FONT SIZE="+2">V</FONT>iele hundert Jahre sp&auml;ter wurden sie von Jigme Lingpa, der als Wiedergeburt von sowohl dem K&ouml;nig Trisong Detsen als auch von Vimalamitra galt, wiederentdeckt. Der Name »Longchen« hat verschiedene Gr&uuml;nde: Einer davon ist, da&szlig; Jigme Lingpa mehrere Visionen von Longchen Rabjam hatte und von ihm in dieser Weise &Uuml;bertragungen erhielt, so da&szlig; er die vollst&auml;ndige Erfahrung des Dzogchen machte.  Longchen Rabjam, ein Zeitgenosse des dritten Karmapa Rangjung Dorje, gilt als der gr&ouml;&szlig;te Gelehrte der Nyingma-Tradition. Er war die Wiedergeburt der Prinzessin Pemasal, der Guru Rinpoche das Khandro Nyingthig gelehrt hatte.
<P>
<FONT SIZE="+2">D</FONT>as Karma Nyingthig schlie&szlig;lich sind die von Karmapa Rangjung Dorje gehaltenen Maha-Ati-Belehrungen. Zur Zeit des dritten Karmapas gab es einmal eine Phase, wo sich innerhalb der Nyingma-Tradition niemand fand, der f&auml;hig gewesen w&auml;re, diese h&ouml;chsten Lehren zu halten, da es hierf&uuml;r n&ouml;tig ist, auch die volle Erfahrung davon zu haben.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
<H3>Dharmakaya: Samantabhadra <EM>(Tib.: K&uuml;ntu Sangpo, Deutsch: Der All-Gute)</EM></H3>
<FONT SIZE="+2">I</FONT>n der Nyingma-Tradition wird der Wahrheitszustand, der Dharmakaya, symbolisch in der Form des »Ur-Buddha« K&uuml;ntu Sangpo dargestellt. Alle Dharma-Belehrungen gehen letztendlich auf den Wahrheitszustand, die volle Erkenntnis der wahren Natur der Wirklichkeit, zur&uuml;ck.
<P>
<H3>Sambhogakaya: Vajrasattva <EM>(Tib.: Dorje Sempa, Deutsch: Diamantgeist)</EM></H3>
<FONT SIZE="+2">A</FONT>us dem formlosen Wahrheitszustand manifestieren sich spontan die beiden Form-Zust&auml;nde, um den Wesen zu helfen. Der erste dieser beiden, der Freudenzustand oder Sambhogakaya, hat die Funktion, denjenigen Wesen zu helfen, die ihren Geist schon in hohem Ma&szlig;e gereinigt haben, den Bodhisattvas. Er wird in diesem Zusammenhang in der Nyingma-Tradition durch Diamantgeist repr&auml;sentiert.
<P>
<H3>Nirmanakaya: Prahevajra <EM>(Tib.: Garab Dorje)</EM></H3>
<FONT SIZE="+2">D</FONT>er Ausstrahlungszustand ist die Manifestation der Erleuchtung auf physischer Ebene, um auch den Wesen zu helfen, die noch keine Bodhisattvaebenen erreicht haben. Der erste menschliche Linienhalter des Dzogchen war der Nirmanakaya Garab Dorje, eine Ausstrahlung von Buddha Diamantgeist, der in Uddiyana, dem Land der Dakinis (im heutigen Pakistan), in eine k&ouml;nigliche Familie geboren wurde. Schon als kleines Kind zeigte er viele besondere Zeichen, die deutlich machten, da&szlig; es sich nicht um einen gew&ouml;hnlichen Jungen handelte. Es hei&szlig;t, er habe bereits im Alter von sieben Jahren 500 Gelehrte in der philosophischen Debatte besiegt – ohne &uuml;berhaupt selbst studiert zu haben. Anschlie&szlig;end meditierte er bis zu seinem 32. Lebensjahr auf einem Berg in einer Grash&uuml;tte. Dort empfing direkte &Uuml;bertragungen von Diamantgeist und verwirklichte Buddhaschaft. Zusammen mit den Dakinis verbrachte er drei Jahre damit, diese Lehren aufzuzeichnen. Er meditierte und lehrte den Rest seines Lebens in Sitavana, einem ber&uuml;hmten alten Friedhof nord&ouml;stlich von Bodhgaya. Diese Leichenpl&auml;tze waren im alten Indien kraftvolle Orte, bewohnt von Dakinis, Geistern und wilden Tieren – und Yogis, denen sie die M&ouml;glichkeit f&uuml;r Praxis ohne viel St&ouml;rungen boten und sie tagt&auml;glich an die Verg&auml;nglichkeit erinnerten. Hier traf Garab Dorje auf seinen Hauptsch&uuml;ler Manushrimitra. 
<P>
<H3>Manjushrimitra <EM>(Tib.: Dschampel Shenyen)</EM></H3>
<FONT SIZE="+2">M</FONT>anjushrimitra, der einer Brahmanenfamilie entstammte und ein Gelehrter war, wurde von Manjushri in einer Vision prophezeit: »Wenn du in diesem Leben Erleuchtung erlangen willst, gehe nach Sitavana.« Der Prophezeiung folgend, traf er dort Garab Dorje und studierte bei ihm 75 Jahre lang den Dharma. Nach dem Tod seines Lehrers kategorisierte er die erhaltenen Lehren und meditierte sp&auml;ter den Texten zufolge 109 Jahre lang bei Sosadvipa, einem anderen Leichenplatz westlich von Bodhgaya. Die au&szlig;ergew&ouml;hnlich lange Lebensspanne, die ihm und manchen anderen Meistern aus dieser Zeit zugeschrieben wird, kann zwei Ursachen haben. Zum einen gab es die Tradition, sechs Monate als ein Jahr zu z&auml;hlen. Anderereits hatten viele der gro&szlig;en Meister durch ihre Praxis die Langlebens-Verwirklichung erlangt.
<P>
<H3>Shri Singha <EM>(Tib.: Palgji Senge)</EM></H3>
<FONT SIZE="+2">S</FONT>hri Singha wurde in China geboren und war ein gro&szlig;er Gelehrter der weltlichen Wissenschaften. In einer Vision forderte ihn Liebevolle Augen auf, nach Sosadvipa zu gehen, um dort Erleuchtung zu erlangen. Als Vorbereitung studiert Shri Singha sieben Jahren lang verschiedene Tantras an dem heiligen Berg Wu T'ai Chan in China. Nach einer erneuten Vision von Liebevolle Augen, &uuml;bte er drei Jahre lang eine Praxis, deren Resultate es ihm dann erm&ouml;glichten, in k&uuml;rzester Zeit mittels Wunderkr&auml;ften nach Sosadvipa in Indien zu reisen. Dort traf er Manjushrimitra, bei dem er 25 Jahre lang lernte und praktizierte. Nach dem Tod seines Meisters reiste er zur&uuml;ck nach China. Er kategorisierte dort die h&ouml;chsten Belehrungen, die er erhalten hatte und meditierte lange an der  Siljin-Begr&auml;bnisst&auml;tte.
<P>
<H3>Jnana Sutra <EM>(Tib.: Yeshe Do)</EM></H3>
<FONT SIZE="+2">J</FONT>nana Sutra wurde in einer kastenlosen Familie in Ost-Indien geboren. Er lebte als einer von 500 Gelehrten in Bodhgaya. Als er dort einmal mit Vimalamitra, einem anderen Gelehrten, spazierenging, erschien ihnen Diamantgeist und forderte sie auf, nach China zu gehen, um Erleuchtung zu erlangen. Diamantgeist sagte beiden, da&szlig; sie 500 Leben lang Gelehrte gewesen seien, ohne Erleuchtung zu erlangen, und da&szlig; sie sie auch jetzt nicht erlangen w&uuml;rden, wenn sie so fortfahren w&uuml;rden. Vimalamitra ging sofort nach China, lernte dort bei Shri Singha und berichtete Jnana Sutra bei seiner R&uuml;ckkehr von seinen Erlebnissen. Als Jnana Sutra dann selbst nach China reiste, traf auch er Shri Singha, lernte lange Zeit bei ihm und meditierte anschlie&szlig;end 16 Jahre lang auf das Gelernte. Sp&auml;ter kehrte er nach Indien zur&uuml;ck. Er hatte im Gegensatz zu Vimalamitra die volle &Uuml;bertragung von Shri Singha erhalten und gab diese an Vimalamitra weiter.
<P>
<H3>Vimalamitra <EM>(Tib.: Drime Shenyen)</EM></H3>
<FONT SIZE="+2">V</FONT>imalamitra wurde in einer Haush&auml;lter-Familie in West-Indien geboren. In einer Vision, w&auml;hrend eines Spazierganges bei Bodhgaya, forderte Diamantgeist ihn und Jnana Sutra auf, nach China zu gehen, um Erleuchtung zu erlangen. Vimalamitra reiste nach China, wo er bei Shri Singha 20 Jahre lang Dharma lernte und kehrte dann nach Indien zur&uuml;ck. Er berichtete Jnana Sutra von seinen Erlebnissen und wurde sp&auml;ter dessen Sch&uuml;ler, da Jnana Sutra, der mittlerweile auch nach China gereist war, von Shri Singha tiefgr&uuml;ndigere &Uuml;bertragungen erhalten hatte. Nachdem sein Lehrer Shri Singha gestorben war, war Vimalamitra 20 Jahre lang Lehrer eines indischen K&ouml;nigs und praktizierte sp&auml;ter sieben Jahre lang auf einem Leichenplatz. 
<P>
<FONT SIZE="+2">D</FONT>er tibetische K&ouml;nig Trisong Detsen, der das Dharma in Tibet etablieren wollte, lud ihn nach Tibet ein. Er folgte dieser Einladung und war zusammen mit Guru Rinpoche und Vairochana ma&szlig;geblich an der Etablierung des Dharma in Tibet beteiligt. Die von ihm nach Tibet gebrachten essentiellsten Lehren werden dementsprechend Vima Nyingthig genannt. Nach 13 Jahren in Tibet ging Vimalamitra nach China zum Berg Wu T'ai Chan, wo er den »Regenbogenk&ouml;rper der gro&szlig;en Verwandlung« verwirklichte. Es hei&szlig;t, da&szlig; er noch immer, in f&uuml;r gew&ouml;hnliche Wesen nicht erkennbarer Form, dort lebt und solange Ausstrahlungen schicken wird, wie es Buddhismus in der Welt gibt.
<P>
<H3>Pema Jungne <EM>Guru Rinpoche (Skt.: Padmasambhava)</EM></H3>
<FONT SIZE="+2">G</FONT>uru Rinpoche, eine Ausstrahlung von Buddha Amitabha, erschien in &Uuml;bereinstimmung mit mehreren Prophezeiungen des historischen Buddha Skayamuni in Uddiyana, dem heutigen Pakistan. Es hei&szlig;t, da&szlig; jeder der 1000 Buddhas unseres Zeitalters, als ein nat&uuml;rlicher Ausdruck ihrer befreienden Lehre, von einem Guru Rinpoche begleitet wird. Guru Rinpoche hat vor allem die Diamantwegsbelehrungen zum Bl&uuml;hen gebracht, und wird in der von ihm begr&uuml;ndeten Nyingma-Linie des tibetischen Buddhismus als zweiter Buddha gesehen. Es ist vor allen Dingen seiner Aktivit&auml;t zu verdanken, da&szlig; der Dharma in Tibet fest etabliert wurde. Guru Rinpoche hielt sich ab dem Jahr 810 mehr als 55 Jahren in Tibet auf.
<P>
<H3>Trisong Detsen <EM>(790 - 858)</EM></H3>
<FONT SIZE="+2">D</FONT>er tibetische K&ouml;nig Trisong Detsen lud den Gelehrten Shantarakshita nach Tibet ein, um mit seiner Hilfe das erste tibetische Kloster zu errichten. Shantarakshita wurde jedoch der St&ouml;rungen dieses Projektes durch Geister und D&auml;monen nicht Herr und empfahl dem K&ouml;nig, den indischen Meister Padmasambhava einzuladen. Trisong Detsen folgte diesem Rat und mit Padmasambhavas Hilfe konnte das Kloster Samye fertiggestellt werden. Trisong Detsen lud viele indische Gelehrte nach Tibet ein, lie&szlig; &Uuml;bersetzer ausbilden und f&ouml;rderte die &Uuml;bersetzung aller wichtigen Texte ins Tibetische. K&ouml;nig Trisong Detsen war ein Sch&uuml;ler von Padmasambhava.
<P>
<H3>Yeshe Tsogyal</H3>
<FONT SIZE="+2">Y</FONT>eshe Tsogyal ist ber&uuml;hmt als eine der hingebungsvollsten Yoginis Tibets und gilt als Ausstrahlung von Dorje Phagmo, Tara und anderen Buddha-Aspekten. Als junge Frau wurde sie eine der Frauen des K&ouml;nigs von Tibet, Trisong Detsen. Dieser »schenkte« sie seinem Lehrer Padmasambhava als Dharma-Opferung f&uuml;r eine Erm&auml;chtigung. Fortan war sie Gef&auml;hrtin und Hauptsch&uuml;lerin Guru Rinpoches. Sie erhielt fast alle Belehrungen, die Guru Rinpoche in Tibet gab und erlangte durch deren Praxis h&ouml;chste Verwirklichung.  Zusammen mit Guru Rinpoche versteckte sie &uuml;berall in Tibet und anderen Stellen seine Lehren als Termas (verborgene Dharma-Texte, die sp&auml;ter von Guru Rinpoches Sch&uuml;lern wieder aufgefunden wurden). 
<P>
<H3>Nyang Tingdsin Sangpo</H3>
<FONT SIZE="+2">N</FONT>yang Tingdsin Sangpo war als Kind ein Spielgef&auml;hrte des tibetischen K&ouml;nigs Trisong Detsen. Von ihm hie&szlig; es sp&auml;ter, da&szlig; er f&auml;hig war, sieben Jahre lang regungslos in Meditation zu sitzen. Er bewegte den K&ouml;nig dazu, den Meister Vimalamitra nach Tibet einzuladen. Nyang Tingdsin Sangpo  war ein Sch&uuml;ler von Vimalamitra und Guru Rinpoche und erhielt von beiden die h&ouml;chsten &Uuml;bertragungen. Sp&auml;ter z&auml;hmte er den D&auml;mon Dorje Legpa, der Ost-Tibet durch Hagelst&uuml;rme verw&uuml;stet hatte. Dorje Legpa wurde so zu einem Dharmasch&uuml;tzer.
<P>
<H3>Dangma Lh&uuml;ngyel Gyeltsen</H3>
<FONT SIZE="+2">D</FONT>angma Lh&uuml;ngyel Gyeltsen galt als Ausstrahlung von Vimalamitra. Er hatte eine Vision von Dorje Legpa aufgrund derer er von Nyang Tingdsin Sangpo versteckte Dharma-Belehrungen fand und verwirklichte. 15 Jahre nach dem Auffinden der Belehrungen machte er sich auf die Suche nach einem geeigneten Sch&uuml;ler, dem er seine Erfahrung weitergeben k&ouml;nne und traf diesen in der Person von Senge Wangtschug.
<P>
<H3>Jets&uuml;n Senge Wangtschug</H3>
<FONT SIZE="+2">S</FONT>enge Wangtschug war schon als Jugendlicher sehr gelehrt im Dharma und erhielt sp&auml;ter &Uuml;bertragungen von Dangma Lh&uuml;ngyel Gyeltsen. Inspiriert durch eine Vision von Vimalamitra l&ouml;ste er sich durch sieben Jahre Meditation von jeglicher K&ouml;rper-Anhaftung und erlangte im Alter von 125 Jahren den »Regenbogenk&ouml;rper der gro&szlig;en Verwandlung«. Er wurde sp&auml;ter – im 19. Jahrhundert – als der ber&uuml;hmte Jamyang Khyentse Wangpo wiedergeboren.
<P>
<H3>Gyelwa Shangt&ouml;n <EM>(1097 - 1167)</EM></H3>
<FONT SIZE="+2">S</FONT>hangt&ouml;n studierte schon als Jugendlicher intensiv den Dharma. Er hatte Visionen von Liebevolle Augen, Befreierin und anderen Buddha-Aspekten. Insbesondere Dorje Legpa erschien ihm mehrfach und forderte ihn auf, mit ihm zu kommen, um Erleuchtung zu erlangen. Dorje Legpa sch&uuml;tzte ihn in mehreren gef&auml;hrlichen Situationen. 
<P>
<FONT SIZE="+2">B</FONT>ei Chimphu entdeckte er verschiedene Dharmasch&auml;tze von Vimalamitra, der ihm auch in Visionen erschien. Von Jets&uuml;n Senge Wangtschug empfing er vollst&auml;ndige &Uuml;bertragung der h&ouml;chsten Lehren. Als ein Zeichen seiner Realisation warf sein K&ouml;rper keinerlei Schatten mehr.
<P>
<H3>Khepa Nyibum <EM>(1158 - 1213)</EM></H3>
<FONT SIZE="+2">K</FONT>hepa Nyibum war der leibliche Sohn von Gyelwa Shangt&ouml;n. Bereits ab dem Alter von f&uuml;nf Jahren empfing er Erm&auml;chtigungen und Anweisungen von seinem Vater und meisterte sie. Bis zu seinem zwanzigsten Lebensjahr besch&auml;ftigte er sich ausschlie&szlig;lich mit Dharma-Praxis und studierte sp&auml;ter bei verschiedenen Lehrern viele Sutras und Tantras. Bei seinem Tod traten viele Wunderzeichen auf.
<P>
<H3>Guru Tschober <EM>(1196 - 1231)</EM></H3>
<FONT SIZE="+2">G</FONT>uru Tschober war der Sohn des j&uuml;ngeren Bruder von Khepa Nyibum. Bis zu seinem siebten Lebensjahr schien er ein &auml;u&szlig;erst dummes Kind zu sein. Dann jedoch zeigte er pl&ouml;tzlich hohe unterscheidende Weisheit. Er lebte bis zu seinem 18. Lebensjahr bei seinem Onkel Khepa Nyibum und empfing dessen vollst&auml;ndige &Uuml;bertragungen. Sp&auml;ter lernte er bei vielen Lehrer – unter anderen auch bei dem ber&uuml;hmten Sakya Pandita – und wurde bekannt f&uuml;r seinen scharfen Intellekt und seine gro&szlig;e Gelehrsamkeit. Es hei&szlig;t, da&szlig; er von jedem Buddha-Aspekt auf den er meditierte, eine Vision hatte.
<P>
<H3>Tr&uuml;lshik Senge Gyalpa</H3>
<FONT SIZE="+2">S</FONT>enge Gyalpa zeigte schon als Kind besondere Zeichen und erkannte im Alter von zehn Jahren die Traumhaftigkeit der Ph&auml;nomene. Er war ber&uuml;hmt f&uuml;r sein gro&szlig;es Mitgef&uuml;hl. Mit 18 Jahren zeigte er das Verhalten eines »verr&uuml;ckten Yogi«, wurde dann jedoch mit zwanzig Jahren zum Novizen ordiniert. Durch die Belehrungen von Guru Tschober erlangte er h&ouml;chste Realisation und praktizierte viele Jahre in einsamen H&ouml;hlen.
<P>
<H3>Melong Dorje <EM>(1243 - 1303)</EM></H3>
<FONT SIZE="+2">M</FONT>elong Dorje wurde als Sohn eines Yogi geboren und rezitierte als Jugendlicher sehr oft die Prajnaparamita-Texte. Dadurch erlangte er Verst&auml;ndnis der absoluten Wahrheit und machte starke Erfahrungen in seiner Meditationspraxis. Er machte unter h&auml;rtesten Bedingungen verschiedene Pilgerreisen und traf mit 18 Jahren Tr&uuml;lshik Senge Gyalpa, dessen Sch&uuml;ler er wurde. Schon w&auml;hrend der »Vorbereitenden &Uuml;bungen« hatte er eine sechs volle Tage anhaltende Vision von Diamantgeist und erhielt im Traum Segen von den Gurus der Linie. Melong Dorje hatte viele Visionen von Buddha-Aspekten und studierte bei vielen Lehrern, unter anderem auch bei Towarepa in Tsurphu. Er war ein Zeitgenosse des Kagy&uuml;-Meisters Orgyenpa, bei dem er zehn Jahre lang lernte. (Orgyenpa war der Wurzellama des dritten Karmapa Rangjung Dorje.)
<P>
<H3>Kumaraja <EM>(1266 - 1343)</EM></H3>
<FONT SIZE="+2">K</FONT>umaraja hatte schon als Kind viele besondere Qualit&auml;ten und lernte bei vielen gro&szlig;en Lehrern. In Tsurphu empfing er auch die Kagy&uuml;-&Uuml;bertragungen. Sp&auml;ter traf er den Meister Orgyenpa und den zu der Zeit erst sieben Jahre alten dritten Karmapa Rangjung Dorje. Sein Hauptlehrer jedoch wurde Melong Dorje, von dem er viele &Uuml;bertragungen erhielt. Da er nichts hatte, was er seinem Lehrer h&auml;tte opfern k&ouml;nnen, arbeitete er acht Jahre lang hart f&uuml;r ihn, indem er f&uuml;r ihn malte und B&uuml;cher kopierte.
<P>
<FONT SIZE="+2">S</FONT>p&auml;ter, nach dem Tod Melong Dorjes, lud ihn der dritte Karmapa nach Tsurphu ein, und Kumaraja gab Karmapa die Maha-Ati-&Uuml;bertragungen. Zu jener Zeit gab es f&uuml;r eine Weile niemanden anders, der in der Lage gewesen w&auml;re, diese &Uuml;bertragung zu halten, und so wurde der dritte Karmapa ein Maha-Ati -Linienhalter, bis Kumaraja die &Uuml;bertragung sp&auml;ter auch an Longtschen Rabjam geben konnte. Karmapa hatte die &Uuml;bertragungen in der Tat schon in einer Vision von Vimalamitra selbst erhalten, zeigte sich jedoch als Sch&uuml;ler von Kumaraja, um seinen eigenen Sch&uuml;lern ein Beispiel daf&uuml;r zu zeigen, wie man einem Diamantwegslehrer folgen soll. In der gleichen Weise erhielt er vision&auml;re &Uuml;bertragungen von Guru Rinpoche, lud jedoch trotzdem den Meister Gyalse Legpa ein, um von ihm diese &Uuml;bertragungen auch »offiziell« zu bekommen. Die besondere von Karmapa gehaltene &Uuml;bertragung wurde Karma Nyingthig genannt, »Herz-Essenz Karmapas«. Seit dieser Zeit sind die Maha-Ati-Belehrungen Teil der Kagy&uuml;-&Uuml;bertragung. Sp&auml;ter praktizierte Kumaraja erst lange Zeit unter h&auml;rtesten Bedingungen in der Einsamkeit und arbeitet dann zum Wohle vieler Wesen. 
<P>
<H3>Longtschen Rabjam <EM>(1308 - 1363)</EM></H3>
<FONT SIZE="+2">L</FONT>ongchenpa ging als der gr&ouml;&szlig;te Gelehrte der Nyingma-Linie und einer der gr&ouml;&szlig;ten Gelehrten Tibets in die Geschichte ein. Wie auch der dritte Karmapa, trug er den Titel »K&uuml;nkhyen« – Allwissender.
<P>
<FONT SIZE="+2">B</FONT>ereits als Kind studierte er umfassend den Dharma, trat mit 19 Jahren in die ber&uuml;hmte Shedra Sangpu ein und erreichte dort hohe Gelehrsamkeit. Longchenpa zog es jedoch zur Praxis in der Einsamkeit der Berge. Abscheu &uuml;ber das negative Verhalten einiger Gelehrten best&auml;rkte ihn in diesem Wunsch und er zog fort. Sp&auml;ter traf er Kumaraja, der mit seinen Sch&uuml;lern unter h&auml;rtesten Bedingungen von Tal zu Tal zog. Zwei Jahre lang begleitete ihn Longchen Rabjam und erhielt in dieser Zeit alle &Uuml;bertragungen von Kumaraja. Nach einem mehrj&auml;hrigen Retreat zog er mehr und mehr Sch&uuml;ler an, obwohl er fast sein ganzes Leben in den Bergh&ouml;hlen verbrachte. Er verfa&szlig;te 250 Dharma-Werke.
<P>
<H3>Jigme Lingpa <EM>(1729 - 1798)</EM></H3>
<FONT SIZE="+2">J</FONT>igme Lingpa ist einer der gr&ouml;&szlig;ten und bis heute wichtigsten Lehrer der Dzogchen-Linie. Er empfing in drei Visionen &Uuml;bertragungen von Longchen Rabjam und verwirklichte dessen Lehren, die unter dem Namen Longchen Nyingthig sp&auml;ter in ganz Tibet ber&uuml;hmt werden sollten. Zun&auml;chst hielt er sie jedoch sieben Jahre lang geheim, da die Zeit noch nicht reif daf&uuml;r war, sie zu lehren. Zudem ist es wichtig, da&szlig; ein Tert&ouml;n die gefundenen Belehrungen erst selbst praktiziert, bevor er sie an andere lehrt. Jigme Lingpa hatte viele gro&szlig;e Sch&uuml;ler: Sein Haupt-Linienhalter wurde der erste Dodrupchen Rinpoche, Jigme Trinle &Ouml;zer. Unter Jigme Lingpa Wiedergeburten finden sich so ber&uuml;hmte Lamas wie Do Khyentse Yeshe Dorje (seine Geist-Ausstrahlung), Patrul Rinpoche (Jigme Lingpas Rede- Ausstrahlung) und Jamyang Khyentse Wangpo (seine K&ouml;rper- Ausstrahlung).
<P>
<H3>Jigme Gyalwe Nyugu <EM>(1765 - 1843)</EM></H3>
<FONT SIZE="+2">J</FONT>igme Gyalwa Nyugu war einer der Hauptsch&uuml;ler Jigme Lingpas und auch Sch&uuml;ler von Jigme Lingpas Hauptlinienhalter, dem ersten Dodrupchen Rinpoche. Er praktizierte zuerst viele Jahre in Kham und verbrachte dann lange Zeit mit seinem Lehrer Jigme Lingpa in Zentraltibet. Nachdem er Erkenntnis erlangt hatte, ging er auf Gehei&szlig; seines Lehrers zur&uuml;ck nach Kham und praktizierte dort unter h&auml;rtesten Bedingungen 21 Jahre lang auf einem einsamen Berg. Als er dann wieder ersten Kontakt zu Menschen hatte, verbreitete sich sein Ruf schnell und bald lebten einige hundert Yogis in Zelten bei ihm und folgten ihm als Sch&uuml;ler. Er wurde einer der Hauptlehrer Patrul Rinpoches, der von ihm 25 mal die Belehrungen &uuml;ber die Vorbereitenden &Uuml;bungen des Longchen Nyingthig erhielt und diese niederschrieb. Das so entstandene Werk K&uuml;nsang Lame Shalung (in Englisch erschienen unter dem Titel »The Words of my perfect Teacher«) ist heute eines der Standardwerke in der Nyingma-Linie, aus dem auch viele Kagy&uuml;-Lehrer gerne zitieren.
<P>
<FONT SIZE="+2">Z</FONT>usammen mit dem ersten Dodrupchen Rinpoche war Jigme Gyalwe Nyugu ma&szlig;geblich an der weiten Verbreitung des Longchen Nyingthig in ganz Tibet – vor allem aber Osttibet – beteiligt.
<P>
<H3>Jamyang Khyentse Wangpo <EM>(1820 - 1892)</EM></H3>
<FONT SIZE="+2">J</FONT>amyang Khyentse Wangpo war einer der gr&ouml;&szlig;ten Lamas des letzten Jahrhunderts, einer der wichtigsten Tert&ouml;ns (der sogenannten »F&uuml;nf Tert&ouml;n-K&ouml;nige«) und galt als K&ouml;rper-Ausstrahlung von Jigme Lingpa. Im Alter von 19 Jahren bekam er von Jigme Gyalwe Nyugu die Longchen- Nyingthig-&Uuml;bertragung. Er und Patrul Rinpoche waren die Hauptsch&uuml;ler von Jigme Gyalwe Nyugu.
<P> 
<FONT SIZE="+2">I</FONT>m Verlaufe von etwa 13 Jahren erhielt er sp&auml;ter von ungef&auml;hr 150 Lamas die Belehrungen aller in Tibet vertretenen Dharma-Linien; er studierte in dieser Zeit 700 Werke. Dilgo Khyentse – der als eine seiner Wiedergeburten galt – sagte, da&szlig; Jamyang Khyentse Wangpos Hauptpraxis die ganze Zeit &uuml;ber Guru-Yoga war. In der Autobiographie von Jamyang Khyentse Wangpo hei&szlig;t es, da&szlig; er w&auml;hrend seiner Ng&ouml;ndro-Praxis die wahre Natur seines Geistes erkannte.
<P>
<FONT SIZE="+2">J</FONT>amyang Khyentse Wangpo war ma&szlig;geblich an der Entwicklung der nicht-sektierischen Rime-Bewegung beteiligt, da zu dieser Zeit viele Linien und Praktiken vom Aussterben bedroht waren. Die Idee des Rime war es, einen Weg bis zur Meisterschaft zu praktizieren und die Belehrungen anderer Schulen so gut zu kennen, da&szlig; man allen Sch&uuml;lern die zu ihnen passenden Belehrungen geben konnte.
<P>
<H3>&Ouml;sel Natsog Rangdr&ouml;l <EM>(1842 - 1924)</EM></H3>
<FONT SIZE="+2">&Ouml;</FONT>sel Natsog Rangdr&ouml;l ist sonst eher unter dem Namen Adzom Drukpa bekannt. Er f&uuml;hrte diesen Namen, da er als Wiedergeburt des gro&szlig;en Drukpa-Kagy&uuml;-Lehrers Pema Karpo aus dem 16. Jahrhundert galt. &Ouml;sel Natsog Rangdr&ouml;l erkannte im Alter von 21 Jahren – w&auml;hrend er die Vorbereitenden &Uuml;bungen, Ng&ouml;ndro, praktizierte – die Natur seines Geistes und f&uuml;hrte auf Anraten eines seiner Lehrer, Pema D&uuml;d&uuml;l, das Leben und die &auml;u&szlig;ere Erscheinung eines Yogi. Er erhielt die Longchen-Nyingthig- &Uuml;bertragung von Jamyang Khyentse Wangpo. Im sp&auml;teren Teil seines Lebens unterrichtete er all die gro&szlig;en Lamas der Nyingma-Kl&ouml;ster Kathok, Dzogchen, Paly&uuml;l und Shechen. Er gab die Longchen-Nyingthig-&Uuml;bertragung an Jamyang Tsch&ouml;kyi Lodr&ouml;, die Wiedergeburt seines verstorbenen Lehrers Jamyang Khyentse Wangpo.
<P>
<H3>Jigme Tenpe Nyima <EM>(1865 - 1926)</EM></H3>
<FONT SIZE="+2">J</FONT>igme Tenpe Nyima war der dritte Dodrupchen Rinpoche, eine Wiedergeburt des Haupt-Linienhalters von Jigme Lingpa. Er erhielt viel Belehrungen von Patrul Rinpoche, zu dem er eine sehr innige Beziehung hatte. Als Tenpe Nyima erst acht Jahre alt war, lud Patrul Rinpoche einmal alle Leute der Gegend ein, damit Jigme Tenpe Nyima ihnen Belehrungen &uuml;ber das Bodhicarayavatara (»Eintritt in den Bodhisattvaweg« von Shantideva) geben konnte. Von Jamyang Khyentse Wangpo erhielt er sp&auml;ter die &Uuml;bertragung des Longchen Nyingthig.
<P>
<H3>Jamyang Tsch&ouml;kyi Lodr&ouml; <EM>(1893 - 1959)</EM></H3>
<FONT SIZE="+2">J</FONT>amyang Tsch&ouml;kyi Lodr&ouml;, die Aktivit&auml;ts-Inkarnation von Jamyang Khyentse Wangpo, gilt als einer der gr&ouml;&szlig;ten Dharmameister dieses Jahrhunderts. Er erhielt bereits als Kind die Longchen-Nyingthig-&Uuml;bertragung von Adzom Drukpa und &uuml;bernahm als F&uuml;nfzehnj&auml;hriger die Leitung des Klosters Dzongsar, dem Sitz seines Vorg&auml;ngers Jamyang Khyentse Wangpo. 1956 reiste er &uuml;ber Lhasa nach Indien, besuchte viele heilige Stellen in Indien und Nepal und verbrachte die letzten Jahre seines Lebens in Sikkim.
<P>
<H3>Khyentse Do Ngag Lingpa <EM>(1910 - 1991)</EM></H3>
<FONT SIZE="+2">K</FONT>hyentse Do Ngag Lingpa ist sonst eher unter dem Namen Dilgo Khyentse Rinpoche Tashi Paljor bekannt und gilt ebenso wie Jamyang Tsch&ouml;kyi Lodr&ouml; als Wiedergeburt von Jamyang Khyentse Wangpo. 
<P>
<FONT SIZE="+2">E</FONT>r erhielt als Jugendlicher die Longchen-Nyingthig-&Uuml;bertragung und -Erkl&auml;rungen von verschiedenen Lehrern, vor allem von Jamyang Tsch&ouml;kyi Lodr&ouml; und Adzom Drukpa und begann als 18-j&auml;hriger eine 12-Jahres-Zur&uuml;ckziehung. Auf Einladung des bhutanesischen K&ouml;nigshauses hielt er sich sp&auml;ter viele Jahre in Bhutan auf. Er baute ein gro&szlig;es Kloster bei der Bodhnath-Stupa in Kathmandu. Ab Mitte der 70er-Jahre besuchte er zunehmend westliche L&auml;nder; so errichtete er auch ein Dharmazentrum in S&uuml;dfrankreich, in unmittelbarer Nachbarschaft zu Karmapas Zentrum Dhagpo Kagy&uuml; Ling. Im September 1991 starb er in Bhutan.
<P>
<H3>Lama Ole Nydahl</H3>
<FONT SIZE="+2">W</FONT>&auml;hrend der gro&szlig;en »D&ouml;lma Naljorma« Einweihung in Rumtek im Jahre 1971, f&uuml;hrte der 16. Karmapa mehrmals Hannah und Ole Nydahl und den Drikung Lama Ayang Tulku zusammen. Er sagte, da&szlig; eine Zusammenarbeit sehr n&uuml;tzlich werden w&uuml;rde, so lange wie es in seinem Kraftfeld geschehe. Hannah und Ole Nydahl wollten seine Arbeit f&uuml;r die Kagy&uuml;s in den geheimgehaltenen tibetischen Fl&uuml;chtlingslagern in S&uuml;dindien unterst&uuml;tzen, und er lud sie dankbar ein.
<P>
<FONT SIZE="+2">A</FONT>nfang 72 hatten sie dann Zeit und lernten – vor allen indischen Polizeiaugen verborgen – als erste Westler eine h&ouml;chst wirksame Meditation f&uuml;r das bewu&szlig;te Sterben – »Phowa« genannt – deren Halter Ayang Tulku war. In den Wochen danach gab es viel &Uuml;bung, denn eine Tuberkolose-Welle suchte die Lager heim, und viele Menschen starben. Hannah und Ole Nydahl zogen durch die Siedlungen, und wenn die Einweihungen und Erkl&auml;rungen gegeben worden waren, reisten Hannah und der Rinpoche weiter, w&auml;hrend Lama Ole blieb, bis die Leute die Zeichen f&uuml;r den Erfolg der Praxis hatten. So bereiteten sie vier bis f&uuml;nf gro&szlig;e Gruppen vor.
<P>
<FONT SIZE="+2">1978</FONT> luden sie im Gegenzug Ayang Tulku in ihre damals noch kleinen westlichen Zentren ein. Zum ersten europ&auml;ischen Phowa-Kurs in Kopenhagen kamen beispielsweise nur ganze 40 Mann. Ayang Tulku hatte soeben drei Jahre Arbeit in der tibetischen Exilregierung in Dharamsala hinter sich, was ihn etwas gepr&auml;gt hatte. Hannah und er gaben Kurse in Mitteleuropa, w&auml;hrend Lama Ole in S&uuml;dafrika lehrte.
<P>
<FONT SIZE="+2">1980</FONT> kam Ayang Tulku wieder in dem Westen. Er arbeitete jetzt unabh&auml;ngiger, aber noch &uuml;berwiegend im Sinne des 16. Karmapas. In 1983 kehrte er sich daf&uuml;r stark gegen K&uuml;nzig Shamarpa und die Stellung eines k&uuml;nftigen 17. Karmapa in der tibetischen Politik. So wurde es unm&ouml;glich, seine &Uuml;bertragung weiter zu lehren und viele h&ouml;rten mit dem Phowa auf.
<P>
<FONT SIZE="+2">&Uuml;</FONT>ber die n&auml;chsten Jahre baten jedoch immer mehr von Lama Oles Sch&uuml;lern um diese so zeitgem&auml;&szlig;e &Uuml;bung. Auch K&uuml;nzig Shamarpa sagte, er solle sie an alle weitergeben, die sie w&uuml;nschten. Der Ehrw&uuml;rdige Tenga Rinpoche gab noch am letzten Tag vor einer Fahrt in den Osten die &Uuml;bertragung in einer ge&auml;nderten Form an Lama Ole weiter: Ohne Reinigungsmantras und mit dem Text vorangestellten W&uuml;nschen an die Kagy&uuml;linie. 
<P>
<FONT SIZE="+2">I</FONT>m Herbst 1987 lehrte Lama Ole Nydahl das Phowa zum ersten Mal in Graz/&Ouml;stereich an 130 Freunde. Damals dauerte es sieben Tage bis alle die &auml;u&szlig;eren Zeichen dieser &Uuml;bung erreicht hatten, w&auml;hrend mittlerweile nur noch drei oder zwei Tage n&ouml;tig sind. Schon beim ersten Vorsingen des Textes haben oft ein Drittel bis die H&auml;lfte der Leute starke Erfahrungen, und man kann wirklich sagen da&szlig; das Phowa-Kraftfeld – schon 1971 von Karmapa gewollt und in die Wege geleitet – im Westen m&auml;chtig w&auml;chst.
<P>
<FONT SIZE="+2">I</FONT>nzwischen gibt Lama Ole j&auml;hrlich um die 13 Phowa-Kurse, etwas &uuml;ber 100 bis jetzt, und um die Welt wachsen die Gruppen. &Uuml;ber 22000 – also mehr als ein mittlerer Dorf –  haben bis jetzt (Herbst 1996) schon das »Bewu&szlig;te Sterben« gelernt, und 1996 kamen schon zu drei Kursen jeweils mehr als 1100 Teilnehmer.
<P>
(Ausf&uuml;hrlichere Erkl&auml;rungen zur Bedeutung des Phowa und des Hintergrundes dieser Praxis k&ouml;nnen in der letzten Kagy&uuml; Life – Nr. 20, Seiten 14ff – nachgelesen werden.)
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 21, 8. Jahrgang &#32;&#32;<EM>(November 1996)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
