
<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 26th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 7 Artikel 10 -->
<HEAD>
  <TITLE>KKBN: Rechungpa</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Rechungpa">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Rechungpa, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Rechungpa - <EM>Milarepas mondgleicher Sch&uuml;ler</EM></H2>
<H3>Paul Waibl</H3>

<UL><PRE><EM>
„Essenz des Vajrageistes aller Siegreichen
Dein Gesicht ist wundersch&ouml;n
Du h&auml;ltst Dich an die Lebensweise der Repas
Und singst Lieder des tiefgr&uuml;ndigen Dharma
In den zehn Richtungen
Du, der du als Dorje Drak bekannt bist
Zu Dir bete ich."

(Aus der Karma Pakshi - Puja)
</EM></PRE></UL>

<FONT SIZE="+2">R</FONT>echungpa wurde im Jahre 1083 geboren. Seine Eltern gaben ihm den Namen Dorje Drak (Vajra-Ruhm). Als er f&uuml;nf Jahre alt war, verlor er seinen Vater, und seine Mutter heiratete dessen Bruder. Rechungpa war ein sehr besonderes und intelligentes Kind, das von seiner Mutter und dem Onkel sehr gef&ouml;rdert wurde. Er hatte ein ausgezeichnetes Ged&auml;chtnis und konnte viele Geschichten und Lehrreden aus den Sutras auswendig rezitieren. Dadurch bekam er viele Geschenke und steuerte auf diese Weise etwas zum Lebensunterhalt der Familie bei. Als er 12 Jahre alt war, traf er Milarepa zum ersten Mal. Dieser hatte kurze Zeit vorher eine Vision von Diamant-Schwein-M&auml;dchen (Dorje Pagmo), in der sie ihm prophezeite, da&szlig; er einen sonnengleichen, einen mondgleichen, 23 sternengleiche und viele andere verwirklichte Sch&uuml;ler haben werde. Um seinen mondgleichen Sch&uuml;ler zu treffen, solle Milarepa zum oberen Teil von Gung Tang gehen.
<P>
<FONT SIZE="+2">E</FONT>ntsprechend der Aufforderung der Dakini begab er sich dort hin und praktizierte in einer H&ouml;hle. Eines Tages kam Rechungpa, als er seine Ochsen auf einer Wiese h&uuml;tete, in die N&auml;he dieser H&ouml;hle. Er h&ouml;rte jemanden singen, lie&szlig; die Tiere allein und folgte der Stimme, bis er auf Milarepa stie&szlig;. Sobald er ihn sah, entstand in ihm ein tiefer Versenkungszustand. Er erlebte riesige Freude und tiefes Vertrauen zu Milarepa. Daraufhin opferte er Milarepa alle Geschenke, die er f&uuml;r seine Dienste bekommen hatte und blieb bei ihm, um Belehrungen zu bekommen und zu praktizieren.
<P>
<FONT SIZE="+2">M</FONT>it 15 Jahren erkrankte Rechungpa an Lepra. Deshalb zog er sich zur&uuml;ck, um allein zu praktizieren.
<P>
<FONT SIZE="+2">E</FONT>ines Tages kamen f&uuml;nf indische Yogis vorbei, denen er etwas Tsampa opferte. Sie zeigten gro&szlig;es Mitgef&uuml;hl mit Rechungpa und er fragte sie, ob sie eine M&ouml;glichkeit s&auml;hen, da&szlig; er geheilt werden k&ouml;nnte. Einer der Yogis erz&auml;hlte ihm von seinem indischen Lehrer Balacandra, der sicher f&auml;hig w&auml;re, ihm zu helfen.
<P>
<FONT SIZE="+2">M</FONT>ilarepa gab sein Einverst&auml;ndnis, diesen Lehrer aufzusuchen und so machte sich Rechungpa mit den Yogis auf den Weg nach Indien. Dort traf er Balacandra, der ihm die Uebertragung zur Praxis von Vajrapani gab. Nachdem er dies einige Zeit praktiziert hatte, wurde er vollst&auml;ndig von seiner Krankheit geheilt. Danach kehrte er nach Tibet zu Milarepa zur&uuml;ck und praktizierte weiter in dessen n&auml;chster N&auml;he in Zur&uuml;ckziehung.
<P>
<FONT SIZE="+2">U</FONT>m seinem indischen Lehrer Balacandra zu danken, machte Rechungpa seinen Erbteil und alles, was er erbetteln konnte zu Gold, ging nach Indien und gab ihm alles als Opferung. Bei dieser Gelegenheit erhielt er auch Belehrungen &uuml;ber verschiedene Aspekte von Garuda. Balacandra schickte Rechungpa auch zu Tipupa, einem sehr besonderen Lehrer. Dieser behandelte Rechungpa wie einen alten Freund. Die Geschichte von Tipupa nimmt ihren Anfang bei Marpa's erstem Sohn Dharma Dode, der eigentlich dessen Linienhalter werden sollte. Marpa gab ihm eine spezielle Phowa-&Uuml;bertragung, mit deren Hilfe man sein Bewu&szlig;tsein in den toten K&ouml;rper eines anderen &uuml;bertragen konnte. Dharma Dode verungl&uuml;ckte beim Reiten t&ouml;dlich und nachdem kein passender frischer menschlicher Leichnam gefunden werden konnte, &uuml;bertrug er sein Bewu&szlig;tsein auf eine eben gestorbene Taube. 
<P>
<FONT SIZE="+2">W</FONT>&auml;hrenddessen geschahen viele Wunder und alle Anwesenden sahen Dharma Dode in der Form seines Yidam Hevajra. Marpa schickte die Taube nach Indien an einen bestimmten Verbrennungsplatz, wohin gerade die Leiche eines 16-j&auml;hrigen Jungen gebracht wurde. Dharma Dode &uuml;bertrug sein Bewu&szlig;tsein von der Taube auf den Jungen und so kam dieser wieder zum Leben. "Tipu" hei&szlig;t Taube und der Name r&uuml;hrt von dieser Begebenheit her. Tipupa wurde ein Sch&uuml;ler von Naropa und als er ihn traf, tanzte dieser in der Luft und Tilopa erschien inmitten von Regenbogenlicht. Naropa sagte zu ihm: "Du bist Marpa's Sohn, du bist Tipupa und hast den Segen von Naropa". Nachdem Rechungpa von Tipupa Belehrungen erhalten hatte, kehrte er zu Balacandra zur&uuml;ck. Von dort ging er wieder nach Tibet. Unterwegs traf er noch einen Lehrer, der Mirti hie&szlig; und ihm Belehrungen &uuml;ber die "schnelle Fortbewegung" gab. Er meisterte diese Praxis und konnte so in nur sechs Tagen von Indien nach Tibet reisen.
<P>
<FONT SIZE="+2">A</FONT>ls er wieder in Tibet bei Milarepa war, bekam er von diesem Belehrungen &uuml;ber die sechs Lehren von Naropa und praktizierte sie. Milarepa sang viele Lieder f&uuml;r Rechungpa, um dessen Verst&auml;ndnis von der Natur des Geistes zu erwecken und zu vertiefen. Viele davon findet man in den Ges&auml;ngen Milarepas <SUP>1)</SUP>. Manchmal entwickelte Rechungpa auch etwas Stolz in seiner Praxis. Einmal erlebte er in Meditation einen besonderen Versenkungszustand und glaubte, die Natur des Geistes voll erfa&szlig;t zu haben. Er dachte bei sich, ob Milarepas Verwirklichung wohl gr&ouml;&szlig;er sei und ging zu ihm, um von seiner Erfahrungen zu berichten. Milarepa las sofort Rechungpas Gedanken und erkl&auml;rte ihm, da&szlig; dessen Erfahrung nicht so besonders sei wie er dachte. Um ihm dies zu demonstrieren, schlug er mit der Faust in den leeren Raum und erzeugte dadurch einen Klang. Dann hinterlie&szlig; er mit seiner Hand in einem Felsen einen Abdruck. Rechungpa versetzte sich dann in den Meditationszustand, den er vorher erlebt hatte und wollte auch seinen Handabdruck im Felsen hinterlassen, aber er tat sich dabei nur weh. Dadurch verstand er den Unterschied zwischen seiner und Milarepas Verwirklichung.
<P>
<FONT SIZE="+2">E</FONT>inmal wurde Milarepa von gelehrten M&ouml;nchen zu einer Debatte herausgefordert, da sie ihn f&uuml;r jemanden hielten, der die Leute nur in die Irre f&uuml;hrt und zu Unrecht Opferungen empf&auml;ngt. Durch seine Ges&auml;nge und das Zeigen von verschiedenen Wundern wurden sie vom Gegenteil &uuml;berzeugt, aber Rechungpa war damit nicht zufrieden. Er war der Meinung, da&szlig; man die Gelehrten mit ihren eigenen Waffen schlagen m&uuml;&szlig;te und wollte nach Indien gehen, um dort die Kunst der Debatte und Logik zu erlernen. Milarepa wollte davon nichts wissen, aber nachdem Rechungpa unbedingt darauf bestand, noch einmal nach Indien zu reisen, um Belehrungen zu erhalten, gab er ihm schlie&szlig;lich die Erlaubnis. 
<P>
<FONT SIZE="+2">A</FONT>llerdings schickte er ihn nicht, um Logik und Debatte zu erlernen, sondern um besondere Belehrungen der formlosen Dakinis zu erhalten. Von diesen gibt es neun <SUP>2)</SUP>. Vier davon hatte Marpa von Naropa erhalten und prophezeit, da&szlig; ein Sch&uuml;ler der Kagy&uuml;-Linie die restlichen f&uuml;nf nach Tibet bringen w&uuml;rde. Um diese Prophezeiungen zu erf&uuml;llen, sandte Milarepa Rechungpa nach Indien.
<P>
<FONT SIZE="+2">R</FONT>echungpa reiste zusammen mit Ra Lotsawa und einem anderen Lama namens Chiton zuerst nach Nepal, wo sie Belehrungen gaben. Er traf dort auch den nepalesischen Siddha Mondrol Chungpa, der ein Sch&uuml;ler Tipupas war. Dann ging er weiter nach Indien, um Tipupa selbst zu treffen. Von diesem erhielt er viele Belehrungen, darunter auch die Belehrungen der formlosen Dakinis und praktizierte sie.
<P>
<FONT SIZE="+2">E</FONT>ines Tages ging Rechungpa in die nahegelegene Stadt. Mitten auf dem Marktplatz traf er einen sehr gro&szlig;en, d&uuml;nnen Yogi. Dieser blickte Rechungpa direkt an und sagte zu ihm: „Was f&uuml;r ein gutaussehender junger Tibeter du doch bist, wie schade, da&szlig; Du nur noch sieben Tage zu leben hast." Rechungpa erschrak, ging zur&uuml;ck zu Tipupa und fragte ihn um Rat. Tipupa erwiderte: „Hast du Angst vor dem Tod?" Rechungpa antwortete: „Nein, ich f&uuml;rchte den Tod nicht, aber ich habe so viele M&uuml;hen auf mich genommen, um diese Belehrungen der formlosen Dakinis nach Tibet zu bringen. Wenn ich jetzt schon sterbe, war alles umsonst." Tipupa schickte ihn daraufhin zu der gro&szlig;en Yogini Machig Drup&auml; Gyalmo. Von ihr bekam er die Uebertragung f&uuml;r die Langlebens-Praxis von Amitayus. Diese mu&szlig;te er sieben Tage lang ohne zu schlafen ununterbrochen praktizieren. Nach dieser Zeit hatte er eine Vision von Amitayus, der ihm Belehrungen gab. So wurde das Hindernis f&uuml;r sein Leben entfernt. Von Machig Drup&auml; Gyalmo erhielt er auch Einweihung und Praxis auf Allm&auml;chtiger Ozean (Gyalwa Gyamtso). In der Nacht nach der Einweihung tr&auml;umte er von einem Pandit (einem buddhistischen Gelehrten), der am Himmel tanzte. Blumenregen fiel und mittendrin erschienen Dakinis und sagten zu ihm, da&szlig; er die Einweihung wirklich erhalten habe. Dann sangen sie ein Lied f&uuml;r ihn.
<P>
<FONT SIZE="+2">A</FONT>uf dem Heimweg nach Tibet traf Rechungpa auch die Yogini Bharima, die eine besondere Sch&uuml;lerin Tipupas war und ihm viele Unterweisungen gab. Unterwegs bekam Rechungpa auch noch von einem nicht-buddhistischen Yogi Erkl&auml;rungen &uuml;ber schwarze Magie. Diese Belehrungen wurden jedoch zu einem Hindernis, da er Stolz entwickelte. W&auml;hrend der ganzen Zeit sah Milarepa in seinem Samadhi Rechungpa als einen Kristallstupa von dem Licht ausstrahlte. Nachdem er aber die Belehrungen &uuml;ber schwarze Magie bekommen hatte, wurde das Licht der Stupa zu einem roten Wirbelwind. So w&uuml;rde Milarepa klar, da&szlig; sein Sch&uuml;ler Hindernisse hatte, und machte sich auf den Weg, um ihn in Tibet zu empfangen.
<P>
<FONT SIZE="+2">A</FONT>ls Rechungpa und Milarepa in Tibet wieder zusammentrafen, dachte Rechungpa, da&szlig; er ja jetzt, nachdem er so viele besondere Unterweisungen und Belehrungen in Indien bekommen habe, nicht mehr derselbe wie vorher und Milarepa ebenb&uuml;rtig w&auml;re. Insgeheim erwartete er, da&szlig; Milarepa bei ihrem ersten Treffen seine Verbeugungen erwidern w&uuml;rde. Milarepa war sich des Stolzes seines Sch&uuml;lers voll bewu&szlig;t und um Rechungpa von diesem Hindernis zu befreien, verwandte er sehr geschickte Mittel <SUP>3)</SUP>. Unter anderem lie&szlig; er, als sie gerade auf einer gro&szlig;en Ebene waren, einen schweren Hagelsturm entstehen. Als Rechungpa sich, um Schutz zu suchen, hinwarf und sein Baumwolltuch &uuml;ber sich deckte, h&ouml;rte er die Stimme Milarepas, der in einem Yakhorn sa&szlig;, das er vorher aufgelesen hatte. Milarepa lud ihn ein, zu ihm herein zu kommen. Es g&auml;be noch gen&uuml;gend Platz f&uuml;r ihn und au&szlig;erdem w&auml;re es sch&ouml;n trocken hier. Nat&uuml;rlich konnte Rechungpa nicht in das Yakhorn hinein und er verstand, da&szlig; seine F&auml;higkeiten nicht an die von Milarepa reichten. So wurde sein Stolz vorerst bes&auml;nftigt, wenn auch nicht vollkommen gebrochen.
<P>
<FONT SIZE="+2">D</FONT>as geschah erst einige Zeit sp&auml;ter. Milarepa schickte Rechungpa einmal zum Feuerholz holen, um ihn f&uuml;r einige Zeit fernzuhalten. W&auml;hrenddessen sah er sich die B&uuml;cher an, die Rechungpa aus Indien mitgebracht hatte und stellte dabei fest, da&szlig; darunter auch Belehrungen &uuml;ber schwarze Magie waren und andere Erkl&auml;rungen, die von keinem Nutzen f&uuml;r die Wesen sein w&uuml;rden. Er bat die Dakinis alle Texte zu sich zu nehmen, die tiefgr&uuml;ndig und zum Wohl der Wesen sein w&uuml;rden und verbrannte den Rest. Als Rechungpa zur&uuml;ckkam und feststellte, da&szlig; Milarepa seine B&uuml;cher verbrannt hatte, verlor er sein Vertrauen und war zutiefst verletzt. Er dachte sogar daran, Milarepa zu verlassen und zu Tipupa nach Indien zur&uuml;ckzukehren.
<P>
<FONT SIZE="+2">M</FONT>ilarepa erkl&auml;rte ihm, da&szlig; die B&uuml;cher von keinem N&uuml;tzen w&auml;ren, sondern da&szlig; die Praxis und das Erkennen der Natur des Geistes das einzige w&auml;re, was wirklich z&auml;hlt, aber Rechungpa war nicht so leicht zu &uuml;berzeugen.
<P>
<FONT SIZE="+2">U</FONT>m in seinem Sch&uuml;ler wieder Vertrauen zu erwecken, zeigte Milarepa viele Wunder. Unter anderem machte er seinen K&ouml;rper transparent und manifestierte verschiedene Buddhaaspekte in den Energiezentren seines K&ouml;rpers. Er flog durch die Luft, zerteilte Felsbrocken mit einer Hand und vieles mehr. Aber Rechungpa lie&szlig; sich nicht beeindrucken. Schlie&szlig;lich flog Milarepa davon und als er fast nicht mehr zu sehen war, wurde Rechungpa mit einem Schlag klar, was f&uuml;r einen schweren Fehler er gemacht hatte. Grenzenloses Vertrauen zu Milarepa stieg in ihm auf, und voller Verzweiflung und mit grenzenloser Hingabe bekannte und bereute er sein Fehlverhalten vor seinem Lehrer und bat ihn um Vergebung.
<P>
<FONT SIZE="+2">D</FONT>araufhin gab ihm Milarepa den Rat, zu den Dakinis zu beten, um die Texte wiederzubekommen, die wirklich zum Nutzen der Wesen w&auml;ren. Dies tat Rechungpa und auf wunderbare Weise wurden ihm die Texte in die Hand gelegt. Rechungpa war &uuml;bergl&uuml;cklich und hatte keinen Zweifel mehr daran, da&szlig; Milarepa ein wirklicher Buddha war.
<P>
<FONT SIZE="+2">R</FONT>echungpa blieb bei seinem Lehrer, diente ihm und praktizierte weiter mit ihm in der Einsamkeit der Berge. Bald darauf erschien Milarepas sonnengleicher Sch&uuml;ler Gampopa. Um herauszufinden, wer die Linie halten kann, bat Milarepa seine Hauptsch&uuml;ler auf ihre Tr&auml;ume zu achten. Am n&auml;chsten Morgen war Shiwa Oe sichtlich begl&uuml;ckt von seinem Traum: Er sah eine Sonne aufgeben und sie verschmolz in sein Herz. Rechungpa tr&auml;umte, da&szlig; er in drei T&auml;ler kam und laut rief. Gampopa hingegen war ziemlich ungl&uuml;cklich: Er hatte getr&auml;umt, viele Wesen zu schlachten. Doch Milarepa war gerade &uuml;ber Gampopas Traum sehr froh. Dieser zeigte ihm, da&szlig; Gampopa f&auml;hig sein w&uuml;rde, sehr viele Wesen zur Befreiung zu f&uuml;hren und die Linie zu halten. Rechungpas Traum bedeutete, da&szlig; er sich dreimal in verschiedenen T&auml;lern inkarnieren w&uuml;rde, da er dreimal den Anweisungen seines Lehrers nicht gefolgt war, und da&szlig; er ein gro&szlig;er buddhistischer Meister werden und vielen Wesen helfen sollte. Shiwa Oes Traum zeigte Milarepa, da&szlig; dieser zwar in ein reines Land gehen, aber nicht sehr viel zum Wohl der Wesen arbeiten w&uuml;rde.
<P>
<FONT SIZE="+2">E</FONT>inige Zeit sp&auml;ter tr&auml;umte Rechungpa, da&szlig; er im Reinen Land der Dakinis war. Dort gab Buddha Akshobya Belehrungen &uuml;ber die Lebensgeschichte von Tilopa, Naropa und Marpa. Am Ende der Belehrungen sagte der Buddha, da&szlig; er als n&auml;chstes &uuml;ber das Leben von Milarepa erz&auml;hlen w&uuml;rde, und da&szlig; dies das zuvor geh&ouml;rte noch &uuml;bertreffen werde, da Milarepa in einem Leben zur vollen Erleuchtung gelangt sei. Rechungpa verstand das als Hinweis, da&szlig; er seinen Lehrer um seine Lebensgeschichte bitten sollte, und in einem zweiten Traum forderten ihn Dakinis noch einmal dazu auf. Am n&auml;chsten Morgen ging Rechungpa also zu Milarepa und bat diesen, seine Lebensgeschichte zu erz&auml;hlen.
<P>
<FONT SIZE="+2">D</FONT>a Rechungpa dreimal in Indien gewesen war und dort viele tiefgr&uuml;ndige Belehrungen bekommen hatte, gab es unter den G&ouml;nnern Milarepas einige, die glaubten, Rechungpa m&uuml;sse mehr wissen als sein Lehrer. So kam es, da&szlig; sie Rechungpa mehr Opferungen brachten als Milarepa. Dies machte Rechungpa sehr betroffen, da er sah, da&szlig; diese Leute nicht verstanden, wie au&szlig;ergew&ouml;hnlich  Milarepas Verwirklichung war. Da er nicht in Konkurrenz zu seinem Lehrer stehen wollte, beabsichtigte er, Milarepa zu verlassen und nach Zentraltibet zu gehen. Er ging zu Milarepa und bat ihn um Erlaubnis, aber dieser hielt nichts von der Idee. Er war der Meinung, da&szlig; sich Rechungpa in seiner N&auml;he am besten entwickeln w&uuml;rde. Dieser hielt aber hartn&auml;ckig an seinem Entschlu&szlig; fest. Au&szlig;erdem wollte er gerne verschiedene Pilgerst&auml;tten besuchen - Samye, Lhasa, die Stelle wo Marpa gewohnt hatte und andere.
<P>
<FONT SIZE="+2">D</FONT>a Rechungpa nicht nachgab, lie&szlig; ihn Milarepa schlie&szlig;lich doch ziehen, prophezeite ihm aber, da&szlig; er in Zentraltibet von einer H&uuml;ndin gebissen w&uuml;rde. Vor seiner Abreise gab ihm Milarepa noch Einweihungen auf verschiedene Aspekte von Diamant-Schwein-M&auml;dchen (Dorje Pagmo) und Rechungpa praktizierte dies 40 Tage lang. Milarepa riet ihm, auch die H&ouml;hle, in der er praktiziert hatte zu umschreiten und 100 Verbeugungen und Mandalaopferungen zu machen, bevor er sich auf den Weg machte. Aber vor lauter Freude dar&uuml;ber, seine Reise antreten zu k&ouml;nnen, verga&szlig; Rechungpa diese letzten Ratschl&auml;ge.
<P>
Fortsetzung folgt: <A HREF="KL-D0807.HTM" tppabs="http://www.kkbn.com/magazine/kl-d0807.htm">Rechungpa in Zentraltibet</A>
<P>
<SUP>1)</SUP> Siehe: "The 100.000 Songs of Milarepa", Shambhala<BR>
"Miraculous Journey", Lotsawa<BR>
"Drinking the Mountain Stream", Lotsawa<BR>
<SUP>2)</SUP>	N&auml;heres dazu in der Tilopa-Biographie von Situ Rinpoche, Dzalendara Publishing<BR>
<SUP>3)</SUP>	Siehe ,,The 100.000 Songs of Milarepa" Teil 2: "Story of the Yakhorn" und "Rechungpas Repentance".
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 7, 3. Jahrgang &#32;&#32;<EM>(Dezember 1991)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
