<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		February 6th, 1997
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 12 Artikel 2 -->
<HEAD>
  <TITLE>KKBN: Guru Yoga - Das Eine, das alles verwirklicht</TITLE>
  <META NAME="DESCRIPTION" CONTENT="KKBN: Guru-Yoga - Das Eine, das alles verwirklicht">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Guru Yoga, Ng&ouml;ndro, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>

<H2>Guru-Yoga - Das Eine, das alles verwirklicht</H2>
<H3>Dilgo Khyentse Rinpoche</H3>
<H4>Ausz&uuml;ge aus einem Kapitel des Buches &#187;The Wishfulfilling Jewel&#171;</H4>
<EM><FONT SIZE="+2">S</FONT>eine Heiligkeit Dilgo Khyentse Rinpoche wurde 1910 in Derge, Osttibet, geboren und studierte sp&auml;ter unter mehr als siebzig gro&szlig;en Meistern und Gelehrten. Er wurde als die Geist Ausstrahlung von Jamyang Khyentse Wangpo, einem der Begr&uuml;nder der Rime-Bewegung anerkannt. Dilgo Khyentse Rinpoche verbrachte  &uuml;ber zwanzig Jahre in  Zur&uuml;ckziehung, war das Oberhaupt der Nyingma-Schule und f&uuml;hrender Vertreter der Rime-Bewegung. Viele sahen  ihn als den gr&ouml;&szlig;ten lebenden Dzogchen-Meister und als Verk&ouml;rperung von Guru Rinpoche. Er war der Lehrer vieler wichtiger Lamas unserer Zeit, unter anderem auch Seiner Heiligkeit Dalai Lama. 1991 verstarb  Dilgo  Khyentse Rinpoche in Bhutan.</EM>	
<P>
<FONT SIZE="+2">O</FONT>b wir essen, schlafen, gehen oder sitzen, wir sollten dabei unseren Geist immer auf den Lama richten. Ein kurzer Rat vom Lehrer reicht nicht, um Verwirklichung zu erlangen, sondern man mu&szlig; erkennen, da&szlig; der Lehrer nicht nur etwas &Auml;u&szlig;eres, sondern immer in der erleuchteten Natur unseres Geistes gegenw&auml;rtig ist.
<P>
<FONT SIZE="+2">G</FONT>uru Rinpoche sagte: &#187;Ich bin nie getrennt von denen, die Hingabe haben.&#171; Wenn wir den Lama f&uuml;r ein gew&ouml;hnliches Wesen aus Fleisch und Knochen halten, ist es schwer, die f&uuml;r Fortschritt ben&ouml;tigte Intensit&auml;t an Hingabe zu entwickeln. Deswegen sollten wir den Lama als die Verk&ouml;rperung der unver&auml;nderlichen Weisheit Guru Rinpoches, des Lotus-Geborenen, betrachten. Seine Allwissenheit durchdringt die drei Welten und er wei&szlig; genau wer in jedem Moment gerade zu ihm betet, selbst wenn es Millionen von Wesen zugleich tun.
<P>
<FONT SIZE="+2">D</FONT>ie Essenz des Weges ist Hingabe; wenn wir nichts als den Lama in unserem Geist haben und nichts als gl&uuml;hende Hingabe f&uuml;hlen, wird was auch immer geschieht als sein Segen empfunden werden. Wenn wir einfach mit dieser st&auml;ndigen Hingabe praktizieren, ist dies Gebet in sich selbst.
<P>
<FONT SIZE="+2">W</FONT>enn alle Gedanken mit Hingabe an den Lama erf&uuml;llt sind, entsteht ein nat&uuml;rliches Vertrauen, da&szlig; alles in der richtigen Weise geschieht. Alle Formen sind der Lama, alle Kl&auml;nge sind Gebete, alle groben und subtilen Gedanken entstehen als Hingabe. Alles wird spontan in der absoluten Natur befreit, wie in den Himmel gekn&uuml;pfte Knoten. Dies ist der h&ouml;chste Guru Yoga, in dem der Guru als die drei untrennbaren Kayas erkannt wird. Man kann das erreichen ohne die  Rituale  der  Entstehungsphase, ohne Zur&uuml;ckziehungen in Dunkelheit, ohne leere Visionen, ohne Hallten des Atems und Einf&uuml;hren des Atems in den Zentralkanal. Durch diese Praxis verschmelzen alle anderen Praktiken in einsgerichtete Hingabe, wie Gyalwa G&ouml;tsangpa und andere gro&szlig;e Heilige es erlebten. Sie verweilten monate-und jahrelang in einem Zustand, wo Tag und Nacht nur noch Hingabe in ihrem Geist war und sie weder Hunger noch Durst versp&uuml;rten.
<P>
<FONT SIZE="+2">D</FONT>urch Hingabe und durch Abkehr von den Attraktionen dieses Lebens wird man nicht mehr in weltliche Angelegenheiten verstrickt. Man entwickelt ein feines Urteilsverm&ouml;gen f&uuml;r Ursache und Wirkung und verirrt sich nicht mehr in negative Verhaltensweisen. 
<P>
<FONT SIZE="+2">A</FONT>lle W&uuml;nsche, nur f&uuml;r sich selbst Frieden zu erlangen, h&ouml;ren auf, und so verirrt man sich nicht mehr in die niederen Pfade. Man sieht alle Erscheinungen als Gottheiten, Mantras und gro&szlig;e Freude und verirrt sich nicht mehr in gew&ouml;hnliche Wahrnehmung. Indem man alle Dinge als den Lama sieht und alle Gedanken in gl&uuml;hende Hingabe eingeh&uuml;llt sind, verirrt man sich nicht mehr in negative Sichtweisen. In dieser Weise entsteht ganz nat&uuml;rlich Gen&uuml;gsamkeit und Verwirrung h&ouml;rt auf; alles was aufzugeben ist, verschwindet von selbst. Meditation und Nach-Meditation vermischen sich zu einem, und es manifestiert sich die wahre Natur des Absoluten, die eigene Weisheits-Bewu&szlig;theit.
<P>
<FONT SIZE="+2">D</FONT>amit der Lama immer gegenw&auml;rtig ist, m&uuml;ssen wir st&auml;ndig praktizieren. Es bringt nicht viel Nutzen, wenn man denkt, da&szlig; ein paar Monate oder ein Jahr Praxis ausreicht, um Verwirklichung zu erlangen. Wir sollten von jetzt an bis zu unserem letzten Atemzug praktizieren. Wir brauchen diesen Flei&szlig;, um die Sicherheit zu bekommen, da&szlig; wir im schwierigen und erschreckenden Moment unseres
Todes unser Vertrauen und Verst&auml;ndnis aufrechterhalten k&ouml;nnen. Wir sollten uns fragen, ob wir im Moment des Todes f&auml;hig sind, uns all der Anweisungen unseres Lamas zu erinnern. Aber selbst wenn wir das schaffen, mag es wenn wir vom Leiden des Sterbens betroffen sind  ziemlich schwierig sein, sie wirklich anzuwenden, wenn wir uns nicht durch ein Leben konstanter Praxis darauf vorbereitet haben.
<P>
<FONT SIZE="+2">E</FONT>in Dharma-Praktizierender sollte in der Lage sein, mit allen Lebensumst&auml;nden umzugehen; er sollte von den guten nicht froh erregt und von den schlechten nicht in Verzweiflung gest&uuml;rzt werden. Frei von Erwartungen und Zweifeln Sollte er immer an seinen Lehrer denken. Obwohl Gl&uuml;ck und Trauer, Freude und Leiden in sich selbst keine wirkliche Existenz haben, k&ouml;nnen sie eine Hilfe oder auch ein Hindernis auf dem Weg sein. Wie wir mit diesen Erfahrungen umgehen, ist ein Test f&uuml;r die Ernsthaftigkeit unserer Praxis. Dies ist die wahre Essenz von Guru-Yoga und die Haupt-Praxis selbst. Wenn wir dies so gut wir k&ouml;nnen praktizieren, gibt es keine andere sogenannte &#187;tiefgr&uuml;ndige&#171; Belehrung.
<P>
<FONT SIZE="+2">D</FONT>ie ausf&uuml;hrlichen Visualisationen der Entstehungsphase bestehen aus vier Arten, die zu der Reinigung der vier Arten von Geburt korrespondieren: Geburt aus einem Ei, aus dem Scho&szlig;, aus W&auml;rme und Feuchtigkeit, und spontane Geburt. Guru-Yoga ist die Essenz von alledem und ben&ouml;tigt diese detaillierten Ausf&uuml;hrungen nicht. Auch die anderen Aspekte der Entstehungsphase sind zwar im Guru-Yoga enthalten, werden aber nicht einzeln betrachtet. Man nennt sie &#187;Klare Erscheinung&#171;, die klare Visualisation des Buddha-Aspektes; &#187;Reine Gewaltsamkeit&#171;, das Wissen um all die Symbole und Aspekte des Yidams (z.B. da&szlig; ein Kopf die Einheit der absoluten Natur und da&szlig; zwei H&auml;nde Methode und Weisheit symbolisieren) und &#187;Vajra-Stolz&#171;, die totale Gewi&szlig;heit, da&szlig; man seit anfangsloser Zeit schon der Yidam ist. Es wird gesagt, da&szlig;, wenn wir nur f&uuml;r einen Moment unseren Wurzel-Lama mit gro&szlig;er Klarheit und Lebendigkeit visualisieren, dies gr&ouml;&szlig;eren Nutzen bringt, als auf 100.000 andere Buddha-Aspekte zu meditieren.
<P>
<FONT SIZE="+2">G</FONT>uru-Yoga ist auch die Essenz der Vollendungsphase, der 6 Yogas: Tummo (innere Hitze) die Wurzel des Weges; Gyul&uuml; (lllusionsk&ouml;rper) die Grundlage des Weges; Milam (Traum-Yoga) das Ma&szlig; f&uuml;r Fortschritte auf dem Weg; &Ouml;sal (Klares Licht) die Essenz des Weges; Bardo (Zwischenzustand) die Einladung dazu, den Weg weiterzugeben; und Phowa (Bewu&szlig;tseins-&Uuml;bertragung) was einem erm&ouml;glicht, den Rest des Weges zu gehen. All diese Praktiken m&uuml;ssen sich im Bereich des Guru-Yoga entfalten. Tummo und Gyul&uuml; h&auml;ngen zusammen mit der Praxis auf den Vajra-K&ouml;rper des Guru; Milam und &Ouml;sal mit dem Yoga der Vajra-Rede des Guru; Bardo und Phowa mit dem Yoga des Vajra-Geistes des Guru Deswegen ist Guru-Yoga die Essenz der Praktiken der Vollendungsphase.
<P>
<FONT SIZE="+2">W</FONT>enn wir die weite Sicht oder die tiefe Einsicht verwirklichen wollen, so wird gesagt: &#187;Die Verwirklichung deiner inh&auml;renten Weisheit ist die Frucht von Ansammlungen, Reinigungen und Segen eines realisierten Meisters. Du solltest wissen, da&szlig; es sinnlos ist, sich auf irgendeine andere Methode st&uuml;tzen zu wollen.&#187;
Auch hei&szlig;t es: &#187;Wer auch immer die Weisheit jenseits des Intellektes finden will, ohne zu seinem Lama zu beten, ist wie jemand, der in einer nach Norden offenen H&ouml;hle auf die Sonne wartet. Er wird niemals die Einheit von den Erscheinungen und seinem Geist erkennen.&#171;
<P>
<FONT SIZE="+2">D</FONT>a Guru-Yoga die letztendlich Methode zum Erkennen des nat&uuml;rlichen Zustandes der Dinge ist, wird es &#187;der Kern des nat&uuml;rlichen Zustandes&#171; genannt. Mit &#187;Kern&#171; ist die verborgene Essenz, die nicht offensichtlich sein mag, aber das Herz von allem ist, gemeint. Die unz&auml;hligen Unterweisungen f&uuml;r Kyerim, Dzogrim, Dzogchen etc. sind alle in kondensierter Form im Guru-Yoga enthalten. Guru-Yoga ist wie das lebenswichtige Glied in einer Kette, das alle anderen Anweisungen miteinander verbindet. Es ist eine leicht auszuf&uuml;hrende Praxis, ohne wirkliche Schwierigkeiten, ohne Risiken etwas falsch zu machen, und f&uuml;hrt zur h&ouml;chsten Frucht. So wie eine geschickt konstruierte Maschine in einer Stunde die Arbeit von Hunderten von Arbeitern tun kann, so vereint hier eine einzige Belehrung alle anderen in sich; es fehlt nicht eine Belehrung, wie tiefgr&uuml;ndig sie auch sein mag. Guru-Yoga ist die Hauptmethode f&uuml;r Fortschritt in unserer Praxis und zum Vertreiben von Hindernissen. Es ist &#187;Das Eine, das alles verwirklicht&#171;.
<P>
<FONT SIZE="+2">T</FONT>echnisch gesehen, geh&ouml;rt Guru-Yoga zum Ng&ouml;ndro, den sogenannten &#187;Vorbereitenden &Uuml;bungen&#171;. Tats&auml;chlich jedoch ist es das Herz der Hauptpraxis. In all den verschiedenen buddhistischen Schulen, ob Nyingma, Sakya, Kagy&uuml; oder Gelug, gibt es nicht einen Weg, der nicht Guru-Yoga als wichtigste Grundlage h&auml;tte.
<P>
<FONT SIZE="+2">I</FONT>n der Sakya-Tradition gibt es die bekannten Lamdre-Lehren, die gleichzeitige Praxis von &#187;Weg und Frucht&#171;. Hier beginnt man mit der Praxis des &#187;Tiefgr&uuml;ndigen Pfades des Guru-Yoga&#171;. In dieser Belehrung bekommt man den Segen, die Einweihung, von K&ouml;rper, Rede und Geist des Lama und meditiert dann auf ihn.
<P>
<FONT SIZE="+2">D</FONT>ie Kagy&uuml;-Linie ist bekannt als Erbe der Praxis gl&uuml;hender Hingabe. Dharma ohne Hingabe zu praktizieren, ist wie jemand ohne Kopf zu sein. Wieviel wir auch die verschiedenen Zweige des Weges praktizieren: ohne Hingabe, ohne respektvolle Verehrung des Lehrers, die uns erm&ouml;glicht, ihn als wahren Buddha zu sehen, haben wir keine Chance, da&szlig; Erfahrungen und Erkenntnisse in uns entstehen.
<P>
<FONT SIZE="+2">D</FONT>er gro&szlig;e Kadampa-Lehrer Gyalse Ngulchu Thogme hatte keine andere Hauptpraxis, als seinen Lehrer Atisha als den wahren Buddha zu sehen und ihm sein ganzes Leben lang mit K&ouml;rper, Rede und Geist zu dienen. In der ber&uuml;hmtesten Belehrung der Kadampa-Linie, dem &#187;Sieben-Punkte-Geistestraining&#171;, ist Guru-Yoga die erste Praxis. Dies gilt auch in all den verschiedenen Kama-und Terma-Linien der Nyingma-Tradition. Es gibt dort keinen Pfad, keine Praxis, die sich nicht im Bereich des Guru-Yoga entfaltet.
<P>
<FONT SIZE="+2">A</FONT>nders als die Praktiken der Entstehungs- und Vollendungsphase, kann Guru-Yoga jederzeit praktiziert werden. Wenn wir zum Beispiel Kyerim und Dzogrim praktizieren, so gibt es hinsichtlich der Haltung von K&ouml;rper, Rede und Geist viele wichtige Dinge zu beachten. F&uuml;r ein Kyerim-Retreat m&uuml;ssen wir unsere Praxis in vier Sitzungen zu bestimmten Tageszeiten aufteilen und wir m&uuml;ssen einen Altar mit den &auml;u&szlig;eren Opferungen wie Wasser, Blumen, R&auml;ucherst&auml;bchen und so weiter, und den inneren Opferungen wie Torma, Rakta und Amrita arrangieren. Guru-Yoga jedoch kann jederzeit und unter allen Umst&auml;nden praktiziert werden und bringt dieselben Verwirklichungen wie Kyerim, die Entstehungsphase.
<P>
<FONT SIZE="+2">I</FONT>n Dzogrim, der Vollendungsphase, den Praktiken wie Tummo und k&ouml;rperlichen &Uuml;bungen wie &#171;Gro&szlig;e Vase&#171; und Halten des Atem, gibt es gewisse Risiken durch Hindernisse und Fehler. Insbesondere besteht das Risiko, da&szlig; der &#187;Herz-Wind&#171; sich verst&auml;rkt und dies zu St&ouml;rungen im Geist f&uuml;hrt. In der Praxis des Guru-Yoga gibt es solche Gefahren nicht und die verschiedenen Energiewinde  treten  nat&uuml;rlicherweise  in  den Zentralkanal ein. So wie das Essen von Nahrung sofort den Hunger vertreibt, erzeugt die Guru-Yoga-Praxis in uns die Verwirklichung der uns innewohnenden Weisheit.
<P>
<FONT SIZE="+2">J</FONT>ets&uuml;n Milarepa sagte: &#187;Hoffe nicht auf sofortige Verwirklichung, sondern praktiziere dein Leben lang.&#171; Wenn wir mit totaler Bestimmtheit denken: &#187;Ich werde praktizieren  bis mein K&ouml;rper zum Friedhof getragen wird.&#171; werden alle Erfahrungen und Erkenntnisse auf dem Weg nat&uuml;rlicherweise entstehen. Wenn wir jedoch nur kurz und ungeduldig praktizieren, werden diese Erfahrungen nicht erscheinen. Es wird gesagt: &#187;Der Dharma geh&ouml;rt niemanden, au&szlig;er denen, die ihn mit Ausdauer &uuml;ben.&#171; Wenn man den bestimmten Wunsch hat, Dharma zu praktizieren, so ist der Dharma da: Bereit dazu, praktiziert zu werden.
<P>
<EM>Mit freundlicher Genehmigung von Shambhala Publications<BR>
&Uuml;bersetzung aus dem Englischen von D. G&ouml;bel</EM>
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 12, 5. Jahrgang &#32;&#32;<EM>(Juli 1993)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1997 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 6th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
