<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 24th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 11 Artikel 5 -->
<HEAD>
  <TITLE>KKBN: &Uuml;ber Vajra-Lieder</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: &Uuml;ber Vajra-Lieder">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Vajra-Lied, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>&Uuml;ber Vajra-Lieder</H2>
<H3>Paul Waibl</H3>
<FONT SIZE="+2">I</FONT>n den letzten Ausgaben von Kagy&uuml; Life haben wir Vajra-Ges&auml;nge von verschiedenen Karmapas ver&ouml;ffentlicht. Um ein besseres Verst&auml;ndnis dieser Vajra-Lieder zu bekommen, ist es sinnvoll, auch etwas &uuml;ber die Hintergr&uuml;nde dieser Lieder zu erfahren. Dazu hier eine kurze Zusammenfassung einer Belehrung des achten Karmapa Miky&ouml; Dorje, die der Sammlung »Vajra-Lieder der Kagy&uuml;-Gurus« vorangestellt ist. 
<P>
<FONT SIZE="+2">K</FONT>armapa erkl&auml;rt darin, da&szlig; Buddha selbst den Dharma durch einen Ozean von Liedern mitgeteilt hat, und da&szlig; von den zw&ouml;lf Arten der ausgezeichneten Rede, das Mitteilen in Form von Ges&auml;ngen die beste ist. Sowohl in den Sutras aller Fahrzeuge als auch in den Tantras finden sich unz&auml;hlige Ges&auml;nge. Auch die gro&szlig;en Meister und Mahasiddhas Indiens hinterlie&szlig;en eine Vielzahl von Vajra-Ges&auml;ngen, die - soweit sie bekannt waren - ins Tibetische &uuml;bersetzt wurden.
<P>
<FONT SIZE="+2">V</FONT>or allem die Vajra-Ges&auml;nge der Kagy&uuml;s, sagt Miky&ouml; Dorje, haben die F&auml;higkeit, in uns tiefes Vertrauen und Verwirklichung entstehen zu lassen. »...Sie sind die Essenz des Ozeans aller Tantraklassen, das letztendliche Wissen der 10 Millionen Gelehrten und Verwirklichten, das Herzblut aller Dakinis... Vom Gl&uuml;ck beg&uuml;nstigte Sch&uuml;ler werden im selben Augenblick wie sie sie h&ouml;ren, von allen Fesseln vollst&auml;ndig befreit und erlangen dadurch Erleuchtung.«
<P>
<FONT SIZE="+2">D</FONT>amit wird deutlich, warum man diese Lieder singt. Letztendlich k&ouml;nnen sie in uns ein Verst&auml;ndnis von Mahamudra erwecken. Aber auch auf relativer Ebene k&ouml;nnen sie alle m&ouml;glichen Hindernisse in der Meditation und &auml;u&szlig;ere Schwierigkeiten entfernen. Auf der anderen Seite helfen sie uns, alles Positive zu vermehren und F&auml;higkeiten & Qualit&auml;ten auf dem Weg zu entwickeln. Am besten sollten die Lieder an den besonders heiligen Tagen gesungen werden. Auch bei Einweihungen, Tsok-Pujas und in den Pausen zwischen der Praxis.
<P>
<FONT SIZE="+2">D</FONT>abei ist es wichtig, die richtige K&ouml;rperhaltung, das hei&szlig;t die »Sieben-Punkte-Haltung von Vairocana« einzunehmen und in &Uuml;bereinstimmung mit der &uuml;berlieferten Tradition der Segenslinie zu lernen wie man richtig singt.
<P>
<FONT SIZE="+2">B</FONT>eim Singen selbst soll man voller Vertrauen zu den Kagy&uuml;s und voller Mitgef&uuml;hl f&uuml;r alle Wesen, gleichzeitig nicht getrennt von den drei Mandalas: dem K&ouml;rper des Buddha, dem Mantra der Rede und dem Samadhi von Mahamudra.
<P>
<FONT SIZE="+2">Z</FONT>um Schlu&szlig; geht Karmapa Miky&ouml; Dorje noch auf die Einteilung der Ges&auml;nge und ihren Inhalt ein. Es gibt Ges&auml;nge &uuml;ber die Einheit von Leerheit und Mitgef&uuml;hl, &uuml;ber Entsagung, &uuml;ber die Untrennbarkeit von Guru und eigenem Geist, den einen Geschmack von Hingabe und Verwirklichung, das Entfernen von Hindernissen, das Verbessern von Meditation und mehr. Es gibt einen riesigen Schatz von Ges&auml;ngen in der Tradition der Dhagpo Kagy&uuml;s. Allein Milarepa sang 16.000 Lieder. Davon haben die Dakinis 10.000 in das Reine Land Akanista mitgenommen. 6.000 blieben in der Menschenwelt, wer aber kann die ganze Bedeutung ihrer Worte ermessen?
<P>
<FONT SIZE="+2">A</FONT>uch wenn wir nur oberfl&auml;chlich mit diesen Vajra-Ges&auml;ngen in Verbindung kommen, werden wir gro&szlig;en Nutzen davon haben. Trungpa Rinpoche schreibt in seinem Vorwort zur englischen &Uuml;bersetzung: »...Jeder der auch nur den geringsten Kontakt mit unserem Kagy&uuml;-Dharma hat, sei es mit positiver oder negativer Reaktion, kann nicht anders als Befreiung erlangen.«
<P>
<FONT SIZE="+2">D</FONT>ieser Vajra-Gesang stammt vom sechsten <A HREF="../../TPPMSGS/MSGS56.HTM#5682" tppabs="http://www.kkbn.com/shamar.htm">Shamarpa</A> Ch&ouml;kyi Wangchuk. Er war der Hauptsch&uuml;ler des neunten Karmapa, und es hei&szlig;t, da&szlig; er bereits mit zw&ouml;lf Jahren ein Experte in Meditation war. Mit sechzehn Jahren, ungef&auml;hr zu der Zeit als er diesen Gesang verfa&szlig;t hatte, war er bereits ein gro&szlig;er Gelehrter. Er kannte zehn B&uuml;cher &uuml;ber Prajna-Paramita, sechzehn &uuml;ber Vinaya, f&uuml;nf &uuml;ber Abidharma, f&uuml;nf &uuml;ber Tsenma (g&uuml;ltige Erkenntnis) und sieben Abhandlungen &uuml;ber Medizin auswendig, ebenso den »Sabmo Nangd&ouml;n« und dessen Kommentare, sowie das ganze Kalachakratantra. Auch beherrschte er Sanskrit und verschiedene K&uuml;nste.
<P>
<FONT SIZE="+2">S</FONT>hamarpa besuchte die wichtigsten Institute f&uuml;r h&ouml;here buddhistische Studien und nahm an zahlreichen Pr&uuml;fungen und Debatten teil. Bald schon wurde er als einer der gr&ouml;&szlig;ten Gelehrten seiner Zeit angesehen, so da&szlig; er sp&auml;ter sogar von den 25 ber&uuml;hmtesten indischen Panditas eingeladen wurde, in Bodhgaya Belehrungen zu geben. Da er der Einladung nicht nachkommen konnte, beantwortete er ihre Fragen schriftlich in Sanskrit.
<P>
<FONT SIZE="+2">C</FONT>h&ouml;kyi Wangchuk erkannte und inthronisierte den zehnten Karmapa Ch&ouml;ying Dorje und gab ihm alle Belehrungen der Kagy&uuml;-Linie. Sp&auml;ter machte Shamarpa eine Pilgerreise nach Nepal, wo er alle heiligen Stellen besuchte und Belehrungen gab. In Swayambhu baute er um die ber&uuml;hmte Stupa vier goldene Alt&auml;re in den vier Himmelsrichtungen. Er traf alle ber&uuml;hmten buddhistischen Meister Nepals und sie wurden seine Sch&uuml;ler. Zur&uuml;ck in Tibet traf er den zehnten Karmapa, gab ihm die restlichen Belehrungen und teilte ihm Einzelheiten &uuml;ber seine n&auml;chste Inkarnation mit. Als Shamarpa krank wurde, baten ihn seine Sch&uuml;ler, noch nicht zu sterben, damit Karma Chagme Rinpoche noch wichtige Belehrungen von ihm bekommen k&ouml;nne. Shamarpa machte deshalb eine kleine Tonstatue von sich selbst, bemalte und segnete sie. (Sie wird in Rumtek aufbewahrt.) So verl&auml;ngerte er sein Leben und Karma Chagme konnte noch die gew&uuml;nschten Belehrungen empfangen. Zu seinen Sch&uuml;lern z&auml;hlten au&szlig;erdem der f&uuml;nfte Situ Rinpoche und der f&uuml;nfte Gyaltsab Rinpoche.
<P>
<H4 ALIGN=CENTER><IMG SRC="../PICT/LINEBARS.GIF" tppabs="http://www.kkbn.com/pict/linebars.gif" ALT="* * * * *"></H4>
<H3>Shamarpa Ch&ouml;kyi Wangchuk</H3>
<PRE><EM>
Namo Gurave</EM>
Als ich sechzehn Jahre alt war, blickte ich in der 
18. Nacht des zweiten neunten Monats, als sich die 
Stern versammelten, von Osten nach Osten und 
erlebte die Welt als Reines Land. Ich sah Jets&uuml;n 
Miky&ouml; Dorje, dessen strahlender K&ouml;rper den &ouml;stli-
chen Himmel zu f&uuml;llen schien. Seine rechte Hand 
hielt er in einer tanzenden Geste, die OM und 
HUNG verband. Von der Vase der Unsterblichkeit 
flo&szlig; ein Strom von Nektar auf mich und f&uuml;llte 
meinen K&ouml;rper auf. Dann l&ouml;ste sich nach einiger 
Zeit diese Vision wieder auf, und in diesem Augen-
blick sprach ich dieses Bittgebet:
<EM>
Ich verbeuge mich zu F&uuml;&szlig;en des Meisters Miky&ouml;.
Es gibt keine Gewi&szlig;heit was Ph&auml;nomene betrifft,
Dennoch erscheint der Vater-Guru; wie wunderbar!
Deshalb ist diese meine Bitte voll m&auml;chtigen Sehnens.

Im Raum des Dharmadhatu meines Geistes
Erscheinen Myriaden von Sternen von verschiedenen Erlebnissen.
Der Meister Guru wohnt in der Essenz meines Geistes
Als die Essenz des Buddha.
Wenn Du Glauben entwickelst, entwickle Glauben Ihm gegen&uuml;ber.
Wenn Du betest, bete zu Ihm.

Im Bereich der unbelebten Welt
Erscheinen die Sterne der belebten Wesen.
Obwohl viele Erlebnisse in meinem Geist auftauchen,
Erscheinen sie als das Spiel der Weisheit des Gurus.
Wenn Du Vertrauen entwickelst, entwickle es in Ihn.
Wenn Du betest, bete zu Ihm.

Oh liebevoller Lama Karmapa,
La&szlig; die Kraft Deines Mitgef&uuml;hls
F&uuml;r einen, der in den Abgrund der Arroganz gefallen ist,
Eine widerspenstige Person wie mich, ohne Besch&uuml;tzer,
Nicht gering sein.
Bitte gew&auml;hre mir die Erfahrung Deines Segens.

Was mein Studium der Sutras und Tantras betrifft,
Nimm mich in Deiner G&uuml;te an, so da&szlig; es bald vollendet ist.
Die Ankunft des Guru ist ein Zeichen,
da&szlig; mein Wunsch zweifellos in Erf&uuml;llung geht.
Bitte gew&auml;hre mir den Segen der Siddhis.

Ich schrieb dies als Bitte in Panam. Sarva Mangalam.

</EM></PRE>
<H4 ALIGN=CENTER><IMG SRC="../PICT/LINEBARS.GIF" tppabs="http://www.kkbn.com/pict/linebars.gif" ALT="* * * * *"></H4>

<FONT SIZE="+2">A</FONT>nmerkungen zum vorangegangenen Vajra-Lied<BR>
<EM>»zweiter neunter Monat«:</EM>
<UL>
H&auml;ngt zusammen mit der tibetischen Astrologie: Alle drei Jahre wird ein zweiter neunter Monat eingef&uuml;gt, &auml;hnlich unserem Schalt-Tag.
</UL>
<EM>»von Osten nach Osten«:</EM>
<UL>
bezieht sich auf die unterschiedlichen Punkte, an denen die Sonne im Laufe des Jahres aufgeht.
</UL>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 11, 5. Jahrgang &#32;&#32;<EM>(M&auml;rz 1993)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
