<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 30th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 15 Artikel 12 -->
<HEAD>
  <TITLE>KKBN: Bodhisattvas</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Bodhisattvas">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Bodhisattva, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="Pending_relink" tppabs="http://www.kkbn.com/pict/chodrak.gif" ALT="Khenpo Tsch&ouml;drag Thenphel Rinpoche" HSPACE=10>
<H2>Bodhisattvas</H2>
<H3><A HREF="../TEACHERS/KHENPO.HTM" tppabs="http://www.kkbn.com/teachers/khenpo.htm">Khenpo Tsch&ouml;drag Thenphel Rinpoche</A></H3>
<H4>Schwarzenberg, Mai 1993</H4>
<FONT SIZE="+2">E</FONT>s gibt zwei Arten von Bodhisattvas: »gew&ouml;hnliche« und »edle«. Die gew&ouml;hnlichen Bodhisattvas k&ouml;nnen in zwei Gruppen unterteilt werden: Bodhisattvas auf dem »Pfad der Ansammlung« und Bodhisattvas auf dem »Pfad der Verbindung«. 
<P>
<FONT SIZE="+2">E</FONT>in »Anf&auml;nger-Bodhisattvas« wie wir beginnt damit, den Erleuchtungsgeist zu entwickeln und die Lebensweise eines Bodhisattvas anzunehmen, indem er von einem spirituellen Freund das Bodhisattva-Gel&uuml;bde nimmt. Dann h&auml;lt er nach besten Kr&auml;ften das Gel&uuml;bde aufrecht, so da&szlig; es nicht verletzt wird.
<P>
<FONT SIZE="+2">A</FONT>uf die Leerheit zu meditieren ist f&uuml;r so jemanden nur in geringem Ma&szlig;e m&ouml;glich. Tats&auml;chlich ist so jemand nur f&auml;hig, die Lehren &uuml;ber die Leerheit zu studieren und &uuml;ber ihre Bedeutung nachzudenken. Die direkte Erfahrung der Leerheit, absolutes Bodhicitta, ist f&uuml;r diese Person nicht m&ouml;glich.
<P>
<FONT SIZE="+2">W</FONT>as das relative Bodhicitta angeht, so ist ein Anf&auml;nger nur in der Lage, die Gel&uuml;bde aufrechtzuerhalten, die er oder sie genommen hat; anderen Wesen wirklich in gro&szlig;em Ma&szlig;e zu nutzen, ist noch nicht m&ouml;glich. Es geht hier mehr um das Streben, da&szlig; man dazu f&auml;hig wird. Ein solcher »Anf&auml;nger-Bodhisattva« ist auf dem »Pfad der Ansammlung«. 
<P>
<FONT SIZE="+2">A</FONT>uf dem folgenden »Pfad der Verbindung« hat derjenige sich bereits weiterentwickelt und sein Verst&auml;ndnis der Leerheit so weit vertieft, da&szlig; er f&auml;hig ist, in Leerheit zu verweilen, obwohl die direkte Erkenntnis der Leerheit noch nicht m&ouml;glich ist. Es gibt aber eine Erfahrung davon, die bewirkt, da&szlig; derjenige in h&ouml;herem Ma&szlig;e anderen Wesen nutzen kann.
<P>
<FONT SIZE="+2">A</FONT>uf dieser Stufe ist der Bodhisattva f&auml;hig, verschiedene reine L&auml;nder zu besuchen und er hat gro&szlig;e Qualit&auml;ten. Da er aber hier nur in einer Erfahrung von Leerheit verweilen kann, ohne jedoch die Leerheit direkt zu erkennen, wird er auf dieser Ebene immer noch Fehler machen. Es ist f&uuml;r jemanden auf dieser Stufe m&ouml;glich, sehr negatives Karma anzusammeln, wenn er auf sehr ung&uuml;nstige Umst&auml;nde trifft. Das kann soweit gehen, da&szlig; derjenige in einer der drei niederen Bereiche wiedergeboren wird. 
<P>
<FONT SIZE="+2">D</FONT>eswegen werden Wesen auf diesen beiden ersten Pfaden als »gew&ouml;hnliche« Bodhisattvas bezeichnet.
<P>
<FONT SIZE="+2">W</FONT>enn man die erste Bodhisattvastufe erreicht hat, gewinnt man die direkte Erkenntnis der Leerheit. Auf den ersten sieben der zehn Bodhisattvastufen erkennt der Bodhisattva in Meditation die Leerheit direkt. Hinsichtlich der Zeit des Verweilens in Meditation treten hier keine Fehler auf. Was jedoch die Zeit angeht, wo jemand nicht meditiert und alle m&ouml;glichen Aktivit&auml;ten ausf&uuml;hrt, so werden – da Wesen auf den ersten sieben Bodhisattvastufen noch immer in dualistischen Geisteszust&auml;nden gefangen sind – durchaus Fehler gemacht. Es gibt bei Bodhisattvas auf den ersten sieben Bhumis noch immer Verdunkelungen im Geist, die sie aufgeben m&uuml;ssen.
<P>
<FONT SIZE="+2">D</FONT>ie geistigen Verdunkelungen dieser Bodhisattvas sind jedoch nicht so grob wie bei gew&ouml;hnlichen Wesen. Sie sehen in der Nachmeditations-Phase die Dinge illusionsartig, wie im Traum. Es gibt deswegen zum Beispiel nicht so starke Anhaftung wie bei gew&ouml;hnlichen Personen. Auch das Karma, das sie ansammeln und das karmische Resultat, das sie in Folge dessen erleben, wird traumartig und illusion&auml;r wahrgenommen. Unter den Tert&ouml;ns der Nyingma-Tradition gibt es eine Gruppe von Hundert, die als die wichtigsten gelten. Einer der wichtigsten darunter hie&szlig; Sangye Lingpa. Wenn Sangye Lingpa um Nahrung bettelte, war er nicht in der Lage, ausreichend Essen zu bekommen. Mehrfach in seinem Leben kam er deswegen nahe an den Hungertod – obwohl er ein gro&szlig;er verwirklichter Meister war. Er selbst sagte dazu, da&szlig; dies ein karmisches Resultat sei. Selbst wenn man also so verwirklicht ist wie Sangye Lingpa, erlebt man noch Auswirkungen von Karma. Er reagierte jedoch nicht so wie ein gew&ouml;hnlicher Mensch es getan h&auml;tte: Durch die Kraft seiner meditativen F&auml;higkeiten sah er die Leerheitsnatur seiner Erfahrungen und litt deswegen nicht in gew&ouml;hnlicher Weise.
<P>
<FONT SIZE="+2">B</FONT>odhisattvas auf der achten bis zehnten Stufe m&uuml;ssen – mehr oder weniger – keine Auswirkungen von Karma mehr durchmachen. Unter den beiden Arten von Verdunkelungen, haben sie die erste – geistige Verdunkelungen, die zu Leiden f&uuml;hren – v&ouml;llig aufgegeben. Es gibt nur noch subtile Verdunkelungen, die mit den Wahrnehmungsprozessen zu tun haben, wie also die Realit&auml;t wahrgenommen wird. Geistige Verdunkelungen in Folge derer man Karma ansammelt, gibt es nicht mehr bei Bodhisattvas auf diesen Stufen, so da&szlig; sie auch keine karmischen Resultate mehr erleben. 
<P>
<FONT SIZE="+2">I</FONT>n unserem Geist entstehen geistige Verdunkelungen durch &auml;u&szlig;ere Umst&auml;nde und ebenso durch unsere eigenen Geisteszust&auml;nde. Sie entstehen sehr leicht und f&uuml;hren zu Leiden.
<P>
<FONT SIZE="+2">I</FONT>m Geist eines Bodhisattvas, zum Beispiel auf der ersten Bodhisattvastufe, kann das weniger leicht geschehen, da es dort nur noch Tendenzen solcher Geisteszust&auml;nde gibt. Verdunkelungen im eigentlichen Sinne gibt es nicht mehr. Sie k&ouml;nnen aber auftreten, wenn ein Bodhisattva mit Leuten zusammen kommt, die ihn negativ beeinflussen. Verdunkelungen entstehen nicht mehr aus sich selbst heraus, sondern nur noch durch die Kraft &auml;u&szlig;erer Umst&auml;nde.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 15, 6. Jahrgang &#32;&#32;<EM>(July 1994)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
