<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		November 3th, 1995
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 16 Artikel 5-->
<HEAD>
  <TITLE>KKBN: Der Lama - die Wurzel des Segens</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Der Lama - die Wurzel des Segens">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Lama, Wurzel, Segens, Kagy&uuml; Life, German Edition">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../TEACHERS/PICT/JAMGON-1.GIF" tppabs="http://www.kkbn.com/teachers/pict/jamgon-1.gif" ALT="Jamg&ouml;n Kongtrul Rinpoche" HSPACE=10>
<H2>Der Lama - die Wurzel des Segens</H2>
<H3>Jamg&ouml;n Kongtrul Rinpoche</H3>

<FONT SIZE="+2">D</FONT>ie buddhistische Lehre kann in den Sutra- und den Tantraweg unterschieden werden, wobei sich der Sutraweg auf die Ursachen und der Tantraweg auf die Frucht st&uuml;tzt. Bei beiden geht es darum, da&szlig; man - um den Zustand der Befreiung zu erlangen - einen Weg verwendet, der dazu f&uuml;hrt, da&szlig; man sich von dualistischer Auffassung befreit.
<P>
<FONT SIZE="+2">A</FONT>uf dem Sutraweg wird zuerst untersucht, was die Ursache der dualistischen Auffassung ist. Man findet heraus, da&szlig; die Wurzel daf&uuml;r das Haften an einem »Ich« ist, unsere Unwissenheit. Man untersucht dann weiter: Woher kommt diese Auffassung? Was ist die Essenz des Haftens am Ich? Was sind seine Merkmale? Was bewirkt es? usw. Man kommt schlie&szlig;lich zu dem Schlu&szlig;, da&szlig; die eigene Identit&auml;t nicht wahrhaft existent ist.
<P>
<FONT SIZE="+2">A</FONT>uf dem Sutraweg geht man davon aus, da&szlig; wir uns jetzt in einem leidvollen Zustand befinden und sucht nach der Ursache dieses Leidens. Man stellt fest, da&szlig; diese Ursache verschiedene Handlungen sind, die man fr&uuml;her getan hat. Dann fragt man weiter, wie es zu diesen Handlungen und dem daraus entstandenen Karma kam und findet als Ursache die st&ouml;renden Gef&uuml;hle, die wiederum infolge unserer dualistischen Auffassung und unseres Haften am Ich entstehen. Man kommt so zu dem Punkt, da&szlig; man das Haften am Ich als Ursache all unseres Erlebens erkennt.
<P>
<FONT SIZE="+2">A</FONT>uf Basis dieses Verst&auml;ndnisses folgt man dem Sutraweg, indem man vor allen Dingen mit K&ouml;rper und Rede die Regeln der Disziplin einh&auml;lt, andererseits auch zu einem Verst&auml;ndnis der gegenseitigen Abh&auml;ngigkeit aller Dinge und ihrem Freisein von wahrhafter Existenz kommt, und sich drittens um eine wohlwollende Einstellung anderen Wesen gegen&uuml;ber bem&uuml;ht.
<P>
<FONT SIZE="+2">A</FONT>uf dem Sutraweg geht man also so vor, da&szlig; man die Dinge untersucht, die Ursachen erforscht und auf Basis des so entstehenden Verst&auml;ndnisses verschiedene Methoden anwendet. Man gelangt dadurch zu dem Punkt, wo man frei von Leid wird; man erreicht Befreiung und auch den Zustand der Allwissenheit. Der Weg dauert jedoch sehr lange, und es hei&szlig;t, da&szlig; man auf dem Bodhisattvaweg drei unendlich lange Kalpas bis zur Buddhaschaft braucht.
<P>
<FONT SIZE="+2">A</FONT>uf dem Tantraweg, dem Vajrayana, geht man ganz anders vor. Man untersucht nicht die Ursachen, sondern arbeitet direkt mit den eigenen Erfahrungen. Wenn zum Beispiel st&ouml;rende Gef&uuml;hle aufkommen, so untersucht man nicht ihre Ursachen, sondern erlebt sie direkt und kommt dahin, da&szlig; man sie umwandeln kann. Deswegen sagt man, da&szlig; dieser Weg mit der Frucht arbeitet und damit ein sehr schneller Weg ist.
<P>
<FONT SIZE="+2">D</FONT>ie Frucht, die durch beide Wege erlangt wird, ist ohne Unterschied genau die gleiche: Man wird vom Leid befreit und die inneren St&ouml;rungen l&ouml;sen sich wie von selbst auf; man erlangt Verwirklichung. Der Unterschied zwischen den beiden Wegen liegt nur in der Art und Weise, wie man jeweils praktiziert.
<P>
<FONT SIZE="+2">D</FONT>er Tantraweg geht von anderen Voraussetzungen aus als der Sutraweg: Da man ohne Untersuchung der Ursachen der St&ouml;rungen direkt mit ihnen arbeitet, ist der Weg nur f&uuml;r Sch&uuml;ler mit h&ouml;chsten F&auml;higkeiten geeignet. Auf der anderen Seite hei&szlig;t es auch, da&szlig; der Weg f&uuml;r die Leute mit den st&auml;rksten St&ouml;rgef&uuml;hlen in dieser degenerierten Zeit geeignet ist. Der Grund daf&uuml;r ist, da&szlig; solche Personen nicht die Geduld haben, &uuml;ber lange Zeit Verdienst anzusammeln und den Bodhisattvaweg zu &uuml;ben. Sie schaffen das einfach nicht. Wenn man aber den Tantraweg wirklich praktizieren kann und es schafft mit den St&ouml;rungen im Geist umzugehen, ist es ein sehr schneller Weg. Allerdings wird man nicht in nur zwei, drei Tagen oder Jahren Buddhaschaft erlangen. 
<P>
<FONT SIZE="+2">E</FONT>s hei&szlig;t immer, da&szlig; es im Vajrayana darum geht, unreine Erfahrungen und Erscheinungen auf eine reine Ebene zu bringen. Man sollte das aber nicht so verstehen, da&szlig; diese Umwandlung darin besteht, da&szlig; man nur denkt oder glaubt, die Dinge seien rein. Es geht vielmehr um eine tats&auml;chliche Umwandlung. Um dazu f&auml;hig zu sein, braucht man die »Drei Wurzeln« oder Quellen des Segens, der Errungenschaften und der Aktivit&auml;t. Die Wurzel des Segens ist der Lama, die Wurzel der Errungenschaften (Siddhis) der Yidam, und die Wurzel der Aktivit&auml;t sind die Dharma-Sch&uuml;tzer. Der Lama ist die wichtigste der Drei Wurzeln - Yidam und Sch&uuml;tzer sind Manifestationen des Lama. Es gibt keinen Yidam oder Sch&uuml;tzer, der vom Lama getrennt w&auml;re. Aus diesem Grund ist der Lama im Vajrayana von ganz besonderer Bedeutung.
<P>
<FONT SIZE="+2">U</FONT>m das zu verstehen, ist es gut noch einmal den Sutraweg zu betrachten: Man st&uuml;tzt sich hier auf einen Lehrer oder spirituellen Freund als jemanden, der einem den Weg zeigt, den man dann entsprechend dieser Erkl&auml;rungen praktiziert, so da&szlig; man die verschiedenen Bodhisattvastufen und f&uuml;nf Pfade durchl&auml;uft.
<P>
<FONT SIZE="+2">I</FONT>m Vajrayana hat der Lehrer eine viel wichtigere Bedeutung: Man sieht ihn nicht nur als jemanden, der einem den Weg zeigt, sondern als den Buddha selbst. Diese Einstellung bewirkt, da&szlig; der Segen des Lama direkt in den eigenen Geist eintreten und dadurch den Geiststrom heranreifen lassen und erwecken kann. Um das zu erm&ouml;glichen, sind zwei Elemente n&ouml;tig: Einerseits, da&szlig; man praktiziert und andererseits, da&szlig; man dem Lama gegen&uuml;ber diese Offenheit hat und ihn als wirklichen Buddha sieht.
<P>
<FONT SIZE="+2">A</FONT>uf dem Sutraweg geht man sehr bewu&szlig;t mit den eigenen Handlungen um. Man bem&uuml;ht sich, keine negativen Handlungen mehr auszu&uuml;ben und nur noch Gutes zu tun. Da man jedoch immer von der eigenen Unwissenheit »begleitet« wird und verschiedene St&ouml;rungen hat, gelingt einem das nie vollst&auml;ndig und man tut doch immer wieder Negatives. Der Sutraweg dauert so lange, weil das Streben nach Positivem und die St&ouml;rungen im  Geist, die einen zu negativen Taten bewegen wollen, st&auml;ndig miteinander ringen.
<P>
<FONT SIZE="+2">A</FONT>uf dem Tantraweg kommt jedoch noch ein anderes Element hinzu, das mit dem Lama zusammenh&auml;ngt: In der wahren Natur unseres Geistes ist ja keinerlei Verwirrung zu finden; nur die Art und Weise unseres derzeitigen Erlebens ist von Verwirrung gepr&auml;gt. Wenn wir uns voll Vertrauen f&uuml;r den Lama &ouml;ffnen und dadurch seinen Segen bekommen, wird unser Geist zur Reife gef&uuml;hrt. Damit ist gemeint, da&szlig; wir kraft des Segens f&auml;hig sind, die wahre Natur unseres Geiststroms zu erkennen. Deswegen ist der Lama - die Wurzel des Segens - im Vajrayana so wichtig und wird auch als die »Erste Wurzel« bezeichnet.
<P>
<FONT SIZE="+2">U</FONT>m den Segen wirklich zu bekommen, sind verschiedene Dinge notwendig: Zum einen mu&szlig; man vollkommenes Vertrauen und vollkommene Hingabe zum Lama entwickeln. Das bezieht sich jedoch nicht auf jeden Lama, sondern auf denjenigen, bei dem man sich nach genauer Untersuchung der verschiedenen Lehrer ganz sicher geworden ist, da&szlig; man vollkommenes Vertrauen zu ihm haben kann. Zum anderen sollte auch der Lehrer den Sch&uuml;ler untersuchen, um sicher zu sein, da&szlig; er f&auml;hig ist, diesem auch wirklich zu helfen.
<P>
<FONT SIZE="+2">W</FONT>enn man Gewi&szlig;heit dar&uuml;ber erlangt hat, da&szlig; man zu einem Lama diese vollkommene Offenheit entwickeln kann, sollte man unersch&uuml;tterliches Vertrauen zu ihm entstehen lassen. Es sollte wirklich unersch&uuml;tterlich und unzerst&ouml;rbar wie ein Diamant werden. Ist man dazu in der Lage, so bewirkt das, da&szlig; man nicht mehr von allgemeinen Gedanken beeinflu&szlig;t und gest&ouml;rt wird. Diese Unersch&uuml;tterlichkeit des Vertrauens ist auch der Grund f&uuml;r den Namen »Vajrayana«, Diamantfahrzeug, denn es ist - wie ein Diamant - unzerst&ouml;rbar.
<P>
<FONT SIZE="+2">V</FONT>iele Leute glauben irrt&uuml;mlicherweise, da&szlig; kein Unterschied zwischen Vajrayana-Lehrern und anderen Lamas besteht. Ein normaler Lehrer kann einem in vollkommen reiner und klarer Weise den Weg aufzeigen und erkl&auml;ren, wie man sich verhalten sollte, wie die Dinge beschaffen sind usw. Ein Vajrayana-Lehrer ist hingegen jemand, der nicht nur mit Worten wirkt und lehrt, sondern auf allen Ebenen. Er kann durch k&ouml;rperliches Verhalten, durch verbale Belehrungen und durch die von seinem Geist ausgehende Inspiration den Geiststrom anderer zur Reife und Befreiung f&uuml;hren. Nur jemand mit dieser F&auml;higkeit ist ein wirklicher Vajrayana-Lehrer. Aus diesem Grunde gibt es zwar viele normale Lehrer, aber nur wenige, die im Vajrayana-Zusammenhang als Lehrer bezeichnet werden k&ouml;nnen.
<P>
<FONT SIZE="+2">I</FONT>m Dorje-Chang-Gebet hei&szlig;t es, da&szlig; Hingabe der Kopf der Meditation ist. Das bezieht sich auf die im Vajrayana zu entwickelnde Hingabe; eine Art von Hingabe die vollkommen ungek&uuml;nstelt in einem erwacht, ohne da&szlig; man sie sich vormacht oder einbildet. Wenn sie im Geist entsteht, verschwinden durch den Segen des Lehrers die normalen Gedanken, und die Erfahrung von Meditation entsteht ganz von alleine, ohne da&szlig; man sich um Meditation bem&uuml;hen mu&szlig;. Dann kann die Inspiration von K&ouml;rper, Rede und Geist des Lamas in einem selbst wirksam werden.
<P>
<FONT SIZE="+2">V</FONT>on fr&uuml;heren Kagy&uuml;-Meistern gibt es das Zitat, da&szlig; die »Vorbereitenden &Uuml;bungen«, das Ng&ouml;ndro, tiefgr&uuml;ndiger sind als alle anderen Praktiken. Diese Aussage bezieht sich weniger auf Verbeugungen, Diamantgeist und Mandala-Opferung als vielmehr auf Guru-Yoga, da man hier die Inspiration des Segens des Lamas erh&auml;lt. F&uuml;r die auf dem Ng&ouml;ndro aufbauenden Praktiken wie Mahamudra, oder die Entstehungsphasen in Verbindung mit den Yidampraktiken, oder die Vollendungsphasen - die Sechs Yogas von Naropa -, ist es immer n&ouml;tig, da&szlig; man den eigenen Geiststrom richtig vorbereitet. Dies geschieht durch den Segen, den man beim Guru-Yoga erf&auml;hrt. Nur dadurch ist man in der Lage, unreine Erfahrungen auf eine reine Ebene zu f&uuml;hren und mit den erw&auml;hnten anderen Praktiken richtig umzugehen.
<P>
<FONT SIZE="+2">D</FONT>ie Hingabe, die man dem Lehrer gegen&uuml;ber haben sollte, ist mehr als das Gef&uuml;hl das man hat, wenn man einen bestimmten Lehrer sieht und dieser sich in angenehmer Weise einem selbst gegen&uuml;ber verh&auml;lt; wenn er einen anl&auml;chelt oder angenehm mit einem redet, entsteht vielleicht ein Gef&uuml;hl von Hingabe, die man aber als das »Aufkommen des Gef&uuml;hls aufgrund verschiedener Bedingungen« bezeichnet. Die angestrebte Hingabe zum Lehrer hingegen ist ein tiefes inneres Gef&uuml;hl, das unabh&auml;ngig von solchen &auml;u&szlig;eren Bedingungen ist. Am Anfang ist es nat&uuml;rlich noch von &auml;u&szlig;eren Dingen abh&auml;ngig, aber dann wird es zu einem inneren Gef&uuml;hl, das unabh&auml;ngig von &auml;u&szlig;eren Umst&auml;nden und momentanen Erlebnissen wach wird. Erst wenn diese ganz tiefe Hingabe und dieses unersch&uuml;tterliche Vertrauen entstanden sind, wirkt sich der Segen so aus, da&szlig; allgemeine Gedanken und dergleichen von selbst zur Ruhe kommen. Es gibt Beschreibungen &uuml;ber die Zeichen dieser Hingabe: Tr&auml;nen treten in die Augen und die K&ouml;rperhaare stellen sich auf. Aber daf&uuml;r ist es notwendig, da&szlig; man zu diesem Lama eine viele Lebenszeiten alte Verbindung hat; nur in einem einzigen Leben l&auml;&szlig;t sich das nicht aufbauen.
<P>
<FONT SIZE="+2">N</FONT>ur wenn man den ungek&uuml;nstelten Segen erh&auml;lt, ist man auch in der Lage, die ungek&uuml;nstelte wahre Frucht, die letztendlichen Errungenschaften, die h&ouml;chsten Siddhis, zu verwirklichen. Wenn man verkrampft versucht, ein k&uuml;nstliches Gef&uuml;hl von Hingabe und Vertrauen aufzubauen, wird auch der Segen und die Inspiration nur eingebildet und gek&uuml;nstelt sein, und ebenso die Frucht. Die Lehrer selbst sind ja einfach Menschen: Sie haben einen K&ouml;rper, haben mal gute und mal schlechte Stimmungen, sind mal zornig und mal traurig usw. Ohne wirklich tiefes Vertrauen und unersch&uuml;tterliche Hingabe wird man von diesen Dingen beeinflu&szlig;t und verunsichert. Man wird sich wundern, da&szlig; die Meditationserfahrung heute nicht so tief ist wie gestern; man wird schwankend und unsicher in seinen Einstellungen. Das alles kommt daher, da&szlig; Hingabe und Vertrauen noch nicht wirklich unersch&uuml;tterlich sind.
<P>
<FONT SIZE="+2">W</FONT>enn es hei&szlig;t, da&szlig; es darum geht, die h&ouml;chsten Errungenschaften zu erlangen, so ist das nicht etwas &Auml;u&szlig;eres oder Neues, was man sich aneignet, sondern die Verwirklichung der Natur des eigenen Geistes. Man hat die h&ouml;chsten Errungenschaften erreicht, wenn man frei ist von allen momentanen sich &auml;ndernden Zust&auml;nden und Bedingungen, und wenn man den Geist, so wie er ist, verwirklicht hat.
<P>
<FONT SIZE="+2">W</FONT>as ist Segen?<BR>
Es ist die F&auml;higkeit, den Geiststrom anderer Wesen zur Reife zu bringen, sie zu befreien. Segen hat keine Form, kein bestimmtes Symbol des Ausdrucks, obwohl im Zusammenhang mit Erm&auml;chtigungen verschiedene symbolische Gegenst&auml;nde verwendet werden. Der eigentliche Segen ist, da&szlig; man frei ist von der Auffassung, da&szlig; man einen Segen erh&auml;lt und da&szlig; jemand den Segen gibt. Das ist die letztendliche Erm&auml;chtigung und der wirkliche Segen. Alles andere sind nur Symbole und Beispiele f&uuml;r das Erhalten des Segens.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 16, 6. Jahrgang &#32;&#32;<EM>(Dezember 1994)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1995 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 20th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
