<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 30th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 13 Artikel 1 -->
<HEAD>
  <TITLE>KKBN: Richtige Sichtweise zu Studium und Praxis des Dharma</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Richtige Sichtweise zu Studium und Praxis des Dharma">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Dharma, Studium, Praxis, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../../tppmsgs/msgs44.htm#4476" tppabs="http://www.kkbn.com/pict/shamar1.gif" ALT="K&uuml;nzig Shamar Rinpoche" HSPACE=10>
<H2>Richtige Sichtweise zu Studium und Praxis des Dharma</H2>
<H3><A HREF="../TEACHERS/SHAMAR.HTM" tppabs="http://www.kkbn.com/teachers/shamar.htm">K&uuml;nzig Shamar Rinpoche</A></H3>
<H4>Immenhausen, Juli 1993<BR>
Die folgenden Belehrungen gab Rinpoche anl&auml;&szlig;lich des bisher gr&ouml;&szlig;ten buddhistischen Kurses in Deutschland, im Juli 1993 bei Kassel an etwa 1000 Praktizierende, im Anschlu&szlig; an einen Phowa-Kurs mit Lama Ole Nydahl.
</H4>
<FONT SIZE="+2">E</FONT>s sind heute Dharmapraktizierende aus ganz Europa hier und ich freue mich &uuml;ber diese Gelegenheit, Euch allen Dharmabelehrungen geben zu k&ouml;nnen. Seine Heiligkeit der 16. Karmapa besuchte Europa zweimal und sein Segen ist, wie auch der Segen Buddhas, immer hier. Auch unser Genyen-Lama Ole Nydahl lehrt ununterbrochen in allen Teilen Europas, Amerikas, S&uuml;damerikas, ja selbst in Fernost. Er f&auml;hrt oft 24 Stunden durch, kommt irgendwo an und lehrt sofort. Ole leistet eine gro&szlig;artige Arbeit und was er tut, ist  wirkliche Bodhisattvapraxis. Ich danke ihm daf&uuml;r sehr.
<P>
<FONT SIZE="+2">D</FONT>ie Anstrengungen der Lehrer und auch der Sch&uuml;ler basieren auf Karma und es scheint, da&szlig; die Menschen im Westen diese Verbindung zum Dharma haben, denn er ist in den europ&auml;ischen L&auml;ndern gut etabliert. Das bedeutet, da&szlig; jeder sich der Notwendigkeit des Dharma f&uuml;r die Menschen Europas bewu&szlig;t ist. 
<P>
<FONT SIZE="+2">J</FONT>edermann wei&szlig;, da&szlig; Dharma nicht nur asiatische Kultur ist, sondern da&szlig; Buddhas Lehren f&uuml;r alle Menschen n&uuml;tzlich sind. Noch ist der Dharma aber nicht ausreichend etabliert; was wir hier noch brauchen, ist die vollst&auml;ndige &Uuml;bertragung der Lehren.
<P>
<FONT SIZE="+2">D</FONT>ie Essenz des Buddhismus ist, da&szlig; man den Lehren und nicht nur dem Buddha folgt. Den Lehren folgen hei&szlig;t, nicht einfach blind hinterherlaufen, sondern die Lehre nach F&auml;higkeit geschickt pr&uuml;fen. Aus diesem Grund ist die Vermittlung der Lehre Buddhas sehr klug organisiert: Normalerweise haben Leute ja gar nicht die F&auml;higkeit, die Lehre zu beurteilen. Deswegen erlernen sie zuerst einmal diese F&auml;higkeit. Es wird ihnen zuerst beigebracht, wie sie die Lehren durch Logik &uuml;berpr&uuml;fen k&ouml;nnen. Anschlie&szlig;end bringt man seine eigenen Ideen in die Untersuchung ein. 
<P>
<FONT SIZE="+2">A</FONT>us diesem Grunde wurden auch die Debattierklassen erfunden. Dharma ist sehr tiefgr&uuml;ndig und schwer zu untersuchen, weswegen die fr&uuml;hen Gelehrten sich viele Tricks ausdachten. Um eine Anschauung zu pr&uuml;fen, wurde so vorgegangen, da&szlig; man zuerst die Lehre des Buddha selbst pr&uuml;fte, dann ob die zu &uuml;berpr&uuml;fende Anschauung eines Meisters mit der von ihm gelehrten Lehre &uuml;bereinstimmte und schlie&szlig;lich ob man selbst diese Inhalte gr&uuml;ndlich gelernt hatte. Sie entwickelten viele solcher Tricks und zum Schlu&szlig; wurde dann alles zusammen &uuml;berpr&uuml;ft.
<P>
<FONT SIZE="+2">S</FONT>ie lehrten in dieser Weise, bis die Sch&uuml;ler Sicherheit &uuml;ber das Gelernte und die vollst&auml;ndige Dharmasicht entwickelt hatten. Wenn man eine Stra&szlig;enkarte gr&uuml;ndlich studiert hat, hat man eine gewisse Sicherheit, gleich ob man nun wirklich durch die Stra&szlig;en geht oder nicht. In manchen Schulen verfingen sich die Leute dann aber in dieser Logik und drehten sich im Kreis. In der Kagy&uuml;pa-Schule hingegen konzentrierte man sich, nachdem man die Gewi&szlig;heit der Anschauung entwickelt hatte, mehr auf die Meditation.
<P>
<FONT SIZE="+2">A</FONT>b n&auml;chstes Jahr wird das »Karmapa International Buddhist Institute«, kurz KIBI, Lehrer nach Europa schicken, um Kurse zu leiten. Dieses Programm ist auf f&uuml;nf Jahre angelegt und wird einen Monat pro Jahr im Sommer dauern, was wohl auch machbar ist f&uuml;r Leute, die arbeiten m&uuml;ssen. (Programm siehe Seite 2) Wir hoffen auch, in der Zukunft eine richtige Schule f&uuml;r Buddhismus in Europa er&ouml;ffnen zu k&ouml;nnen. Die Kurse werden von sehr hervorragenden Gelehrten – Khenpo Tsch&ouml;drag Thenphel und Topga Rinpoche – geleitet.
<P>
<FONT SIZE="+2">D</FONT>ie meisten von Euch haben wohl schon die Vorbereitenden &Uuml;bungen (Ng&ouml;ndro) praktiziert und ihr alle &uuml;bt Praktiken wie Chenresig, Phowa, Karmapa-Meditation... Guru-Yoga, wie die Karmapa-Meditation, ist sehr gut, um den Segen des Lama zu bekommen. Chenresig-Praxis ist ein Weg, um die Bodhisattva-Aktivit&auml;t zu entwickeln. Wenn man wei&szlig;, wie man sie richtig anwendet, ist in einer Chenresig-Praxis eigentlich sogar der ganze Weg enthalten. All diese Praktiken sind sehr gut, um die Hindernisse zu beseitigen, die wir durch unsere st&ouml;renden Emotionen angesammelt haben. Praktiken wie das Ng&ouml;ndro sind sehr kraftvoll, um dieses Karma und die Hindernisse zu beseitigen.
<P>
<FONT SIZE="+2">E</FONT>s ist auch wichtig, die verschiedenen Methoden von Shine, der Meditation der Geistesruhe, und des Lhagtong, der Meditation der tiefen Einsicht, kennenzulernen. Hier&uuml;ber gibt es ein sehr gutes Buch von Dhagpo Tashi Namgyal, das aber noch nicht sehr gut &uuml;bersetzt ist. Es ist eine &Uuml;bersetzung namens »Mahamudra« erh&auml;ltlich, aber wir fanden heraus, da&szlig; sie nicht sehr gegl&uuml;ckt ist, denn bevor der &Uuml;bersetzer seinen Text richtig bearbeiten und redigieren konnte, haben Leute in Amerika ihn schon ver&ouml;ffentlicht. Im KIBI wird daran gearbeitet, dieses Buch von Dhagpo Tashi Namgyal neu ins Englische zu &uuml;bersetzen, wof&uuml;r die bereits vorliegende &Uuml;bersetzung eine brauchbare Hilfe darstellt. 
<P>
<FONT SIZE="+2">V</FONT>orher wird jedoch ein Mahamudra-W&ouml;rterbuch erscheinen. Wir haben schon &uuml;ber 3000 Ausdr&uuml;cke im Tibetischen gesammelt, die jetzt von Topga Rinpoche, Hannah Nydahl, Tina Draszczyk und Kiki Ekselius ins Englische &uuml;bersetzt werden. F&uuml;r jeden der Ausdr&uuml;cke wird es eine sehr pr&auml;zise Definition geben und wenn Leute das W&ouml;rterbuch nur lesen, wird das schon viel Erleuchtung geben. Jeder Mahamudra-Begriff erkl&auml;rt den Mahamudra-Geist, hat somit immer das gleiche Ziel. Eigentlich ist es sehr einfach, denn es geht immer um den eigenen Geist. Man br&auml;uchte eigentlich auch gar nicht so viele Begriffe, um den eigenen Geist zu kennen. Aber wir brauchen es eben doch, weil wir noch in Samsara, der bedingten Welt, sind. Es ist schon komisch: Um seinen eigenen Geist kennenzulernen, mu&szlig; man zuerst eine andere Sprache lernen (Rinpoche lacht).
<P>
<FONT SIZE="+2">W</FONT>enn die gro&szlig;en Meditierenden die Natur ihres Geistes erkannten, waren sie oft v&ouml;llig &uuml;berrascht davon, da&szlig; sie das nicht schon zuvor gesehen hatten, weil es schon immer da war. Aus dieser Verwunderung heraus verfa&szlig;ten sie in ihren H&ouml;hlen so viele Gedichte. Es gibt eine Art Sprichwort in Tibet: »Die Leute denken, da&szlig; Milarepa verwirrt ist, weil er alleine und nackt in einer H&ouml;hle sitzt und singt, obwohl niemand zuh&ouml;rt. Milarepa denkt jedoch, da&szlig; alle anderen verwirrt seien.« Er denkt so, weil die Leute ihre eigenen inneren Reicht&uuml;mer nicht erkennen und sich, in ihren Illusionen verfangen, im Kreis drehen. Milarepa hat das erkannt, kann es ihnen aber nicht vermitteln, weil es keine gemeinsame Sprachebene daf&uuml;r gab. Sie hatten wohl noch nicht so ein W&ouml;rterbuch. (Rinpoche lacht)
<P>
<FONT SIZE="+2">F</FONT>r&uuml;her haben die Meister immer sehr betont, da&szlig; man viel &uuml;ber das Leiden in Samsara 	nachdenken soll. Aber das ist nur eine Methode und es h&auml;ngt eigentlich von den Leuten ab. Nat&uuml;rlich ist Samsara furchtbar und es ist wichtig, da&szlig; Leute sich dar&uuml;ber klar sind. Ich denke aber, da&szlig; die Leute heutzutage, vor allem in Europa, sich eher auf die Freude der Erleuchtung konzentrieren sollten.
<P>
<FONT SIZE="+2">A</FONT>uch dachten viele Leute im Westen, da&szlig; Spiritualit&auml;t au&szlig;erhalb des normalen gesellschaftlichen Lebens stattfinden m&uuml;&szlig;te. Aber das ist unn&ouml;tig, denn was durch die Dharmapraxis verwirklicht wird, geschieht in uns selbst und wird – wenn man den Weg gut kennt – nicht gest&ouml;rt vom gesellschaftlichen Leben. Zum Beispiel haben in vielen Meditationsb&uuml;chern die Meister zum Wohle ihrer Sch&uuml;ler geschrieben, da&szlig; man f&uuml;r Meditation in die Berge gehen m&uuml;sse. Aber das h&auml;ngt von der individuellen Situation ab, denn worum es eigentlich geht, sind nicht die Berge sondern die Meditation. Ein Meister sagte einmal zu einem anderen Meister: »Der Berg ist dein K&ouml;rper.« Eure jetzige physische Form ist der beste Berg, um Eure Meditation zu &uuml;ben. Einer meiner chinesischen Sch&uuml;ler schaut st&auml;ndig nach guten Bergen, denn es gibt Sutras, in denen die Qualit&auml;ten eines f&uuml;r die Praxis geeigneten Berges genau beschrieben sind. Er fand heraus, da&szlig; es die besten Berge im Himalaja gibt, bekommt jetzt aber keine Visa, um dorthin zu gehen. Es scheint demnach, da&szlig; Erleuchtung von den Botschaften abh&auml;ngig ist. (Rinpoche lacht) Viele Leute denken, da&szlig; sie f&uuml;r Erleuchtung in den Himalaja gehen m&uuml;&szlig;ten. Ich glaube nicht daran.
<P>
<FONT SIZE="+2">W</FONT>enn Ihr die Essenz Eures Geistes verstanden habt, ist alles, in jedem Moment und &uuml;berall, Meditation. In Rumtek gab einen Silberschmied, der st&auml;ndig arbeitete und zugleich ein sehr guter Meditierender war. Er hatte hervorragende Resultate, besser als manche in Zur&uuml;ckziehung. Viel besser. Jeden Tag arbeitete er sehr gesch&auml;ftig mit Gold und Silber, aber sein Geist war st&auml;ndig in Meditation. Er hatte auch einen sehr guten Meister.
<P>
<FONT SIZE="+2">A</FONT>ls Unterst&uuml;tzung f&uuml;r die Meditation braucht man ein gutes Wissen &uuml;ber den Dharmaweg und &uuml;ber die wahre Natur des Geistes. Die Beschreibungen des Geistes beinhalten Erkl&auml;rungen zum Illusionsteil des Geistes, zum Bewu&szlig;tseinsteil, zu der dem Bewu&szlig;tsein innewohnenden Weisheit... Es gibt viele Erkl&auml;rungen dazu und wenn man sie versteht, bekommt man dadurch viel Unterst&uuml;tzung f&uuml;r die Meditation. Auch die Leerheits-Erkl&auml;rungen sind sehr hilfreich. Hierf&uuml;r wird das zuvor erw&auml;hnte Studienprogramm sehr n&uuml;tzlich sein. Auch f&uuml;r jene von Euch, die nicht die Zeit haben, selbst daran teilzunehmen, denn die Informationen werden sp&auml;ter  durch Zeitschriftenartikel, B&uuml;cher etc. verbreitet werden.
<P>
<FONT SIZE="+2">B</FONT>isher wurden einige Mahamudra-Unterweisungen des 9. Karmapa ins Englische &uuml;bersetzt. Sie sind sehr knapp geschrieben, um zu vermeiden, da&szlig; sie fehlinterpretiert werden. Diese Art von B&uuml;chern kann Euch sehr helfen. Es hei&szlig;t aber, da&szlig; es einerseits nat&uuml;rlich gut ist Mahamudra-B&uuml;cher zu lesen, da&szlig; es aber viel besser ist, wenn man zuvor etwas Madhyamaka und Yogachara gelesen hat. Die Belehrungen &uuml;ber Erkenntnistheorie (Ts&auml; Ma) erkl&auml;ren zum Beispiel sehr wissenschaftlich, wie der Geist mit physischen Objekten in Beziehung tritt, wie Wahrnehmungsprozesse funktionieren etc. Wenn man das versteht und dann ein Mahamudra-Buch liest, hat man ein ganz anderes Verst&auml;ndnis davon als zuvor.
<P>
<FONT SIZE="+2">N</FONT>ormalerweise h&auml;ngt der Sch&uuml;ler vom Lehrer ab. Wenn man aber ein volles Dharmawissen hat, folgt man dem Lehrer in ganz anderer Weise als zuvor. Zuvor war man wie ein Blinder, der sich irgendwo festh&auml;lt. Mit dem Dharmawissen aber hat man Augen und Beine, sieht mehr oder weniger den Weg und braucht jetzt aber nat&uuml;rlich immer noch die Erfahrung eines F&uuml;hrers. 
<P>
<FONT SIZE="+2">D</FONT>ann k&ouml;nnen Lehrer und B&uuml;cher keine Fehler mehr machen. Wenn man n&auml;mlich in tiefgr&uuml;ndigere Praktiken einsteigt, gibt es viele M&ouml;glichkeiten, Fehler zu machen. Sch&uuml;ler k&ouml;nnen Fehler in ihrer Meditation machen und Lehrer k&ouml;nnen Fehler machen, wenn sie nicht wissen, wie sie jemanden anleiten m&uuml;ssen. Wenn es im Buddhismus hei&szlig;t, da&szlig; ein Lehrer einen Sch&uuml;ler f&uuml;hrt, so ist damit nicht etwas Magisches gemeint, wie in Eurem M&auml;rchen vom »Rattenf&auml;nger in Hameln«, der erst mit seiner Fl&ouml;te Hunderte von verzauberten Ratten und sp&auml;ter Hunderte von ahnungslosen Kindern entf&uuml;hrte. Ihr kennt die Geschichte, oder? (Rinpoche lacht)
<P>
<FONT SIZE="+2">N</FONT>aropa zum Beispiel war ein hochgelehrter Praktizierender, und Tilopa war ein sehr erfahrener Lehrer. Naropa mu&szlig;te bei seinem Lehrer Tilopa durch ein paar »praktische Methoden« gehen, die er gebraucht hatte. Tilopa konnte Naropa ohne Schwierigkeit jedesmal die Essenz, die Bedeutung, vermitteln. Und Naropa hatte keine Schwierigkeit, dem zu folgen; eben nicht blind, sondern wegen seines Wissens.
<P>
<FONT SIZE="+2">A</FONT>ls Gampopa bei Milarepa meditierte, hatte er bestimmte Erlebnisse. Wenn man praktiziert, ver&auml;ndert man seine ganze Situation vollst&auml;ndig, von einer samsarischen Struktur zu einer erleuchteten. Es kann dabei zeitweilig etwas Durcheinander im Nervensystem geben. Gampopa hatte dadurch Visionen, wie zum Beispiel, da&szlig; vor ihm am Himmel Tausende von Buddhas erschienen. Er dachte, da&szlig; das ganz wundervoll w&auml;re, da&szlig; er wohl fast erleuchtet sei. Stolz und gl&uuml;cklich ging er zu Milarepa und opferte ihm sein Erlebnis. Milarepa jedoch ignorierte es v&ouml;llig, beleidigte Gampopa sogar. Er sagte, da&szlig; Tausende von Buddhas am Himmel gar nichts bedeuten, da&szlig; es nur Illusion sei. Milarepa sagte, da&szlig; es sogar doppelt so viele seien, wenn Gampopa auf seine Augen dr&uuml;cken w&uuml;rde. Er entmutigte ihn v&ouml;llig. Ein anderes Mal hatte Gampopa eine Vision einer H&ouml;lle. Er ging ganz bedr&uuml;ckt zu Milarepa und dieser sagte ihm, da&szlig; die Ursache f&uuml;r diese Vision sein zu eng sitzender Meditationsgurt sei. 
Was w&uuml;rde ein unerfahrener Lehrer in diesen F&auml;llen gesagt haben? Was w&uuml;rde ein Lehrer normalerweise sagen, wenn der Sch&uuml;ler eine Vision der Buddhas hat? Ich glaube nicht, da&szlig; viele Lehrer sagen w&uuml;rden, da&szlig; eine Vision der Buddhas nicht mehr bedeutet als die Visionen, die das Pressen der Augen erzeugt. Sie w&uuml;rden einen wohl eher ermutigen und sagen, da&szlig; man mehr Buddhas sehen soll. Und niemand k&auml;me auf die Idee, da&szlig; der zu eng sitzende G&uuml;rtel die andere Vision hervorgerufen haben k&ouml;nnte. Es ist also sehr schwer, einen richtig qualifizierten Lehrer zu finden, wenn man sehr tiefgr&uuml;ndige Praktiken &uuml;bt. Auch ist es f&uuml;r den auf dem Meditationsweg weit fortgeschrittenen Sch&uuml;ler sehr schwer, den Instruktionen richtig zu folgen. Es ist wirklich nicht leicht zu wissen, wie man ihnen folgen soll. Ich will damit nicht sagen, da&szlig; es f&uuml;r Euch jetzt schwierig w&auml;re. Ich will nur, da&szlig; Ihr die Bedeutung des Dharmawissens versteht, damit Ihr nicht wie die Ratten und Kinder in dem M&auml;rchen seid. Ohne Wissen ist man v&ouml;llig abh&auml;ngig von den Lehrern. Dieses Fr&uuml;hjahr (1993) begingen Leute in Waco/Texas sogar Selbstmord und opferten ihre Kinder f&uuml;r den Anf&uuml;hrer ihrer Sekte. 
<P>
<FONT SIZE="+2">W</FONT>ahrscheinlich haben Lehrer und Sch&uuml;ler gedacht, sie t&auml;ten das Richtige.
<P>
<FONT SIZE="+2">F</FONT>&uuml;r die Meditation braucht man voller Freude Geduld. Es ist wie bei der Sch&ouml;nheitschirugie, wo Leute f&uuml;r ein sch&ouml;nes Resultat lange Zeit sehr geduldig sein m&uuml;ssen. Ich wei&szlig; nicht, wie geduldig sie wirklich sind, aber sie nehmen die Korrekturen freudig auf sich, um hinterher sch&ouml;ner zu sein. Ob sie hinterher wirklich so gl&uuml;cklich sind, wei&szlig; ich nicht. Aber es sieht so aus. Ich selbst hatte nie so eine Operation. (Rinpoche lacht)
<P>
<FONT SIZE="+2">M</FONT>an braucht Geduld, weil Meditation etwas ist, woran man sich gew&ouml;hnen mu&szlig;. Jetzt ist unser Geist wie ein sehr wildes Pferd. In keinem Leben bisher hat man gelernt, den Geist richtig in den Griff zu bekommen. Wenn man jetzt versucht ihn zu kontrollieren, braucht man am Anfang viel Geduld. Man wird aber diese Probleme &uuml;berwinden und wenn das wilde Pferd gez&auml;hmt ist, wird es sehr folgsam sein und der Reiter wird sehr bequem darauf reiten. Es wird zwar nicht lange dauern, bis man den eigenen Geist im Griff hat – ich rede jetzt nicht von vollst&auml;ndiger Erleuchtung, sondern nur von Kontrolle – aber man braucht Geduld.
<P>
<FONT SIZE="+2">M</FONT>ahamudra bietet f&uuml;r diesen Weg sehr viele Techniken, ist ein Schatz an Methoden. Leute inPhilosophie anzuleiten ist sehr leicht, weil alle dasselbe lernen k&ouml;nnen. Wenn es aber um Meditation geht, ist das etwas anderes, weil man hier die Individualit&auml;t der Leute ber&uuml;cksichtigen mu&szlig;. Entsprechend der eigenen Probleme mu&szlig; jeder individuell die jeweiligen Methoden bekommen. So ist Mahamudra sehr reich an Methoden, ebenso wie Maha Ati; man sollte nicht so an den Namen h&auml;ngen. All die Meditationsanweisungen von Milarepa, Gampopa, dem ersten Karmapa, dem 9. Karmapa, Lorepa und anderen sind sehr pr&auml;zise. Sie waren sehr geschickt im Schreiben dieser hilfreichen Ratschl&auml;ge f&uuml;r die Sch&uuml;ler. 
<P>
<FONT SIZE="+2">E</FONT>s gab in Tibet zwei Arten, solche Texte zu schreiben: Eine Weise entstand, indem Meister sich dachten, da&szlig; es wichtig sei, die Leute erstmal zur Meditation zu ermutigen, bevor man sie richtig anleitet. Allgemeine B&uuml;cher m&uuml;&szlig;ten demnach keine pr&auml;zisen, detaillierten und klaren Meditationsanweisungen enthalten, dachten sie. Dies war vor allem bei den Nyingmapas der Fall. Sie dachten sich, da&szlig; die Lehrer die Sch&uuml;ler dann richtig anleiten k&ouml;nnten, wenn sie zu den Lehrern kommen. Der Stil dieser B&uuml;cher war sehr weit und hoch, mit wundervoller Terminologie, mit Titeln wie »Schwingen des Garuda«. Es gab fr&uuml;her einen Vogel namens Garuda, der sehr schnell fliegen konnte. Die Sprache war sehr poetisch, oft auch etwas &uuml;bertrieben, um die Leute anzuregen und zu ermutigen. Wenn die Leute dann kamen, wurden sie richtig zum Meditieren angeleitet.
<P>
<FONT SIZE="+2">D</FONT>ie Kagy&uuml;pas hingegen schrieben alles genauso auf wie es ist. Leute wie Gampopa und Milarepa waren sehr nat&uuml;rlich und direkt. Jede Methode wurde in den B&uuml;chern aufgeschrieben. Sp&auml;ter waren viele Meister deswegen besorgt und dachten, da&szlig; diese B&uuml;cher mi&szlig;braucht werden k&ouml;nnten, weil sie zu klar geschrieben waren. Sie versuchten dann, diese B&uuml;cher zu sch&uuml;tzen und nicht zu ver&ouml;ffentlichen. 
<P>
<FONT SIZE="+2">M</FONT>an kann also Meditation nicht einfach nur aus B&uuml;chern lernen, weil man sich nicht sicher sein kann, da&szlig; man richtig meditiert.
<P>
<FONT SIZE="+2">E</FONT>s ist auf jeden Fall sehr wichtig, da&szlig; man ein Verst&auml;ndnis &uuml;ber den Unterschied von Geist und Materie bekommt. Hier im Westen k&ouml;nnen sich viele Leute &uuml;berhaupt nicht vorstellen, da&szlig; der Geist etwas ganz anderes als Materie ist, weil sie so daran gew&ouml;hnt sind, den Geist immer nur als etwas Substantielles, in Verbindung mit dem Gehirn, zu sehen. Es ist einfach eine Gewohnheit. Viele alte Tibeter f&uuml;hlten, da&szlig; ihre Gedanken sich im Herz abspielen. Die jungen Tibeter heutzutage f&uuml;hlen eher, da&szlig; es im Kopf geschieht. In dieser Weise haben viele westliche L&auml;nder, aber auch einige asiatische, nicht die Gewohnheit zu denken, da&szlig; Geist und Gedanken etwas anderes als die materielle Existenz w&auml;ren. Wenn man mit dieser Gewohnheit Meditation &uuml;bt, wird man sie nicht besonders gut verstehen. Deswegen ist es gut, die Belehrungen &uuml;ber diesen Unterschied zu studieren. In Ts&auml; Ma (buddhistische Erkenntnistheorie) und Uma (Madhyamaka) werden diese Dinge sehr gut erkl&auml;rt.
<P>
<FONT SIZE="+2">M</FONT>editation ist etwas wunderbares und Erleuchtung h&auml;ngt hundertprozentig davon ab. Zugleich brauchen die Leute, ob im Osten oder im Westen, sofortige Hilfe. Wenn Ihr eine Praxis macht und Schwierigkeiten dabei habt, so liegt das an Eurem Karma. Ihr wollt Euch befreien von Samsara und braucht deswegen jemand der Euch f&uuml;hren kann. Die alten traditionellen Chinesen bitten immer: »Du mu&szlig;t kommen und mich besch&uuml;tzen, wenn ich sterbe.« Sie haben die Vorstellung, da&szlig; es einen dunklen Pfad in die niederen Bereiche und einen hellen Pfad in die guten Daseinsbereiche gibt, und da&szlig; der Guru physisch kommen wird und sie an der Hand in die guten Bereiche hochf&uuml;hrt. 
<P>
<FONT SIZE="+2">U</FONT>m ihre geistigen Probleme und Unsicherheiten zu l&ouml;sen, ist es auch gut ihnen zu sagen: »Ja, ich werde Dir helfen. Mach Dir keine Sorgen. Du mu&szlig;t aber auch zu Chenresig oder &Ouml;pame beten.« Man kann sie so leiten, aber es ist nicht der h&ouml;chste Weg. Als Buddha Shakyamuni praktizierte, lie&szlig; er sich auch nicht am Schopf von jemanden zur Erleuchtung hochziehen. Erleuchtung ist st&auml;ndig in uns selbst und wird nie von jemand anders kommen. Ihr habt die vollst&auml;ndigen Bedingungen f&uuml;r Erleuchtung. Eigentlich hat jedes Wesen sie, aber die Menschen besonders, da Buddha in menschlicher Form erschien und lehrte. Es gibt dazu verschiedene Ansichten. Im Theravadayana sagt man gew&ouml;hnlich, da&szlig; Buddha das Problem von Samsara erkannte, dann meditierte und Erleuchtung erlangte. Im Mahayana hingegen geht man davon aus, da&szlig; Buddha schon lange zuvor erleuchtet war, und nur kam, um den Wesen ein Beispiel zu zeigen und den Weg zu geben. Die eigentliche Ursache f&uuml;r Erleuchtung liegt jedoch in den Wesen und kommt nicht von Buddha.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 13, 5. Jahrgang &#32;&#32;<EM>(November 1993)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: Janary 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
