<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 30th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 16 Artikel 10 -->
<HEAD>
  <TITLE>KKBN: Das Leben Gampopas</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Das Leben Gampopas">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Gampopa, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Das Leben Gampopas - Der Arzt aus Dhagpo</H2>
<H3>Paul Waibl</H3>

<FONT SIZE="+2">G</FONT>ampopa war der Hauptsch&uuml;ler Milarepas und der Lehrer des ersten Karmapa D&uuml;sum Khyenpa. Zur Zeit des historischen Buddha Shakyamuni war er der Sohn eines reichen Mannes aus Rayagaha. Sein Name war Chandrapada.  Schon damals war er ein gro&szlig;er Bodhisattva und er wurde Sch&uuml;ler des Buddha. Am Geierberg, der Stelle an der der Buddha viele Mahayanabelehrungen gab, bat er diesen um die Belehrung, die sp&auml;ter unter dem Namen Samadiraja-Sutra bekannt wurde. In diesem Sutra erz&auml;hlt der Buddha auch von seiner Verbindung mit Chandrapada aus fr&uuml;heren Leben. Vor vielen Kalpas, zu der Zeit, als die Belehrungen des Buddha Ratnapadmacandra verfielen, gab es einen Bodhisattva mit dem Namen Supuspacandra der vielen Bodhisattvas Belehrungen in der N&auml;he des Palastes des K&ouml;nigs Suradatta gab. Dieser K&ouml;nig lie&szlig; Supuspacandara hinrichten und in St&uuml;cke hacken. Sp&auml;ter bereute der K&ouml;nig seine Handlung und &auml;nderte seinen Geist. Der Buddha erkl&auml;rte, da&szlig; er selbst damals der K&ouml;nig war und Chandrabadra der Bodhisattva Supuspacandara.
<P>
<FONT SIZE="+2">N</FONT>achdem der Buddha das Samadhiraja-Sutra gelehrt hatte, fragte er, wer von seinen Sch&uuml;lern in Zukunft diese tiefgr&uuml;ndige Belehrung verbreiten werde. Schlie&szlig;lich versprach Chandrapada diese Lehren in sp&auml;terer Zeit weiterzugeben, und der Buddha prophezeite, da&szlig; dieser in Tibet als Bodhisattva-Arzt wiedergeboren werden w&uuml;rde. Auch im Lotus-Sutra sagte der Buddha: »Ananda, in der Zukunft,  nach meinem Parinirvana, wird ein M&ouml;nch mit dem Namen »Arzt« im Norden erscheinen. Er tat unendlich viel f&uuml;r den fr&uuml;heren Buddha, nachdem er hunderttausenden von Buddhas in fr&uuml;heren Leben gedient hatte. Er wird erscheinen als ein gro&szlig;er Bodhisattva und das vollkommene Mahayana lehren.«
<P>
<FONT SIZE="+2">G</FONT>em&auml;&szlig; dieser Prophezeihung wurde Gampopa 1079 in Nyal in S&uuml;dtibet in die Familie eines Arztes geboren. Von seinem Vater, der auch ein Yogi war, bekam er sehr fr&uuml;h Belehrungen und im Alter von 15 Jahren hatte er viele Tantras der alten &Uuml;berlieferung gemeistert und die acht Zweige der Medizin studiert.
<P>
<FONT SIZE="+2">I</FONT>m Alter von 22 Jahren heiratete Gampopa. Aus dieser Ehe gingen zwei Kinder hervor, ein Junge und ein M&auml;dchen. In der Gegend brach dann aber eine Epedemie aus und beide Kinder starben. Kurz darauf erkrankte auch Gampopas Frau und weder Medizin noch Rituale konnten ihr helfen. Obwohl sie unheilbar krank war und der Tod unausweichlich schien, fiel es ihr schwer Frieden zu finden und loszulassen. Gampopa fragte sie, ob es irgend etwas g&auml;be, woran sie starke Anhaftung habe? Falls es das Haus oder ihr Land w&auml;re, w&uuml;rde er es den M&ouml;nchen opfern. Falls es ihre Juwelen w&auml;ren, w&uuml;rde er sie den Armen und Bettlern geben. Seine Frau antwortete, da&szlig; dies nicht die Dinge w&auml;ren, die ihr Sorgen machen. Aber die Vorstellung, da&szlig; sie ihn verlie&szlig;e und er dann eine andere Frau haben w&uuml;rde, das machte ihr Probleme. Gampopa versprach daraufhin seiner Frau, da&szlig;, wenn sie st&uuml;rbe, er nicht wieder heiraten und sein ganzes Leben dem Dharma widmen w&uuml;rde. Nachdem er das sogar im Beisein seines Onkels als Zeugen versprochen hatte, konnte sein Frau in Frieden sterben.
<P>
<FONT SIZE="+2">D</FONT>araufhin teilte Gampopa seinen Besitz  in drei Teile. Den ersten benutzte er, um die Bestattungskosten und Opferungen f&uuml;r seine Frau abzudecken, den zweiten verteilte er um Verdienst aufzubauen und den dritten verwendete er um sich der Dharmapraxis widmen zu k&ouml;nnen. Er baute einen Stupa und machte aus der Asche und den Kochen seinen Frau viele Tsa Tsas.
<P>
<FONT SIZE="+2">D</FONT>anach konzentrierte sich Gampopa ganz auf die Dharmapraxis. Schlie&szlig;lich nahm  er die volle M&ouml;nchsordination und erhielt den Namen S&ouml;nam Rinchen, der »Kostbare Verdienstvolle«. Er erhielt vor allem von Lehrern der Kadampatradition viele Belehrungen und &Uuml;bertragungen. Tags&uuml;ber studierte er voller Eifer und nachts meditierte er einsgerichtet. Gampopa konnte ohne Probleme f&uuml;nf bis sechs Tage ohne Nahrung auskommen und sein K&ouml;rper f&uuml;hlte sich st&auml;ndig freudvoll an. Er konnte &uuml;ber mehrere Tage hinweg in Versenkungszust&auml;nden verweilen und alle groben Formen von st&ouml;renden Gef&uuml;hlen l&ouml;sten sich auf. 
<P>
<FONT SIZE="+2">E</FONT>inmal hatte Gampopa eine Vision, in der ein gr&uuml;ner Yogi mit zerrissenen Kleidern ihm seine Hand auf den Kopf legte und nachdem der Yogi seinen Finger mit Spucke benetzt hatte, diese in Gampopas Gesicht sprenkelte. Gampopa hatte sofort das Gef&uuml;hl, da&szlig; seine Meditation sich vertiefte und er erlangt eine eindeutige Erfahrung der Wirklichkeit. Er erz&auml;hlte einigen anderen M&ouml;nchen von dieser Erfahrung aber sie meinten: »Du bist ein voll ordinierter M&ouml;nch und hast die Regeln immer vollkommen eingehalten. Ein M&ouml;nch wie du, der von Yogis und &auml;hnlichem tr&auml;umt, wird sicher auf Schwierigkeiten sto&szlig;en, da diese unheilverk&uuml;ndenden Tr&auml;ume vom D&auml;mon Beghur hervorgerufen werden. Du solltest deshalb zu deinem Lehrer gehen,  ihn um eine spezielle Praxis bitten und eine gro&szlig;e Anzahl von M&ouml;nchen einladen, damit sie dich mit dem Ritual der hundert Torma-Opferungen segnen.« Gampopa hielt sich an ihren Ratschlag. Danach hatte er aber immer &ouml;fter die Vision von dem Yogi.
<P>
<FONT SIZE="+2">Z</FONT>ur selben Zeit gab der gro&szlig;e Yogi Milarepa seinen Herzenssch&uuml;lern in einer H&ouml;hle  Belehrungen. Einige seiner &auml;lteren Sch&uuml;ler fragten ihn, wer denn nach seinem Tode die Sch&uuml;ler weiter anleiten und die &Uuml;bertragung der Linie fortsetzen k&ouml;nne. Milarepa antwortete, da&szlig; ein guter Sch&uuml;ler kommen und seine Belehrungen weit verbreiten w&uuml;rde. Er werde nach ihm Ausschau halten und ihnen am n&auml;chsten Morgen berichten, wo sich er gerade befindet.
<P>
<FONT SIZE="+2">A</FONT>m n&auml;chsten Tag stand Milarepa fr&uuml;her als gew&ouml;hnlich auf, versammelte seine Sch&uuml;ler und G&ouml;nner und sagte: »Derjenige, der meine Kernunterweisungen vollst&auml;ndig erhalten wird, erscheint bald. Er ist ein voll ordinierter M&ouml;nch, der den Titel »Arzt« tr&auml;gt, wird meine Lehren erhalten und in die zehn Richtungen verbreiten. Letzte Nacht tr&auml;umte ich, da&szlig; er mit einer leeren Kristallvase zu mir kam und ich f&uuml;llte sie mit dem Nektar aus meiner Silbervase auf. Dieser alte Vater hat jetzt einen Sohn, der unendlich vielen Wesen n&uuml;tzen wird und der die Lehre Buddhas wie die Sonne zum Leuchten bringen wird. Oh, ich bin so froh und gl&uuml;cklich!«
<P>
<FONT SIZE="+2">G</FONT>ampopa umschritt eines Tages das Kloster und h&ouml;rte dabei eine Unterhaltung dreier Bettler. Sie &uuml;berlegten,  wie sie am besten zu Essen kommen k&ouml;nnten. Schlie&szlig;lich meinte der &auml;lteste von ihnen, da&szlig; es am besten w&auml;re, wenn man wie Milarepa w&auml;re, der K&ouml;nig aller Yogis, der sich allein von der Nahrung des Versenkungszustandes ern&auml;hre. Seinen K&ouml;rper h&auml;lt er durch Tummo warm und er praktiziert Tag und Nacht Mahamudra. Sie alle sollten den Wunsch machen, ihn zumindest einmal in diesem Leben zu sehen.
<P>
<FONT SIZE="+2">A</FONT>ls Gampopa den Namen Milarepas h&ouml;rte wu&szlig;te er intuitiv, da&szlig; dies der Yogi war, von dem er so oft getr&auml;umt hatte und es entstand ganz spontan grenzenloses Vertrauen zu ihm. Dieses Gef&uuml;hl war so &uuml;berw&auml;ltigend, da&szlig; er ohnm&auml;chtig wurde. Als er wieder zu sich kam, verbeugte er sich viele Male in die Richtung von Milarepas Aufenthaltsort und betete voller Hingabe zu ihm. Vollkommen inspiriert hatte Gampopa in seiner Meditation bis dahin nicht gemachte Erfahrungen und er dachte nur noch daran Milarepa aufzusuchen. Am n&auml;chsten Tag lud er die Bettler zum Essen ein und fragte sie &uuml;ber Milarepa aus. Schlie&szlig;lich versprach der &auml;lteste von ihnen, Gampopa zu Milarepa zu f&uuml;hren.
<P>
<FONT SIZE="+2">A</FONT>m Abend opferte und betete Gampopa zu den Drei Juwelen und in der Nacht tr&auml;umte er, da&szlig; er eine gro&szlig;e Trompete blies, deren Klang die ganze Welt durchdrang. Dann hing er eine Trommel in die Luft und ihr Klang war feierlich, angenehm und &uuml;berw&auml;ltigend und erreichte zahllose Menschen und Tiere. In derselben Nacht tr&auml;umte er von einer jungen Frau die ihm sagte: »Du schl&auml;gst die Trommel f&uuml;r die Menschen aber auch viele Tiere werden durch den Klang gesegnet.« Dann reichte sie ihm eine Sch&auml;delschale voll Milch und sagte: »Da du selbst die Tiere so sehr gesegnet hast, trinke bitte diese Milch. Es wird nicht lange dauern, dann werden nicht nur alle Tiere hier zu dir kommen, sondern alle Wesen aus den sechs Daseinsbereichen. Ich gehe jetzt nach Westen.« Dann verschwand sie. Sp&auml;ter erkl&auml;rte Gampopa dazu: »Die Menschen, die den Klang meiner Trommel h&ouml;rten, sind die Sch&uuml;ler mit geringeren F&auml;higkeiten die die aufeinanderfolgenden Stufen des Pfades fortschreitend praktizieren m&uuml;ssen. Die Tiere, die meine Trommel geh&ouml;rt haben, sind meine gro&szlig;en Yogisch&uuml;ler, die in H&ouml;hlen meditieren werden. Diese Vision deutete auch darauf hin, da&szlig; ich zu Milarepa gehen und mich ganz auf seine Belehrungen des Pfades der geschickten Mittel und die Mahamudra-Praxis st&uuml;tzen sollte.«
<P>
<FONT SIZE="+2">G</FONT>ampopa und der alte Bettler machten sich schlie&szlig;lich auf den Weg, um Milarepa zu finden. Seine Sehnsucht diesen zu sehen war so gro&szlig;, da&szlig; er nie daran dachte,  eine Pause zu machen. Nach einiger Zeit verlie&szlig; ihn der Bettler und Gampopa versuchte, alleine den Weg zu finden. Als er sich verlief, erschien der Bettler pl&ouml;tzlich wieder und f&uuml;hrte ihn noch ein St&uuml;ck weiter in die richtige Richtung. Sp&auml;ter erkannte Gampopa, da&szlig; alle drei Bettler Ausstrahlungen von Milarepa waren. 
<P>
<FONT SIZE="+2">S</FONT>chlie&szlig;lich erfuhr Gampopa von einigen H&auml;ndlern, da&szlig; sich Milarepa zu der Zeit in Chubar in Drin aufhielt und machte sich auf den Weg dorthin. Beim Erreichen der Mitte einer Hochebene war er v&ouml;llig ersch&ouml;pft und verlor das Bewu&szlig;tsein. Als er wieder zu sich kam, schmerzte sein ganzer K&ouml;rper und extremer Durst plagte ihn. Er war zu schwach, um sich weiterbewegen zu k&ouml;nnen. Zwei Tage verbrachte er ohne Nahrung und w&auml;hrenddessen betete er voller Vertrauen und Hingabe zu Milarepa. Schlie&szlig;lich kam ein M&ouml;nch des Weges, der in dieselbe Richtung wie Gampopa gehen wollte und gab ihm auch zu trinken wodurch er seine Kraft wiedererlangte. W&auml;hrenddessen gab  Milarepa Belehrungen am »Gl&uuml;cklichen H&uuml;gel«. Dabei erschien er manchmal ganz ernst, ein anderes mal lachte er herzlich. Eine Sch&uuml;lerin fragte, ob dies daran l&auml;ge, da&szlig; er unterschiedliche Dinge im Geist seiner Sch&uuml;ler wahrn&auml;hme. Milarepa erkl&auml;rte ihr, da&szlig; es nichts damit zu tun habe, sondern da&szlig; sein Sohn, der M&ouml;nch aus &Uuml;, jetzt Din Ri erreicht und gerade das Bewu&szlig;tsein verloren habe. »Mit gro&szlig;em Vertrauen rief er mich um Hilfe an und ich segnete ihn durch die Kraft meines Versenkungszustandes. Dann wurde ich sehr froh und mu&szlig;te herzlich lachen.« Seine Sch&uuml;lerin fragt weiter: »Wann wird er ankommen?« »Zwischen morgen und &uuml;bermorgen.« »Haben wir das Karma ihm zu begegnen?«  »Ja. Wer auch immer die M&ouml;glichkeit hat, den Sitz bei seiner Ankunft herzurichten, wird gro&szlig;e Fortschritte in der Meditation machen. Wer auch immer die M&ouml;glichkeit hat, ihm als erster zu begegnen, wird in die Reinen L&auml;nder gef&uuml;hrt.«
<P>
<FONT SIZE="+2">A</FONT>ls Gampopa am Marktplatz ankam, erkundigte er sich bei einer Frau nach Milarepa. Sie fragte ihn, woher er k&auml;me und lud ihn dann zu sich nach Hause ein, wo sie ihn gut bewirtete. Sie war eine Sch&uuml;lerin von Milarepa und sagte zu Gampopa: »Der Meister wu&szlig;te gestern morgen schon, da&szlig; du auf dem Weg zu ihm bist. Da er wu&szlig;te, da&szlig; du in Din Ri krank und ersch&ouml;pft warst segnete er dich in Meditation. Von ihm bekam ich Erlaubnis, dich als erste willkommen zu hei&szlig;en.« Gampopa erkannte, da&szlig; es der Segen Milarepas war, der ihn gerettet hatte.  Aus den &Auml;u&szlig;erungen seiner Gastgeberin schlo&szlig; er, da&szlig; er ein ganz besonders begabter Sch&uuml;ler sein m&uuml;sse und war etwas Stolz darauf.
<P>
<FONT SIZE="+2">D</FONT>a sich Milarepa dessen bewu&szlig;t war, weigerte er sich f&uuml;r kurze Zeit Gampopa zu sehen. Als sie sich dann schlie&szlig;lich das erste Mal begegneten, opferte Gampopa Milarepa 16 Goldm&uuml;nzen als ein Mandala und Tee. Er stellt sich vor und erz&auml;hlte von seiner Reise. Dann bat er Milarepa um seine Lebensgeschichte. Milarepa blickt f&uuml;r eine Weile in den offenen Raum. Dabei nahm er ein St&uuml;ck Gold von dem Mandala, warf es in die Luft und sagte: »Ich opfere dieses meinem Lama Marpa.« Da erklang himmlische Musik und strahlendes Licht schien um sie herum. Milarepa nahm eine Sch&auml;delschale voll Wein und leerte sie zur H&auml;lfte. Den Rest bot er Gampopa an. Gampopa z&ouml;gerte, noch dazu im Beisein von so vielen Leuten, etwas zu tun, was gegen seine M&ouml;nchsgel&uuml;bde verstie&szlig;. Milarepa sagte: »Denk nicht soviel nach, trink!«. Da trank Gampopa den ganzen Rest auf einmal, was ein Zeichen daf&uuml;r war, da&szlig; er f&auml;hig war, die gesamte &Uuml;bertragung der Kernunterweisungen aufzunehmen.
Wie hei&szlig;t Du?«, fragte Milarepa. »S&ouml;nam Rinchen, der kostbare Verdienstvolle.« Milarepa wiederholte daraufhin: »Seine Verdienste erlangte er, indem er sehr viel Positives tat. Er ist wirklich kostbar f&uuml;r alle f&uuml;hlenden Wesen!« Danach sang er f&uuml;r Gampopa ein Willkommenslied, in dem er seine Lebensgeschichte zum Ausdruck brachte.
<P>
<FONT SIZE="+2">M</FONT>ilarepa erkundigte sich dann bei Gampopa &uuml;ber die Belehrungen und Einweihungen, die dieser schon erhalten und die Erfahrungen, die er schon gemacht hatte. Er erkl&auml;rte seinem Sch&uuml;ler, da&szlig; an den fr&uuml;heren Einweihungen und Erkl&auml;rungen nichts falsch, da&szlig; es aber aufgrund der karmischen Verbindung sehr wichtig sei, den Segen und die Kernunterweisung der Kagy&uuml;-Linie zu erhalten. Daraufhin gab er ihm die Einweihung auf Diamant-Schwein-M&auml;dchen (Dorje Phagmo) und die essentiellen Belehrungen. Gampopa machte schnell gute Erfahrungen. Als er aber die Belehrungen Milarepas mit denen seiner fr&uuml;heren Lehrer verglich, entstanden Zweifel in ihm. Um diese zu kl&auml;ren, bat er Milarepa um die Kernpunkte bez&uuml;glich Sichtweise, Meditation und Verhalten. Dieser fa&szlig;te seine Belehrungen in einem Vajragesang zusammen. Gampopas Zweifel l&ouml;sten sich dadurch vollkommen auf und mit gro&szlig;em Eifer widmete er sich weiter der Meditationspraxis. Zuerst meditierte er nackt in einer H&ouml;hle und Erfahrungen von Freude und W&auml;rme loderten ganz spontan und m&uuml;helos in ihm auf. Nachdem er so weitere sieben Tage praktiziert hatte, sah er die f&uuml;nf Buddhas in den f&uuml;nf Richtungen. Milarepa sagte dazu nur: »Diese Erfahrung ist wie die eines Mannes, der seine Augen zusammenpre&szlig;t und dann zwei Monde vor sich sieht. Was du da erlebst ist nur ein Resultat davon, da&szlig; du anf&auml;ngst die f&uuml;nf Energiewinde zu kontrollieren. Es ist weder gut noch schlecht.«
<P>
<FONT SIZE="+2">V</FONT>oller Begeisterung praktizierte Gampopa weiter und machte viele Erfahrungen. Milarepa erkl&auml;rte seinem Sch&uuml;ler, welche Prozesse, bez&uuml;glich der inneren Kan&auml;le, Energiewinde und Essenzen, jeweils zu den bestimmten Erlebnissen gef&uuml;hrt haben und gab ihm dann die entsprechenden Belehrungen um weiterzukommen. So konnte Gampopa diese Erfahrung richtig einsch&auml;tzen und schnelle Fortschritte auf dem Weg der geschickten Mittel machen. 
<P>
<FONT SIZE="+2">Z</FONT>um Beispiel hatte Gampopa einmal die Vision, da&szlig; Sonne und Mond von Rahula verdeckt werden. Milarepa erkl&auml;rte ihm, da&szlig; das ein Zeichen daf&uuml;r sei, da&szlig; die Energiewinde aus den beiden Seitenkan&auml;len in den Zentralkanal gelangen. 
<P>
<FONT SIZE="+2">K</FONT>urz darauf hatte Gampopa eine Vision des Mandala des roten Hevajra und Milarepa sagte dazu, dies komme daher, da&szlig; die rote Essenz nach oben steige und sich im Herzzentrum stabilisiere. Er riet ihm, in einer ganz entspannten und spontanen Weise weiter zu meditieren. Eines Abends erschien Gampopa sein K&ouml;rper so, als ob er weder Fleisch noch Blut h&auml;tte, sondern nur noch aus Knochen best&uuml;nde, die durch die Energiekan&auml;le verbunden sind. Milarepa riet ihm daraufhin, sanfter zu praktizieren, da durch die harte Praxis die Energiewinde zu rauh geworden w&auml;ren.
<P>
<FONT SIZE="+2">E</FONT>ines Abends meditierte Gampopa einmal auf seinen Yidam und praktizierte um MitternachtGuru-Yoga mit sehr vielen Gebeten. Vor der D&auml;mmerung f&uuml;hrte er schlie&szlig;lich die Meditation auf den Lebenswind aus. Danach schlief er kurz ein und hatte einen ganz besonderen Traum, in dem ihm vierundzwanzig au&szlig;ergew&ouml;hnliche Zeichen erschienen. So trug er einen besonderen Hut mit einem Seidenrand. Auf dem Hut war das Bild eines Adlers. Er hatte gr&uuml;ne Stiefel an und eine wei&szlig;e Robe aus Seide mit roten Punkten, geschm&uuml;ckt mit Perlen und Goldf&auml;den. Er hatte einen besonderen G&uuml;rtel und Schal um und hielt einen Tsandarstab, geschm&uuml;ckt mit sieben kostbaren Steinen in der rechten Hand. In der Linken hielt er eine Sch&auml;delschale, gef&uuml;llt mit goldenem Nektar, und er sagte zu sich: »La&szlig; mich dies als meine Trinkschale ben&uuml;tzen.« Er tr&auml;umte von  einem vielfarbigen Sack, der mit Reis gef&uuml;llt war und sagte: »La&szlig; mich dies als Dharmanahrung verwenden.« Dann lud er ihn sich auf die Schulter.  Er tr&auml;umte von einem Tigerfell; der Kopf und die Pranken hingen noch daran und er sagte zu sich: »La&szlig; mich dies als mein Sitzkissen verwenden.« Zu seiner Rechten sah er eine fruchtbare Wiese voller goldener Blumen, auf der viele Schafe und K&uuml;he grasten. Er wachte &uuml;ber sie wie ein Hirte. Zu seiner Linken sah er eine jadegr&uuml;ne Wiese voller bunter Blumen, wo sich viele Frauen vor ihm verbeugten. In der Mitte der Wiese sa&szlig;, inmitten goldener Blumen auf einem Lotus, ein Bodhisattva im Vajrasitz. Vor dem Bodhisattva war eine Quelle, und hinter ihm strahlte Licht aus, das ihn wie ein loderndes Feuer umgab und Sonne und Mond schienen von seinem Herzen.
<P>
<FONT SIZE="+2">G</FONT>ampopa berichtete seinem Lehrer in einem Vajralied von diesem Traum und Milarepa antwortete ihm, indem er ein Vajralied f&uuml;r seinen Sch&uuml;ler sang. 
<P>
<FONT SIZE="+2">D</FONT>arin erkl&auml;rte er, da&szlig; der wei&szlig;e Hut ein Zeichen sei, da&szlig; Gampopas Sichtweise jenseits von »hoch und tief« gehen w&uuml;rde. Der Rand des Hutes steht daf&uuml;r, da&szlig; er die Essenz der Belehrungen zeigen wird. Die sch&ouml;nen Farben auf dem Pelz bedeuten, da&szlig; er die verschiedenen Belehrungen der unterschiedlichen Schulen erkl&auml;ren wird, ohne sie zu vermischen. Das Bild des Adlers auf dem Hut zeigt, da&szlig; er die h&ouml;chste Sicht von Mahamudra verwirklichen und die Essenz des Ungeborenen erleben wird. Die Stiefel bedeuten, da&szlig; er von den niederen zu den h&ouml;heren Fahrzeugen schreiten wird; ihre gr&uuml;ne Farbe und die Verzierungen, da&szlig; er die vier Buddhazust&auml;nde erlangen wird. Die Seidenrobe zeigt, da&szlig; er unbefleckt von Fehlern ist. Die roten Punkte symbolisieren Liebe und Mitgef&uuml;hl. Der Stab bedeutet, da&szlig; Gampopa einen vollkommenen Lehrer hat und die Juwelen die Gr&ouml;&szlig;e seiner Verdienste. Da&szlig; er den Stab in der rechten Hand h&auml;lt und voller Freude vorw&auml;rts geht, zeigt, da&szlig; er in das Reine Land gelangt. Die Sch&auml;delschale dr&uuml;ckt aus, da&szlig; er die Leerheit zeigen wird, der Nektar zeigt das Erlebnis riesiger Freude. 
<P>
<FONT SIZE="+2">D</FONT>a&szlig; er die Schale in der linken Hand h&auml;lt, bedeutet, da&szlig; die inneren Erfahrungen ihn nie verlassen werden. Der vielfarbige Sack, da&szlig; er alle Formen auf den Weg bringen wird. Das Schultern des Sackes, da&szlig; er den Mahayanaweg durch die Praxis von Weisheit und Mitgef&uuml;hl gehen wird. Der Reis und der Gedanke ihn als Nahrung zu ben&uuml;tzen, da&szlig; er ein langes Leben, gute Gesundheit und die Nahrung des Versenkungszustandes genie&szlig;en wird. Das Fell ist ein Symbol f&uuml;r Achtsamkeit. Der Kopf und die Pranken zeigen das unabl&auml;ssige Anwachsen des Erleuchtungsgeistes und die Vier Unerme&szlig;lichen. Der Gedanke, das Fell als Sitzkissen zu ben&uuml;tzen, bedeutet, da&szlig; Gampopa die Untrennbarkeit von Weisheit und Mitgef&uuml;hl verwirklichen wird. Die goldenen Blumen auf der rechten Seite symbolisieren das Anwachsen von Verdiensten. Die Schafe und K&uuml;he, da&szlig; die Zuflucht zum Dharma die W&uuml;nsche aller Wesen befriedigen wird. 
<P>
<FONT SIZE="+2">D</FONT>er Gedanke, auf sie aufzupassen, zeigt, da&szlig; Gampopa immer voller Mitgef&uuml;hl f&uuml;r Hilflose und Leidende sein wird. Die jadegr&uuml;ne Wiese bedeutet, da&szlig; er die Untrennbarkeit von Weisheit und Freude erkennen wird. Die vielen Blumen, da&szlig; die verschiedenen Erfahrungen stufenweise in ihm entstehen werden. Die Frauen, die sich vor ihm verbeugen, zeigen, da&szlig; er die Dakinis, die in den Energiekan&auml;len und Essenzen sind, meistern wird. Die goldenen Blumen in der Mitte, da&szlig; Gampopa durch seine Verwirklichung, seinen Versenkungszustand und das reine Halten der Disziplin viele M&ouml;nche um sich scharen wird. Der Bodhisattva auf dem Lotus bezieht sich auf Gampopa und symbolisiert, da&szlig; er nicht in Nirvana verweilen, sondern voller Mitgef&uuml;hl sich in vielen Formen manifestieren wird, um zum Wohl der Wesen zu arbeiten. Die Quelle vor ihm zeigt, da&szlig; der Dharma immer flie&szlig;en wird. Das Licht um ih, da&szlig; er mit seinen positiven Handlungen Tibet reinigen wird. Das Feuer, da&szlig; er durch die Tummohitze das Eis der umherschweifenden Gedanken schmelzen wird. Sonne und Mond bedeuten, da&szlig; er immer im Klaren Licht, jenseits von Kommen und Gehen, verweilen wird.
<P>
<FONT SIZE="+2">N</FONT>achdem Milarepa den Traum gedeutet hatte, prophezeite er, da&szlig; sich alle Zeichen erf&uuml;llen werden; Gampopa werde die Natur des Geistes voll verstehen und dann grenzenloses Vertrauen zu ihm als einen Buddha erleben. Danach gab er ihm Belehrungen &uuml;ber die verschiedenen Bardozust&auml;nde und wie er sie durch die entsprechenden Methoden wie Traumyoga und Illusionsk&ouml;rper transformieren k&ouml;nne.
<P>
<FONT SIZE="+2">S</FONT>p&auml;ter bat Milarepa seine Hauptsch&uuml;ler Gampopa, Rechungpa und Shiva Aui ihre Tr&auml;ume zu beobachten und ihm am n&auml;chsten Tag zu erz&auml;hlen. Am kommenden  Morgen kam Shiva Aui als erster zu Milarepa und sagte: »Ich hatte einen guten Traum. Eine Sonne schien von Osten her und schmolz dann in mein Herz.« Rechungpa berichtete: »Ich tr&auml;umte, da&szlig; ich in drei gro&szlig;e T&auml;ler kam und laut rief.« Gampopa kam tr&auml;nen&uuml;berstr&ouml;mt an und sagte: »Ich hatte einen schlechten Traum.« Milarepa entgegnete, da&szlig; sie nicht w&uuml;&szlig;ten, ob er gut oder schlecht sei. Er solle nicht voreilig Schl&uuml;sse ziehen. Dann bat er ihn, seinen Traum zu schildern. Gampopa fuhr also fort: »Ich tr&auml;umte, ich schlachtete viele Menschen von verschiedener Rasse und nahm ihnen das Leben. Oh, ich mu&szlig; ein gro&szlig;er S&uuml;nder mit schlechtem Karma sein.« Milarepa aber nahm Gampopas Hand und sagte: »Mein Sohn, du wirst verwirklichen was du dir gew&uuml;nscht hast. Viele Wesen werden ihre Hoffnung auf dich setzen, um sich von der bedingten Welt zu befreien und ihre W&uuml;nsche werden dadurch erf&uuml;llt werden. Dieser alte Mann hat seine Aufgabe, dem Dharma zu dienen, erf&uuml;llt!«
<P>
<FONT SIZE="+2">S</FONT>hiva Aui w&uuml;rde zwar f&auml;hig sein in ein Reines Land zu gehen, aber nicht viel zum Wohl der Wesen zu arbeiten. Rechungpa w&uuml;rde, weil er dreimal den Anweisungen seines Lehrers nicht gefolgt war, dreimal als gro&szlig;er buddhistischer Meister in drei verschiedenen T&auml;lern wiedergeboren werden.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 16, 6. Jahrgang</A> &#32;&#32;<EM>(Dezember 1994)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
