<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 3th, 1995
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 10 Artikel 1-->
<HEAD>
  <TITLE>KKBN: Politik und Religion</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Politik und Religion">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Politik, Religion, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Politik und Religion</H2>
<H3>Aus »The Karmapa Papers«</H3>
<FONT SIZE="+2">E</FONT>in religi&ouml;ses Leben, die Suche nach letztendlicher Wahrheit und die Entwicklung geistiger Qualit&auml;ten, werden oft als unvereinbar mit Verwicklung in Politik als einer sogenannten weltlichen Angelegenheit angesehen. Wenn wir das Leben Milarepas betrachten, kann man ihn als Beispiel f&uuml;r diese Sichtweise anf&uuml;hren. Er lie&szlig; alle Kompliziertheit des sozialen Lebens hinter sich, f&uuml;hrte ein vollkommen unabh&auml;ngiges Leben, baute keine Organisation auf und vermittelte das Dharma in einer sehr direkten Weise. Andererseits kann man im allgemeinen Religion nicht von der Gesellschaft trennen, in der sie praktiziert wird.
<P>
<FONT SIZE="+2">M</FONT>it der Verbreitung des Buddhismus in Tibet kam es zu einer Verbindung von Politik und Religion. K&ouml;nige und Adelsfamilien unterst&uuml;tzten oft Kl&ouml;ster und Lehrer, was zu einer weitgehenden Abh&auml;ngigkeit f&uuml;hrte. Mit der Zeit wurden die Kl&ouml;ster immer reicher und m&auml;chtiger und zu ihrer relig&ouml;sen Bedeutung wurden sie zu sozialpolitischen Faktoren in ganz Tibet.
<P>
<FONT SIZE="+2">S</FONT>o hatten Linienhalter wie die Karmapas zwei Rollen zu erf&uuml;llen: Einerseits repr&auml;sentierten sie h&ouml;chste geistige Verwirklichung und f&uuml;hrten zahlreiche Sch&uuml;ler auf dem Weg. Andererseits waren sie die Oberh&auml;upter einflu&szlig;reicher Schulen des Buddhismus. Da er sehr wohl die Neigung der Tibeter, Religion und Politik zu vermischen, kannte und als starke Warnung an seine westlichen Sch&uuml;ler mahnte der 16. Karmapa des &ouml;fteren und mit Nachdruck: »Keine Politik in meinen Zentren«. Im Laufe der Geschichte vermieden es mehrere seiner Inkarnationen, in Politik verwickelt zu werden und sie gingen dabei so weit, das Leben von einfachen umherziehenden M&ouml;nchen zu f&uuml;hren, wenn die weltlichen Angelegenheiten &uuml;berhand nahmen.
<P>
<FONT SIZE="+2">A</FONT>ber, ob sie wollten oder nicht: gro&szlig;e Lehrer wurden manchmal in politische Affairen verwickelt. Das war von Vorteil, falls sie ihren Einflu&szlig; nutzen konnten, um den Leuten zu helfen und bei Konflikten zu vermitteln. Es gibt Beispiele daf&uuml;r in den Biographien aller Karmapas. Auf der anderen Seite gab es immer Leute, die versuchten, die gro&szlig;en Lamas f&uuml;r ihre eigenen politischen Zwecke zu benutzen. In einigen F&auml;llen f&uuml;hrte dies sogar zu Kriegen.
<P>
<FONT SIZE="+2">E</FONT>in Beispiel daf&uuml;r gab es zur Zeit des f&uuml;nften Dalai Lama und des zehnten Karmapa Ch&ouml;ying Dorje: Einer der G&ouml;nner Karmapas, der K&ouml;nig von Tsang in S&uuml;dtibet, diskriminierte die Gelugpas w&auml;hrend seiner Regierungszeit. Karmapa hie&szlig; dieses Verhalten in keinster Weise gut. Die Gelugpas ihrerseits baten den Mongolenf&uuml;hrer Gushri Khan um milit&auml;rische Unterst&uuml;tzung und als Folge davon f&uuml;hrte er eine gro&szlig;e Armee nach Tibet. Karmapa versuchte einen Krieg zu verhindern, als aber auch der Dalai Lama die Kontrolle &uuml;ber die Situation verlor, brachen K&auml;mpfe zwischen den Mongolen, die von den Gelugpas unterst&uuml;tzt wurden, und dem K&ouml;nig von Tsang aus. Die Mongolenarmee gewann die Schlacht und der K&ouml;nig von Tsang wurde gefangen genommen. Viele verloren ihr Leben und Tausende wurden verwundet. Obwohl Karmapa die Regierung des Dalai Lama informierte, da&szlig; er keinerlei Interesse daran h&auml;tte, den Gelugpas in irgendeiner Form zu schaden, und da&szlig; er gerne bereit w&auml;re, seine Ernsthaftigkeit diesbez&uuml;glich zu beweisen, wurden Truppen geschickt, die das Kloster Tsurphu angriffen. Viele wurden get&ouml;tet, aber Karmapa entkam, verlie&szlig; Tibet und kehrte erst nach drei&szlig;ig Jahren wieder zur&uuml;ck.
<P>
<FONT SIZE="+2">S</FONT>p&auml;ter wurde der zehnte Shamarpa die Zielscheibe gewaltsamer Politik. Ein Zitat aus 'Karmapa Black Hat Lama of Tibet' erkl&auml;rt es folgenderma&szlig;en: ...»Als er (Shamarpa) in Nepal war, brachen K&auml;mpfe zwischen diesem Land und Tibet aus. In Lhasa wurde sich ein einflu&szlig;reicher Gelugpa-Minister, Tagtsag Tenpe G&ouml;npo, der Lage bewu&szlig;t und behauptete, da&szlig; Shamar Tulku den Kampf von Nepal aus angezettelt h&auml;tte. Er beschlagnahmte Shamarpas gro&szlig;es Kloster Yangchen und die Regierung erlie&szlig; ein Gesetz, da&szlig; alle Kl&ouml;ster von Shamar Tulku Gelugpa-Kl&ouml;ster werden m&uuml;ssen und da&szlig; er sich nicht wieder inkarnieren darf. Seine zeremonielle Rote Krone wurde unter dem Boden von Shamarpas Tempel in Lhasa vergraben und das Geb&auml;ude wurde zu einem Gerichtsgeb&auml;ude umfunktioniert. Tats&auml;chlich versuchte Shamar Tulku in dieser Zeit mit den Nepalesen Frieden zu schlie&szlig;en und hatte das Land nur besucht, um eine Pilgerfahrt zu machen...«
<P>
<FONT SIZE="+2">D</FONT>as Gesetz, um die Linie der Shamarpas zu beenden, verbot die Anerkennung jeglicher Inkarnationen von ihm, und es war ihm nicht l&auml;nger erlaubt, sich in Tibet aufzuhalten.
<P>
<FONT SIZE="+2">I</FONT>n 'Karmapa Black Hat Lama of Tibet' kommentierte S.H. der 16. Gyalwa Karmapa die damalige Zeit wie folgt: »Verdienst wurde immer weniger. Es gab viele politische Einmischung. Schwarz wurde zu Wei&szlig;, Wahres zu Unwahrem. Zu dieser Zeit war es nicht m&ouml;glich, einen Shamarpa anzuerkennen und zu inthronisieren. Alles wurde geheim gehalten. Die Inkarnationen (von Shamar Rinpoche) erschienen, wurden aber nicht enth&uuml;llt«.
<P>
<FONT SIZE="+2">E</FONT>rst 1964, das hei&szlig;t fast zweihundert Jahre sp&auml;ter, wurde diese Angelegenheit vollst&auml;ndig bereinigt. Auf die Bitte des 16. Karmapa hin gestattete damals S.H. der 14. Dalai Lama nach Pr&uuml;fung durch Meditation und Tr&auml;ume, offiziell die Wiedereinsetzung der Shamarpas. 
<P>
<FONT SIZE="+2">Z</FONT>us&auml;tzlich zu den Auseinandersetzungen zwischen den verschiedenen geistigen Traditionen, entstanden auch Schwierigkeiten innerhalb einer Linie wie der Karma Kagy&uuml;.
<P>
<FONT SIZE="+2">D</FONT>ie Autobiographie von Jamg&ouml;n Kongtrul Lodr&ouml; Thaye zeigt, da&szlig; er eine zeitlang das Kloster Palpung, den Sitz der Tai Situpas, verlassen mu&szlig;te. 1873 besuchte der K&ouml;nig von Derge Palpung. Als er sich dort aufhielt, &uuml;bergab ihm eine gro&szlig;e Anzahl von M&ouml;nchen eine Anklageschrift, in der Jamg&ouml;n Kongtrul Rinpoche und Bontrul Rinpoche beschuldigt wurden. Khyentse Rinpoche riet dem K&ouml;nig, nicht auf die Sache einzugehen. Er sagte, da&szlig; ansonsten die buddhistische Lehre in Osttibet gro&szlig;en Schaden nehmen w&uuml;rde, aber der junge Situ Tulku, Pema K&uuml;nsang, bestand auf eine gerichtliche Untersuchung. Diese wurde durchgef&uuml;hrt mit dem Resultat, da&szlig; sich die meisten Anschuldigungen als unhaltbar erwiesen. Dennoch mu&szlig;ten Jamg&ouml;n Kongtrul Rinpoche und Bontrul Rinpoche Palpung verlassen. Letzterer starb kurz darauf und Jamg&ouml;n Rinpoche kam erst 14 Jahre sp&auml;ter nach Palpung zur&uuml;ck, als Situ Pema K&uuml;nsang gestorben war.
<P>
<FONT SIZE="+2">A</FONT>us diesem und den vorhergehenden Beispielen kann man sehen, da&szlig; gro&szlig;e Bodhisattvas und Lehrer, obwohl sie jenseits von weltlichen eigenn&uuml;tzigen Interessen sein m&ouml;gen, dennoch in Konflikte hineingezogen werden k&ouml;nnen. So konnten sie Opfer politischer Intrigen werden und manchmal lie&szlig;en ihnen die &auml;u&szlig;eren Umst&auml;nde wenig Raum, um zum Wohl von anderen zu arbeiten.
<P>
<FONT SIZE="+2">A</FONT>uch das Tulku System, das von gro&szlig;em Nutzen f&uuml;r die fortlaufende und authentische &Uuml;bertragung des Dharma war, wurde von politischen Interessen beeinflu&szlig;t. Die Anerkennung eines Tulku war nicht immer nur von relig&ouml;sen Gesichtspunkten bestimmt. Da es ein Zeichen von sozialem Ansehen war, wenn eine Familie einen Sohn in einer hohen relig&ouml;sen Position wie der eines Abtes hatte, wurden manchmal S&ouml;hne von reichen und einflu&szlig;reichen Familien, die ein Kloster unterst&uuml;tzten, als Tulku anerkannt. Aber es gab auch andere Gr&uuml;nde f&uuml;r die Anerkennung inkarnierter Lehrer. 
<P>
<FONT SIZE="+2">Z</FONT>um Beispiel wurde der gro&szlig;e Jamg&ouml;n Kongtrul Lodr&ouml; Taye, der von Buddha Shakyamuni selbst prophezeit worden war, nicht nur seiner geistigen F&auml;higkeiten wegen als Karma-Kagy&uuml;-Tulku anerkannt, sondern auch um zu verhindern, da&szlig; die Verwaltung von Derge, die ihn gerne als Sekret&auml;r gehabt h&auml;tte, ihn von Palpung wegholen konnte. Da einige der Hauptfiguren der tibetischen Politik inkarnierte Lehrer waren, war ihre Anerkennung immer auch ein &auml;u&szlig;erst politischer Akt. Dies wird sehr klar, wenn man an die Institution des Dalai Lama denkt.
<P>
<FONT SIZE="+2">W</FONT>er immer die Anerkennung des Karmapa in diesem Licht betrachtet, versteht, wie vielschichtig und wichtig diese Angelegenheit ist. 
<P>
<FONT SIZE="+2">W</FONT>enn man den gegenw&auml;rtigen Zustand der tibetischen Gemeinschaft im Exil und den fortw&auml;hrenden Aufruhr und das Leiden in Tibet selbst bedenkt, mu&szlig; man mit Verwicklungen wie denen, die gerade passiert sind, rechnen. Starke politische Kr&auml;fte w&uuml;rden sicherlich in Aktion treten, um die Wahl eines der bekanntesten geistigen F&uuml;hrer Tibets, dem Gyalwa Karmapa, zu beeinflussen. Man mu&szlig; auch bedenken, da&szlig; die politischen W&uuml;nsche der tibetischen Gemeinschaft, die spirituellen Bed&uuml;rfnisse der tibetischen Sch&uuml;ler und die idealistischen Erwartungen westlicher Sch&uuml;ler nicht alle befriedigt werden k&ouml;nnen.
<P>
<FONT SIZE="+2">G</FONT>l&uuml;cklicherweise sind die Manifestationen des Karmapa in unserer Welt sehr ungew&ouml;hnlich und &uuml;bersteigen alle weltlichen Begrenzungen. Es gibt eine Frische und Gr&ouml;&szlig;e, die vergibt und vergi&szlig;t, die das Spiel von kleinen Geistern als genau das zeigt, was es ist.
<P>
<EM>&Uuml;bersetzt von Paul Waibl</EM>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
<A NAME="Anerkennung"> </A>
<H2>Wie wurden fr&uuml;here Karmapas anerkannt?</H2>
<H3>Aus »The Karmapa Papers«</H3>
<FONT SIZE="+2">D</FONT>er Karmapa ist der erste tibetisch-buddhistische Meister, der sich fortlaufend in einer ungebrochenen Linie seit 1110 hat wiedergeb&auml;ren lassen.
<P>
<FONT SIZE="+2">D</FONT>er erste Karmapa war D&uuml;sum Khyenpa. Er hinterlie&szlig; dreien seiner Sch&uuml;ler kurze m&uuml;ndliche Anweisungen, die auf seine n&auml;chste Inkarnation als Karma Pakshi hinwiesen. Zus&auml;tzlich erkl&auml;rte Karma Pakshi selbst, da&szlig; er die Wiedergeburt von D&uuml;sum Khyenpa sei. Auch hatte sein Lehrer Pomdragpa eine Vision von D&uuml;sum Khyenpa, in der dieser erkl&auml;rte, da&szlig; er als Karma Pakshi wiedergeboren sei. Karma Pakshi sagte, da&szlig; er in einer Gegend von Nordtibet, die Lato hei&szlig;t, zur&uuml;ckkehren werde. Er hinterlie&szlig; keine schriftlichen Anweisungen, die auf seine n&auml;chste Inkarnation hinwiesen. Es war der dritte Karmapa Rangjung Dorje selbst, der von sich behauptete, die Wiedergeburt von Karma Pakshi zu sein.
<P>
<FONT SIZE="+2">D</FONT>urch diese Beispiele aus dem Leben der Karmapas wird deutlich, da&szlig; sie nicht immer schriftliche Hinweise bez&uuml;glich der genauen Umst&auml;nde ihrer n&auml;chsten Inkarnation hinterlie&szlig;en. Selbst wenn etwas Schriftliches zur&uuml;ck gelassen wurde, bewiesen die Wiedergeburten selbst immer ihre eigene Authentizit&auml;t.
<P>
<FONT SIZE="+2">M</FONT>an konnte den vierten Karmapa Rolpe Dorje das Mantra von Chenresig rezitieren h&ouml;ren, als er noch im Bauch seiner Mutter war. Es wird berichtet, da&szlig; er direkt nach seiner Geburt sagte, da&szlig; er der Karmapa sei. Mit drei Jahren erz&auml;hlte er seiner Mutter, da&szlig; er Karma Pakshi sei und was er in diesem Leben alles tun w&uuml;rde. Als er nach Dagla Gampo gebracht wurde, zeigte es auf die Statuen der fr&uuml;heren Karmapas dort und erkl&auml;rte: »Das bin ich«. Er erz&auml;hlte seinem Lehrer, dem Linienhalter Yongtonpa, Geschichten aus seinem fr&uuml;heren Leben und voller Hingabe verbeugte sich dieser vor seinem jungen Sch&uuml;ler. 
<P>
<FONT SIZE="+2">I</FONT>n &auml;hnlicher Weise zeigten die anderen Karmapas au&szlig;ergew&ouml;hnliche F&auml;higkeiten und &uuml;berzeugten die Leute durch ihr ungew&ouml;hnliches Verhalten und ihre Aussagen. Der sechste Karmapa gibt daf&uuml;r ein Beispiel: Als er einmal von einem Sch&uuml;ler des f&uuml;nften Karmapa Deshin Shegpa gebeten wurde, seine wahre Identit&auml;t zu enth&uuml;llen, antwortete er: »Ich bin der Ungeborene, frei von allen Namen und Orten. Ich bin der Glanz von allem, was lebt und ich werde viele zur Befreiung f&uuml;hren«.
<P>
<FONT SIZE="+2">B</FONT>is zum achten Karmapa Miky&ouml; Dorje gab es scheinbar keine Schwierigkeiten, die richtige Inkarnation zu erkennen. Zur Zeit von Miky&ouml; Dorje wies der Gelehrte Amdo Lama darauf hin, da&szlig; sein Sohn die Inkarnation des siebten Karmapa Ch&ouml;drag Gyamtso sei. Es gab ungew&ouml;hnliche Zeichen bei der Geburt. Amdo Lama machte Tashi Namgyal, dem damaligen Gyaltsab Tulku Opferungen und die M&ouml;nche und die Administration von Tsurphu unterst&uuml;tzen seinen Anspruch. Zur selben Zeit behauptete ein anderer Junge in Osttibet, in der N&auml;he von Karma G&ouml;n, von sich, Karmapa zu sein. Dieser Junge, damals ein f&uuml;nfj&auml;hriges Kind, erkl&auml;rte, da&szlig; er die Wiedergeburt des siebten Karmapa Ch&ouml;drag Gyamtso sei und da&szlig; der andere Kandidat in Tsurphu die Wiedergeburt eines Lamas vom Kloster Surmang sei. Die beiden Kinder wurden zusammengebracht und eine Untersuchung wurde durchgef&uuml;hrt. Sie wurden mit Besitzt&uuml;mern des vorigen Karmapas konfrontiert, um herauszufinden, welcher von ihnen sie erkennen w&uuml;rde. Es wurde deutlich, da&szlig; der Junge von Karma G&ouml;n die wirkliche Inkarnation war.
<P>
<FONT SIZE="+2">A</FONT>uch bei der Anerkennung und Auffindung des 16. Karmapa Rangjung Rigpe Dorje gab es einige Schwierigkeiten. Der 15. Karmapa hinterlie&szlig;  seinem engen Sch&uuml;ler Jampal Tsultrim einen Brief, der seine Wiedergeburt vorhersagte. Dieser aber  enth&uuml;llte diese Information anfangs nicht. Nach dem Tod des 15. Karmapa setzte ein sehr m&auml;chtiger Gelugpaminister durch, da&szlig; sein Sohn als die Inkarnation des 15. Karmapa anerkannt wurde. Dies wurde sogar von S.H. dem 13. Dalai Lama best&auml;tigt. Aus diesem Grund mu&szlig;ten die Leute von Tsurphu das Kind akzeptieren. Nach einiger Zeit jedoch fiel das Kind vom Dach des Klosters und starb. Einige Jahre sp&auml;ter kam der authentische Brief zum Vorschein, der zur Anerkennung des echten 16. Karmapa f&uuml;hrte.
<P>
<FONT SIZE="+2">W</FONT>ie diese Beispiele zeigen, gab es auch fr&uuml;here Auseinandersetzungen bez&uuml;glich der Inkarnation der Karmapas. Dennoch hat sich jedesmal der Richtige ohne jeden Zweifel gezeigt. Es gibt au&szlig;ergew&ouml;hnliche Qualit&auml;ten, die nur ein unvergleichbarer Bodhisattva wie Karmapa manifestieren kann.
<P>
<EM>&Uuml;bersetzung: Paul Waibl</EM>
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 10, 4. Jahrgang &#32;&#32;<EM>(Dezember 1992)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1995 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
