<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 30th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 16 Artikel 3 -->
<HEAD>
  <TITLE>KKBN: Die St&ouml;rgef&uuml;hle - Quellen der Weisheit</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Die St&ouml;rgef&uuml;hle - Quellen der Weisheit">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, St&ouml;rgef&uuml;hle, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../../tppmsgs/msgs44.htm#4474" tppabs="http://www.kkbn.com/pict/ole.gif" ALT="Lama Ole Nydahl" HSPACE=10>
<H2>Die St&ouml;rgef&uuml;hle - Quellen der Weisheit</H2>
<H3><A HREF="../TEACHERS/OLE.HTM" tppabs="http://www.kkbn.com/teachers/ole.htm">Lama Ole Nydahl</A></H3>

<FONT SIZE="+2">S</FONT>chwer beherrschbare Geisteszust&auml;nde, in anderen Religionen oder Weltanschauungen als »S&uuml;nden« oder als »unsozial« angesehen, verwendet Buddha auf der h&ouml;chsten Ebene seiner Lehre, im Diamantweg, als Rohstoff f&uuml;r die Erleuchtung. Durch eine Reihe geschickter Mittel, die in wachsendem Ma&szlig;e zur Fundgrube f&uuml;r Psychologie und Philosophie geworden sind, werden die St&ouml;rgef&uuml;hle zu den ihnen innewohnenden Weisheiten. 
<P>
<FONT SIZE="+2">B</FONT>uddha r&auml;t zu einer dreistufigen Beseitigung dieses eingebildeten, aber z&auml;hen Feindes. Zun&auml;chst vermeidet man die Umst&auml;nde, die die St&ouml;rgef&uuml;hle erfahrungsgem&auml;&szlig; hervorrufen. Zweitens versteht man ihr verg&auml;ngliches, bedingtes und zusammengesetztes Wesen, da&szlig; sie fr&uuml;her nicht dort waren und auch jedesmal wieder verschwunden sind: Es w&auml;re also Unsinn, ihnen zufolge zu handeln. Die Kr&ouml;nung ist, den Dieb durch ein leeres Haus laufen zu lassen, ohne da&szlig; er etwas finden k&ouml;nnte. Man bleibt dabei stur bei dem, was vor der Nase liegt, und gibt dem Gef&uuml;hl weder Anerkennung noch Kraft.
<P>
<FONT SIZE="+2">W</FONT>enn das immer bewu&szlig;ter gelingt, wird einem mit staunender Freude klar, da&szlig; St&ouml;rgef&uuml;hle nicht im Meer des Geistes einfach verschwinden, sondern in ihrer reinen Form wieder auftauchen, diesmal als die »F&uuml;nf befreienden Weisheiten«. Die schwierigen Zust&auml;nde sind die Grundlage dazu, &auml;hnlich dem Abfall, der auch zu D&uuml;nger werden kann.
<P>
<FONT SIZE="+2">S</FONT>o entsteht Einsicht, wenn sich Zorn wieder im Geist aufl&ouml;st: Man sieht alles »klar wie ein Spiegel«, f&uuml;gt weder hinzu noch nimmt irgendetwas weg. Der ausschlie&szlig;ende Stolz wandelt sich in die Erfahrung von der »Vielseitigkeit und vom Reichtum aller Dinge« um. Anhaftung wird zur »unterscheidenden Weisheit«, zur F&auml;higkeit, Vorg&auml;nge sowohl einzeln als auch als Teile einer Ganzheit zu verstehen. Eifersucht – immer heimlich damit besch&auml;ftigt, gedanklich vorauszueilen oder an Vergangenem zu kleben – wird zur durchschneidenden »Erfahrungsweisheit«, und sogar Verwirrung (Dummheit), wird zu einer »alles durchdringenden Weisheit«. Sie wei&szlig;, weil sie von nichts getrennt ist.
<P>
<FONT SIZE="+2">D</FONT>a auch viele, die Buddhas Weg gehen noch lange mit unerw&uuml;nschten inneren Zust&auml;nden ihre Schwierigkeiten haben, hier ein paar Anleitungen f&uuml;r Heim, Stra&szlig;e, Bett und Arbeitsplatz. 
<P>
<FONT SIZE="+2">B</FONT>ei Zorn: Einfach einfrieren. Seid wie der gro&szlig;e Hund, der nicht bellen mu&szlig;, weil er stark genug ist. Die Gegner sind eher verwirrt als b&ouml;sartig und m&uuml;ssen sich Tag und Nacht selbst aushalten. Ihnen zu diesem Leiden noch einen Tritt zu versetzen, w&auml;re unsportlich. Man sollte mit Weitsicht zum Besten aller der Lage begegnen und danach die Angelegenheit wieder vergessen. Ist das nicht m&ouml;glich und wenn Frauen es wirklich brauchen, k&ouml;nnen sie sich noch kurz ihre Leiden vom Herz reden. &Uuml;bertreibt es aber nicht, dabei wird man leicht einsam. 
<P>
<FONT SIZE="+2">B</FONT>ei Stolz ist die Erinnerung an die Buddhanatur aller Wesen ein geeignetes Gegenmittel, samt der Einsicht, da&szlig; Himmel und H&ouml;lle zwischen unseren Ohren oder Rippen geschieht, oder wo wir sonst unseren Geist vermuten. Sehen wir die Wesen als spannend und bedeutend, bringt das nur Freude. Suchen wir hingegen die Fehler anderer, werden wir geistig arm und sind immer in schlechter Gesellschaft.
<P>
<FONT SIZE="+2">W</FONT>as das gro&szlig;e Feld der Anhaftung – Gier – Geiz betrifft, erlauben hoffentlich gute karmische B&auml;nde aus fr&uuml;heren Leben, da&szlig; man die dr&uuml;senbedingten Begierden zur gegenseitigen Freude mit anderen ausleben kann. Was f&uuml;r einen selbst nicht erreichbar ist, sollte man wenigstens anderen w&uuml;nschen und sich zugleich der Verg&auml;nglichkeit aller bedingten Reize bewu&szlig;t sein. Nur Erleuchtung ist letztendliches Gl&uuml;ck. Letztendlich bedeutet es wenig, ob man in einem VW-K&auml;fer oder Mercedes zum Grab gefahren wird.
<P>
<FONT SIZE="+2">E</FONT>ifersucht ist vor allem z&auml;h, kann sich aus allem und nichts ern&auml;hren und h&auml;lt lange dieselbe unterschwellige Spannung im Geist aufrecht. Sie ist deswegen ein ausgezeichnetes Labortier f&uuml;r unseren Geist, zeigt ihm deutlich, wie stark er sich von seinen Bildern bereits losgel&ouml;st hat. Ich kenne hier nur eine einzige Kur, die aber im Nu viel Luft bringt: Man w&uuml;nsche dem, der die Ursache dieses Gef&uuml;hls ist, soviel von dem, was man selbst begehrt, da&szlig; es ganz in die M&auml;rchenwelt abhebt. Zum Beispiel hundert Chorm&auml;dchen oder sportliche Offiziere mit Schnurrbart jede Nacht und dazu die Gesundheit, um sie alle genie&szlig;en zu k&ouml;nnen. Waren es dann tats&auml;chlich nur zwei, kann man die guten W&uuml;nsche noch verst&auml;rken.
<P>
<FONT SIZE="+2">Z</FONT>ur Umformung von Dummheit: Manche werden weder die Quantenphysik verstehen k&ouml;nnen, noch die 16 Ebenen der Leerheit im Buddhismus. Das mu&szlig; kein Problem sein, denn der Geist ist geschmeidig. Wenn man nur richtig meditiert und im Flu&szlig; lebt, werden andere F&auml;higkeiten wie Einf&uuml;hlung fehlende Bereiche abdecken k&ouml;nnen. Verwendet man Buddhas Ratschl&auml;ge, so wie er sie gibt und ohne sie verbessern zu wollen, wird der Geist wie die schon sprichw&ouml;rtliche Tasse Kaffee, die alles widerspiegelt, wenn sie nicht mehr gesch&uuml;ttelt wird und zur Ruhe gekommen ist. So entsteht die allesdurchdringende Weisheit, auch Eingebung genannt. Man wei&szlig; die Sachen, weil man mit ihnen eins ist. Der Raum trennt nichts und vermittelt alles. 
<P>
<FONT SIZE="+2">Z</FONT>u guter Letzt: Was erwartet nun die Hoffnungsvollen, die von diesem Buch becirct den Weg zum n&auml;chsten Kagy&uuml;-Zentrum finden?
<P>
<FONT SIZE="+2">V</FONT>iele Aufs und Nieder, viel M&uuml;he, viele Wiederholungen, dann wachsende Freude und schlie&szlig;lich unendlichen Sinn. Damit meine Sch&uuml;ler wissen, was ihnen bevorsteht, erkl&auml;re ich den Vorgang oft so:
<P>
<FONT SIZE="+2">Z</FONT>u Beginn des Weges glaubt euer »Ich« (Ego), noch Masse zulegen zu k&ouml;nnen. Es denkt: »Fr&uuml;her war ich ein guter Kerl und jetzt werde ich auch geistig. Ich bin bei den Karma Kagy&uuml;s, den Besten &uuml;berhaupt und werde bald wissen, was der Lama wei&szlig;.«
<P>
<FONT SIZE="+2">D</FONT>er Zustand dauert aber nicht lange, denn die zeitlose Weisheit Buddhas ist gerade auf diesen Fall eingestellt. Die feine Gesellschaft verpflichtet, und euer Ich darf zwar noch das Brot und die Kartoffeln seiner Gewohnheiten genie&szlig;en, aber die Aufbaunahrung bekommt es nicht.
<P>
<FONT SIZE="+2">J</FONT>ede buddhistische Gruppe hat ihre mehr oder weniger wirksame Schmalkost, die den Kraftkreis des jeweiligen Lamas ausdr&uuml;ckt. Bei einigen lernt man Demut, bei anderen sind Weisheit oder Mitgef&uuml;hl der Weg. Bei mir gibt es die bekannte »steife Oberlippe«, das Furchtlos-und-fr&ouml;hlich-sein. So um seinen erwarteten Zuwachs durch Gef&uuml;hlsduselei und Dramen geprellt, wird euer Ich Verdacht sch&ouml;pfen und Zweifel und R&uuml;ckenschmerzen s&auml;en, um sich zu sch&uuml;tzen.
<P>
<FONT SIZE="+2">H</FONT>ier wird der Lehrer das Bodhisattvagel&uuml;bde als verlockende Scheinnahrung einsetzen und legt so euer robustes, aber dummes Ich erneut rein. Es wird sich schon mit einem Lorbeerkranz geschm&uuml;ckt sehen bei der Vorstellung, da&szlig; es alle Wesen erl&ouml;sen wird und sp&uuml;rt nochmals starken Aufwind. Es glaubt: »Endlich wird meine wahre Bedeutung gesch&auml;tzt« und l&auml;&szlig;t sich weiter ein.
Das ist eine gewaltige Fehleinsch&auml;tzung, denn damit fangen die Leiden des Ichs erst an. Jeder uneigenn&uuml;tzige Gedanke zieht den eigenen Trips viel Kraft ab, und jede Besch&auml;ftigung mit der Leerheit ist an sich Gift. Wenn das Ich h&ouml;rt, da&szlig; das klare Licht in einem jeden ist, und da&szlig; weder im K&ouml;rper noch in den Gedanken etwas Dauerhaftes aufzufinden ist: Wo kann es sich dann noch verstecken?
<P>
<FONT SIZE="+2">I</FONT>nzwischen gut zerm&uuml;rbt findet das Ich nur einen Ausweg. Es stellt sich der wahren Lage nicht, bel&uuml;gt sich und sein Umfeld. Ein solcher Zustand darf nicht zur Gewohnheit werden. Sein auff&auml;lligstes Warnzeichen ist heiliges Tun mit Besserwisserei und unterschwelliger Sauerheit. Das ist die Rache des schwer verwundeten Ichs, die jede gute Laune zerst&ouml;rt. Bleibt ihr in &uuml;berbevormundenden Scheinl&ouml;sungen wie Tempolimits stecken oder k&ouml;nnt ihr auch sonst anderen keine Freiheiten g&ouml;nnen, baut ihr euch euer eigenes Gef&auml;ngnis.
<P>
<FONT SIZE="+2">E</FONT>gal ob christliche Altlast, fr&uuml;here Niederlagen im Leben oder mi&szlig;verstandene Hingabe zum Klosterleben die vorherrschende Ursache daf&uuml;r ist – ihr seid auf einem Irrweg und solltet zu einem mutigen und lebenserfahrenen Lama gehen, der mit eurer Ganzheit arbeiten kann und euch &uuml;ber diese H&uuml;rde hilft. Fehlt bei euch Vertrauen oder beim Lehrer die Kraft, k&ouml;nnt ihr euch auch durch die Gel&uuml;bde der M&ouml;nche und Nonnen pflegeleichter machen lassen und in einem Kloster anderen Entwicklungswegen folgen. Entscheidet ihr euch weder f&uuml;r das eine noch das andere, bleibt ihr unbefriedigt in der Mitte h&auml;ngen, und euer Zentrum hat einen schwer loszuwerdenden »Drachen«.
<P>
<FONT SIZE="+2">B</FONT>aut also ruhig auf die verstandene Freiheit eures Geistes, einen vom Leben gepr&uuml;ften Lehrer und die Mittel des Diamantweges und des Mahamudra.
<P>
<FONT SIZE="+2">E</FONT>uer Vertrauen, da&szlig; Raum gleich Freude ist, wird schnell wie f&uuml;nfhundert Wikinger alle Schanzen des jetzt nur noch aus dem Hinterhalt schie&szlig;enden Ichs erobern. Wenn ihr jedes St&ouml;rgef&uuml;hl als Grundlage erleuchtender Weisheit erfahren k&ouml;nnt und jeden Zweifel als Erkennungsvorgang, wird das Ich klein und schwarz. Es f&auml;llt f&uuml;nf Meter in die Erde hinein, verraucht – und ihr genie&szlig;t: Raum und Freiheit grenzenlos!
<P>
<EM>Auszüge aus dem Buch: »Wie die Dinge sind«, 2. &uuml;berarbeitete Auflage</EM>
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 16, 6. Jahrgang</A> &#32;&#32;<EM>(Dezember 1994)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
