<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 11th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 8 Artikel 7 -->
<HEAD>
  <TITLE>KKBN: Rechungpa in Zentraltibet</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Rechungpa in Zentraltibet">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Rechungpa, Zentraltibet, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Rechungpa in Zentraltibet</H2>
<H3>Paul Waibl</H3>

<FONT SIZE="+2">R</FONT>echungpa verlie&szlig; Milarepa und machte sich auf den Weg nach Zentraltibet, ohne sich noch einmal umzudrehen. Um seinen Sch&uuml;ler zu testen, manifestierte Milarepa sieben R&auml;uber, die Rechungpa auflauerten und drohten, ihn auszurauben und zu t&ouml;ten. Da erinnerte sich Rechungpa pl&ouml;tzlich daran, da&szlig; er vergessen hatte, Milarepas Anweisungen korrekt zu befolgen: Er hatte die Verbeugungen nicht gemacht und seine H&ouml;hle nicht umschritten. Er dachte bei sich, da&szlig; deswegen wohl dieses Hindernis entstanden sei. In dieser bedrohlichen Lage wu&szlig;te er sich nicht anders zu helfen, als die Augen zu schlie&szlig;en, auf Milarepa oberhalb seines Kopfes zu meditieren und zu ihm zu beten. Als er die Augen wieder &ouml;ffnete, sah er statt der sieben R&auml;uber sieben Yogis, die ihn fragten: »Wer bist Du, woher kommst Du, wer ist Dein Lehrer, was praktizierst Du?« Rechungpa dachte, da&szlig; die Yogis sicher Ausstrahlungen von Milarepa sein m&uuml;&szlig;ten und beantwortete ihre Fragen in einem Lied. Darauf wurden die Yogis zu Milarepa, und dieser lobte Rechungpa als einen Sch&uuml;ler, der wirklich f&auml;hig sei, seine B&auml;nde zu halten. Nach dieser Begegnung zog Rechungpa weiter nach Zentraltibet. Unterwegs meditierte er eine Woche lang in einer H&ouml;hle, in der Guru Rinpoche praktiziert hatte, um eine Verbindung mit dessen Segen herzustellen. Danach ging er nach Lhasa, wo er eine Frau von einer schweren Krankheit heilte. Als Dank daf&uuml;r bekam er getrocknetes Fleisch als Opferung. Als die Leute mitbekamen, da&szlig; er das Fleisch an Milarepa weitergeben wollte, opferten sie ihm noch viel mehr. Milarepa hielt sich zu dieser Zeit in Nanyang auf und erz&auml;hlte seinen Sch&uuml;lern, da&szlig; Rechungpa bald mit einem gro&szlig;en Geschenk f&uuml;r ihn zur&uuml;ckkehren w&uuml;rde. Nach drei Tagen kam Rechungpa, opferte alles, was er selbst bekommen hatte, und gemeinsam feierten sie eine Tsok-Puja.
<P>
<FONT SIZE="+2">B</FONT>ald darauf machte er sich wieder auf den Weg. Milarepa begleitete Rechungpa ein St&uuml;ck und riet ihm, von anderen Lehrern Belehrungen zu nehmen, falls diese tiefgr&uuml;ndig seien. Er sagte ihm auch, er solle ins Yarlung-Tal zu einem Berg gehen, der aussieht wie Reisbl&auml;tter. Dort k&ouml;nne er vielen Leuten nutzen. Er prophezeite ihm aber auch ein Hindernis.
<P>
<FONT SIZE="+2">U</FONT>nterwegs kam Rechungpa in ein Wirtshaus. Voller Mitgef&uuml;hl f&uuml;r die G&auml;ste dort, die vollkommen in ihre Probleme und Arbeiten verstrickt waren, sang er ein Lied f&uuml;r sie &uuml;ber den kostbaren Menschenk&ouml;rper. Bei dieser Gelegenheit wurde ein junger Mann mit Namen Rinchen Drak sein Sch&uuml;ler, und dieser zog mit Rechungpa weiter. Sie reisten zuerst nach Lhasa, wo sie von einem nepalesischen Meister Mahamudra-Belehrungen bekamen, und danach zogen sie ins Yarlung-Tal.
Dort kamen sie zum Palast des lokalen Herrschers und baten um Almosen. Lachi, die Tochter des Hauses, konnte Yogi-Bettler nicht ausstehen. Sie &ouml;ffnete die T&uuml;r und wollte sie beschimpfen. Doch als sie den sch&ouml;nen Rechungpa sah, verflog ihr Zorn in einem Augenblick und anstatt die Yogis wegzujagen, lud sie in ihr Haus ein. Rechungpa stellte sich vor und Lachi f&uuml;hrte ihn zu ihrem kranken Vater.
<P>
<FONT SIZE="+2">D</FONT>urch Rechungpas Segen wurde dieser sehr schnell gesund und entwickelte tiefes Vertrauen und Dankbarkeit ihm gegen&uuml;ber. Er bat ihn zu bleiben und opferte ihm seinen Palast, seine Macht und seine Tochter. Rechungpa blieb an dieser Stelle und wurde bald sehr ber&uuml;hmt. Viele Leute kamen zu ihm, um Belehrungen zu empfangen, und er erhielt viele Opferungen. Zusammen mit seinem Sch&uuml;ler Rinchen Drak traf er den nepalesischen Meister Asu, und sie bekamen Mahamudra-Belehrungen aus der Tradition von Saraha und Maitripa. Danach gingen sie nach Lhasa. Dort wurde er von vielen Leuten um Belehrungen gebeten, was dazu f&uuml;hrte, da&szlig; einige M&ouml;nche eifers&uuml;chtig auf ihn wurden. Sie sagten: »Er hat keine M&ouml;nchsgel&uuml;bde wie wir, darum sollten die Leute auch keine Belehrungen von ihm nehmen.« Rechungpa erwiderte: »So laufen Leute ohne Gel&uuml;bde« und ging &uuml;ber Wasser. Dann ging er durch Mauern von H&auml;usern und sagte: »Ich schlafe im Zustand vollkommener Unbewu&szlig;theit, und so gehe ich in H&auml;user ein und aus.« Nachdem Rechungpa diese Wunder gezeigt hatte, entwickelten die M&ouml;nche starkes Vertrauen zu ihm und wurden seine Sch&uuml;ler.
<P>
<FONT SIZE="+2">V</FONT>on Lhasa aus besuchte Rechungpa einige besonders heilige Stellen, praktizierte dort, und viele Yogis kamen, um von ihm Belehrungen zu empfangen.
<P>
<FONT SIZE="+2">D</FONT>anach ging Rechungpa nach S&uuml;dtibet und traf dort auch Tsurton Wangje Dorje, der einer der vier Hauptsch&uuml;ler Marpas war. Von diesem bekam Rechungpa Belehrungen &uuml;ber die f&uuml;nf Stufen des Guhyasamaja, durch die man f&auml;hig wird, die subtilen Energiewinde zu kontrollieren. Aber Rechungpa war von diesen Belehrungen nicht so beeindruckt, da er fand, da&szlig; Milarepas Erkl&auml;rungen bedeutender seien. Darauf fragte ihn Tsurton Wangje Dorje nach seinen Erfahrungen.
Um seine Verwirklichung von Milarepas Belehrungen zu demonstrieren, hielt Rechungpa die Energiewinde und schwebte in der Luft. Danach hielt er die Erd-Energiewinde und sank bis zum Oberk&ouml;rper in den Boden. W&auml;hrend er diese Wunder zeigte, sang er Lieder, in welchen er Milarepas Qualit&auml;ten pries.
<P>
<FONT SIZE="+2">T</FONT>surton war tief beeindruckt und gl&uuml;cklich &uuml;ber Rechungpa, und dieser gab den M&ouml;nchen dort Belehrungen &uuml;ber Tummo. Danach kehrte er nach Yarlung zur&uuml;ck. Der Herrscher von Yarlung baute f&uuml;r Rechungpa eine Stelle, die »Rechungpuk« genannt wurde, und viele Leute kamen dorthin, um Belehrungen zu empfangen.
<P>
<FONT SIZE="+2">E</FONT>inmal bekam Rechungpa von einem alten Paar einen sehr sch&ouml;nen und kostbaren T&uuml;rkis geschenkt. Lachi, die Tochter des Herrschers, sah dies, und ihr gefiel der T&uuml;rkis au&szlig;erordentlich. Sie hoffte, da&szlig; Rechungpa ihn ihr schenken w&uuml;rde und entwickelte gro&szlig;e Anhaftung an den Stein. Milarepa manifestierte sich in der Form eines Bettlers, der zu Rechungpa kam und ihn um Almosen bat. Dieser gab ihm den kostbaren T&uuml;rkis. Als Lachi mitbekam, da&szlig; Rechungpa den Stein einem Bettler gegeben hatte, wurde sie sehr zornig, beschimpfte Rechungpa und behandelte ihn sehr schlecht. Ihr Verhalten f&uuml;hrte dazu, da&szlig; Rechungpa sich entschlo&szlig;, zu Milarepa zur&uuml;ckzukehren. Er sagte: »Ich habe einen gro&szlig;en Fehler gemacht. Ich verlie&szlig; die Berge und ging in eine Stadt. Ich verlie&szlig; meinen Lama und lebte mit einem Herrscher zusammen. Ich zog meine Baumwollkleider aus und fing an, Kleidung, wie bedeutende Leute sie haben, zu tragen. Ich verlie&szlig; meine Dharmabr&uuml;der und -schwestern und lebte mit Ministern und Beamten zusammen. Ich werde diesen Fehler nicht noch einmal machen.«
<P>
<FONT SIZE="+2">A</FONT>ls er wegging, benutzte Rechungpa seine Siddhis der schnellen Fortbewegung. Er hielt den Atem und bewegte sich mit gro&szlig;er Geschwindigkeit das Yarlung-Tal hinunter bis an die Stelle, wo der Yarlungflu&szlig; in den Tsangpoflu&szlig; einm&uuml;ndet. Dort bat er einen der F&auml;hrm&auml;nner, &uuml;bergesetzt zu werden. Wegen einer Person wollte dieser jedoch nicht fahren. Rechungpa wollte jedoch nicht warten. Er zog sein Baumwollgewand aus, legte es auf das Wasser, benutzte seinen Stab als Paddel und ruderte so &uuml;ber den Flu&szlig;. Als der F&auml;hrmann dies sah, entstand tiefes Vertrauen in ihm, und er wurde Rechungpas Sch&uuml;ler. Unterwegs bekam Rechungpa getrocknetes Fleisch geschenkt, das er Milarepa opfern wollte.
<P>
<FONT SIZE="+2">M</FONT>ilarepa sah in seiner Hellsicht, da&szlig; Rechungpa auf dem Weg zu ihm war und sagte zu seinen Sch&uuml;lern: »Rechungpa wird bald kommen, und er bringt ein so gro&szlig;es Geschenk mit, da&szlig; es nicht einmal ins Tal pa&szlig;t.«
<P>
<FONT SIZE="+2">A</FONT>ls Rechungpa ankam, opferte er all das getrocknete Fleisch Milarepa und seinen Dharmageschwistern, und sie hielten zusammen eine Tsok-Puja ab. Einer der Sch&uuml;ler Milarepas erkundigte sich nach dem Geschenk, vom dem Milarepa gesprochen hatte. Dieser sagte, da&szlig; er damit das Fleisch gemeint habe und mit dem Tal ihren Magen. Milarepa gab dann die Einweihung auf »H&ouml;chste Freude« (Khorlo Demtschog) und sagte, da&szlig; alle, die daran teilnehmen w&uuml;rden, eine Opferung machen sollten - au&szlig;er Rechungpa. Dieser war dar&uuml;ber etwas verwundert und fragte sich, ob er wohl irgendetwas verkehrt gemacht habe. Als er dann aber zur Einweihung kam, sah er in der Mitte des Mandalas den sch&ouml;nen T&uuml;rkis, den er damals dem Bettler gegeben hatte, was dann schlie&szlig;lich dazu f&uuml;hrte, da&szlig; er Lachi verlie&szlig;. Mit einem Mal wurde ihm klar, da&szlig; der Bettler eine Ausstrahlung Milarepas gewesen war und ihn so von einem Hindernis f&uuml;r seine Praxis befreit hatte.
<P>
<FONT SIZE="+2">R</FONT>iesige Dankbarkeit und Vertrauen stiegen in ihm auf und Milarepa sagte zu ihm, da&szlig; der T&uuml;rkis Rechungpa geschadet h&auml;tte, wenn er ihn nicht voller Mitgef&uuml;hl gegeben h&auml;tte. Er sang dann ein Lied dar&uuml;ber, da&szlig; es keinen Unterschied mache, ob man einem Bettler etwas gebe oder ihm, Milarepa, Opferungen mache.
<P>
<FONT SIZE="+2">N</FONT>ach diesem Ereignis blieb Rechungpa bei Milarepa und praktizierte weiter in dessen N&auml;he. In seinen Tr&auml;umen hatte er viele Zeichen, die zeigten, da&szlig; er hohe Verwirklichung erlangt hatte. Einmal zog er im Traum seine Kleider aus, wusch seinen K&ouml;rper mit Wasser, wurde dann zu einem Vogel, der davonflog und auf einem Baum landete. Dann sah er einen Spiegel und blickte hinein.
<P>
<FONT SIZE="+2">M</FONT>ilarepa deutete diesen Traum folgenderma&szlig;en: Das Ausziehen der Kleider zeige die Freiheit von Begierden, das Waschen des K&ouml;rpers Reinigung. Da&szlig; er ein Vogel wird, beziehe sich auf Liebe und Mitgef&uuml;hl, die beiden Fl&uuml;gel beziehen sich auf die beiden Ansammlungen von Verdienst und Weisheit. Das Fliegen auf den Baum enth&uuml;lle, da&szlig; Rechungpa im Bodhibaum sitzen werde, und der Spiegel bedeute die Offenbarung durch die Dakinis.
<P>
<FONT SIZE="+2">I</FONT>n einem anderen Traum setzte sich Rechungpa ein Juwel auf den Kopf und trug eine sch&ouml;ne Robe. Dann blickte er in einen fleckenlosen Spiegel. In der rechten Hand hielt er einen Diamant, in der linken Hand eine Sch&auml;delschale voller Blut. Er sa&szlig; in vollem Lotussitz. Von seinem R&uuml;cken str&ouml;mten Lichtstrahlen aus, und Feuer schlug aus seinem K&ouml;rper. Vor sich sah er eine Quelle entstehen und Sonne und Mond schienen von seinem Herzen. Zu seiner Linken standen M&auml;nner und Frauen in gleicher Zahl. Zu seiner Rechten h&uuml;tete ein Kind eine Ziege, die dann zu ganz vielen wurde. Milarepa erkl&auml;rte Rechungpa, das Juwel bedeute, da&szlig; er immer an seinen Lama denken solle. Die wei&szlig;e Robe sei ein Hinweis auf die Kagy&uuml;-Linie. In den Spiegel zu blicken, beziehe sich auf die Belehrungen, die einem direkt die Natur des Geistes zeigen. Der Vajra symbolisiere die Zerst&ouml;rung aller abschweifenden Gedanken, die Sch&auml;delschale die Erfahrung der Einheit von Freude und Leerheit, der Lotus das Freisein von allen Fehlern. Die &uuml;berkreuzten Beine seien ein Zeichen daf&uuml;r, da&szlig; Rechungpa lange im Samadhi verweilen werde. Das Licht, das von seinem R&uuml;cken ausstrahle, dr&uuml;cke seine Verwirklichung aus. Die Quelle vor ihm, da&szlig; er Zeichen und Erfahrungen haben werde. Das Feuer sei die Hitze seiner Tummo-Meditation. Sonne und Mond seien Beweise seiner Erleuchtung. Die M&auml;nner und Frauen an seiner Linken bedeuteten, da&szlig; ihn Dakas und Dakinis willkommen hei&szlig;en werden. Das Zicklein, da&szlig; er seine Sch&uuml;ler sch&uuml;tzen werde, und da&szlig; es viele werden, prophezeie die Verbreitung der Kagy&uuml;-Linie.
<P>
<FONT SIZE="+2">S</FONT>chlie&szlig;lich sagte Milarepa zu Rechungpa, da&szlig; dessen Verwirklichung so tief sei, da&szlig; er ihn verlassen und zum Wohl der Wesen arbeiten solle. Aber diesmal wollte Rechungpa seinen Lama nicht mehr verlassen. Milarepa bestand jedoch darauf. Er gab Rechungpa noch sehr tiefgr&uuml;ndige, zus&auml;tzliche Unterweisungen und etwas Gold. Dann prophezeite er ihm, da&szlig; er viele Sch&uuml;ler haben werde, die direkt, ohne ihren K&ouml;rper zu verlassen, in die reinen L&auml;nder gehen werden und da&szlig; eine Ausstrahlung von Tilopa kommen und ebenfalls sein Sch&uuml;ler werden w&uuml;rde. Er riet ihm, nicht zu lange an einem Ort zu bleiben und den Wesen durch seine Praxis an vielen heiligen Stellen zu helfen.
<P>
<FONT SIZE="+2">R</FONT>echungpa ging zuerst nach Yerpa zu einer H&ouml;hle, die Mondh&ouml;hle genannt wurde und wo Guru Rinpoche und dessen Sch&uuml;ler praktiziert hatten. Dorthin kamen viele Sch&uuml;ler, um von Rechungpa die Hevajra-Einweihung zu empfangen. W&auml;hrend der Einweihung hatten die meisten starke Erlebnisse. Einige sahen direkt das Mandala und sahen auch Blumen vom Himmel fallen. Manche sahen Rechungpa in der Form des Yidam und h&ouml;rten Musik.
<P>
<FONT SIZE="+2">M</FONT>it f&uuml;nfzehn seiner Sch&uuml;ler ging Rechungpa nach Samye, dem ersten Kloster, das in Tibet gebaut wurde. Der Abt dort, Taktor Yeshe, hatte keine gute Meinung von Rechungpa und seinem Gefolge und wollte sie nicht ins Kloster lassen. Um ihn zu z&auml;hmen, flog Rechungpa dreimal um den Tempel und landete dann auf dem Dach. W&auml;hrenddessen &ouml;ffneten sich die T&uuml;ren von selbst und alle h&ouml;rten Musik. Rechungpa manifestierte verschiedene Formen von sich im Raum, die in verschiedene Richtungen gingen und Lieder sangen. Dann l&ouml;sten sie sich alle auf, und Regenb&ouml;gen bildeten ein Dach &uuml;ber Samye. Darauf sammelten sie sich und erstreckten sich in die Richtung von Chimpu. Als die Leute dorthin kamen, sahen sie Rechungpa unter einem Baum sitzen und meditieren. Takdor Yeshe bat Rechungpa um Verzeihung und wurde sein Sch&uuml;ler. Von Samye ging Rechungpa nach Zangri, dem Sitz von Machig Labdr&ouml;n, wo er um Belehrungen gebeten wurde. Dort hatte er Visionen von den drei gro&szlig;en Bodhisattvas und von Guru Rinpoche.
<P>
<FONT SIZE="+2">S</FONT>p&auml;ter ging er an eine einsame Stelle, um zu praktizieren. W&auml;hrend dieser Zeit hatte er eine Vision von Dorje Chang, der von indischen Mahasiddhas umgeben war. Durch diese Vision vertiefte sich seine Meditation, und er erlebte riesige Freude.
<P>
<FONT SIZE="+2">I</FONT>n &Uuml;bereinstimmung mit Milarepas Prophezeihung ging Rechungpa wieder ins Yarlung-Tal zu dem Berg Yarla Shampo, der aussieht wie eine Kapala. Diese Stelle steht in Verbindung mit dem Buddhaaspekt »H&ouml;chste Freude«. Als Rechungpa dort praktizierte, hatte er eine Vision von Tipupa, der Knochenornamente trug und von Dakinis umgeben war. Tipupa erkl&auml;rte ihm, da&szlig; er bestimmte tiefgr&uuml;ndige Belehrungen verstecken solle, da gerade jetzt niemand sie verstehen k&ouml;nne. Dies tat Rechungpa in S&uuml;dtibet in einer Schlucht. Dabei hatte er eine Vision von Vajrapani in der Form eines Garuda. An dieser Stelle lebte eine lokale Gottheit. Ihr gab Rechungpa den Auftrag, die Belehrungen f&uuml;r sieben Generationen zu bewachen. Dann w&uuml;rde ein Yogi mit dem Namen Lorepa kommen. Er solle diese Belehrungen erhalten.
<P>
<FONT SIZE="+2">D</FONT>er Herrscher von Yarlung, bei dem Rechungpa fr&uuml;her zu Gast gewesen war und dessen Tochter Lachi sich so schlecht benommen hatte, bestrafte damals seine Tochter, indem er sie dem erstbesten Mann zur Frau gab. Ungl&uuml;cklicherweise war dies ein leprakranker Bettler. Mit diesem mu&szlig;te sie fortziehen. Sie hatte eine sehr harte Zeit und erkrankte schlie&szlig;lich selbst an Lepra. Als sie einige Lamas um Rat fragte, sagte einer zu ihr: »Du mu&szlig;t dein Band zu einem sehr besonderen Lehrer gebrochen haben. Das Beste ist, ihn zu treffen und alles vor ihm zu bereuen. Wenn das nicht m&ouml;glich ist, meditiere auf Vajrapani; geht das auch nicht, geh zu einer Stelle, die Nyalung hei&szlig;t, und umschreite dort die Stupa.«
<P>
<FONT SIZE="+2">L</FONT>achi beschlo&szlig;, Rechungpa zu treffen. Sie hoffte auch, von ihm die Einweihung auf Vajrapani zu bekommen. Sie h&ouml;rte, da&szlig; er sich bei Yarla Shampo aufhalten w&uuml;rde. Rechungpa war jedoch schon weiter gezogen. Sie war sehr ungl&uuml;cklich dar&uuml;ber, ihn nicht treffen zu k&ouml;nnen und ging nach Nyalung zu der Stupa. Dort erfuhr sie, da&szlig; Rechungpa sich in Loro aufhielt und machte sich auf den Weg. W&auml;hrenddessen gab Rechungpa Belehrungen in einer H&ouml;hle und erz&auml;hlte seinen Sch&uuml;lern, da&szlig; eine Frau auf dem Weg zu ihm sei, die ihr Gel&uuml;bde gebrochen h&auml;tte. Um sie von ihrem schlechten Karma zu reinigen, sollten sie sie schlecht behandeln und Staub und Erde auf sie werfen. Als Lachi ankam, traf sie zuerst Rinchen Drak, der mit Rechungpa im Palast ihres Vaters gelebt hatte, und bat ihn um Hilfe. Alle anderen behandelten sie so wie Rechungpa sie angewiesen hatte. Rinchen Drak bat f&uuml;r sie bei seinem Lehrer um eine Audienz. Rechungpa weigerte sich aber, sie zu treffen. Er lie&szlig; ihr etwas Gold und T&uuml;rkise geben. Lachi wollte sie aber nicht annehmen und drohte damit, sich umzubringen, falls Rechungpa sie nicht sehen wolle und sie ihn nicht um Vergebung bitten d&uuml;rfe. Rinchen Drak ging wieder zu Rechungpa und versuchte zu vermitteln. Dieser sagte, wenn sie sich wirklich reinigen wolle. solle sie »Diamant-Geist-« (Dorje Sempa) -Mantras rezitieren, sowie eine Stupa und eine Buddhastatue herstellen lassen. Dann w&uuml;rde sie f&auml;hig sein zu bereuen. Lachi handelte entsprechend, und nachdem sie all das getan hatte, konnte sie Rechungpa treffen. Er gab ihr von dem Gold, das Milarepa ihm gegeben hatte, und sagte zu ihr, da&szlig; sie davon mehr Stupas und Buddhastatuen machen lassen solle, um die negativen Handlungen des K&ouml;rpers zu reinigen. Sie solle Mantras schreiben lassen, um ihre Rede zu reinigen und Tsatsas herstellen lassen, um ihren Geist zu reinigen. Danach k&ouml;nne sie Belehrungen erhalten. Lachi befolgte diese Anweisungen, und sie und ihr Mann erhielten daraufhin von Rechungpa die Einweihung auf »Diamant in der Hand« (Vajrapani). Durch diese Praxis wurden beide geheilt, und nach einigen Jahren erlangte Lachi gro&szlig;e Verwirklichung.
<P>
<FONT SIZE="+2">R</FONT>echungpa hatte noch viele weitere bedeutende Sch&uuml;ler, die seine Linie fortsetzten. Auch der erste Karmapa, Dusum Khyenpa, erhielt von Rechungpa in Lhasa Belehrungen &uuml;ber »H&ouml;chste Freude« und &uuml;ber die sechs Lehren von Naropa. Sein Hauptlinienhalter war Khyungtsampa, der die Linie dann an die Yogini Machig Ongjo weitergab.
<P>
<H3 ALIGN=CENTER>»...vertiefte sich in seine Meditation und erlebte
riesige Freude«</H3>
Rechungpa starb im Alter von 78 Jahren (ca. 1160).
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 8, 4. Jahrgang &#32;&#32;<EM>(April 1992)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
