<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 30th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 18 Artikel 4 -->
<HEAD>
  <TITLE>KKBN: Das Herzsutra</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Das Herzsutra">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Herzsutra, Kagy&uuml; Life, German Edition">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="Pending_relink" tppabs="http://www.kkbn.com/pict/chodrak.gif" ALT="Khenpo Tsch&ouml;drag Thenphel Rinpoche" HSPACE=10>
<H2>Das Herzsutra</H2>
<H3><A HREF="../TEACHERS/KHENPO.HTM" tppabs="http://www.kkbn.com/teachers/khenpo.htm">Khenpo Tsch&ouml;drag Thenphel Rinpoche</A></H3>

<FONT SIZE="+2">D</FONT>as Herzsutra beinhaltet die Essenz der Prajnaparamita-Erkl&auml;rungen, den Erkl&auml;rungen &uuml;ber die Vervollkommnung der Weisheit. Die Sanskrit-Schriften &uuml;ber die h&ouml;chste Weisheit werden in drei Hauptgruppen unterteilt: eine sehr ausf&uuml;hrliche Erkl&auml;rung, eine mittellange Version und eine Zusammenfassung dieser Erkl&auml;rungen.
<P>
<FONT SIZE="+2">D</FONT>ieses spezielle Sutra ist sehr kurz gefa&szlig;t. Es beinhaltet die Essenz aller Erkl&auml;rungen &uuml;ber die Vervollkommnung der Weisheit, daher der Name Herzsutra. Es wird auch als die Mutter aller Buddhas bezeichnet. Das bedeutet, da&szlig; durch die Vervollkommnung der Weisheit der Zustand der Verwirklichung »geboren« wird. Hierbei unterscheidet man in der buddhistischen Tradition vier Stufen: Die Arhats, die Pratyekabuddhas, Bodhisattvas und Buddhas. Man bezieht sich auf diese als die vier Arten von edlen Wesen und sie alle haben ihren Ursprung in der Vervollkommnung der Weisheit. Betrachten wir die ersten beiden, die Arhats und Pratyekabuddhas, so basiert ihre Einstellung, Befreiung von Samsara erlangen zu wollen, auf der Tatsache, da&szlig; die Natur von Samsara leidvoll ist. Man sollte aber nicht den Fehler machen und denken, da&szlig; ihre Vorgehensweise allein darauf beschr&auml;nkt w&auml;ren. Denn die Praxis der Arhats und Pratyekabuddhas beinhaltet auch die Entwicklung der Vervollkommnung der Weisheit. Dabei konzentrieren sie sich haupts&auml;chlich auf ihre pers&ouml;nliche Befreiung.
<P>
<FONT SIZE="+2">D</FONT>ann gibt es die Bodhisattvas, deren Schwerpunkt darauf liegt, das Wohlergehen aller f&uuml;hlenden Wesen und nicht nur das eigene zu verwirklichen. Um dieser Vorgehensweise folgen zu k&ouml;nnen, mu&szlig; die Basis der Praxis in der Entwicklung der Vervollkommnung der Weisheit liegen. Mangelt es an h&ouml;chster Weisheit wird man anderen nicht wirklich helfen k&ouml;nnen. 
<P>
<FONT SIZE="+2">B</FONT>etrachtet man die Buddhas, sieht man, da&szlig; der Grund f&uuml;r ihre Verwirklichung auch in der Vervollkommnung der Weisheit oder letztendlichen Bewu&szlig;theit liegt. Jemand, der diesen Zustand einmal erreicht hat, lehrt, um anderen zu n&uuml;tzen, den Dharma. Diese Belehrungen haben ihren Ursprung immer in Weisheit. In dieser Weise k&ouml;nnen wir sehen, da&szlig; alle vier Arten von edlen Wesen ihren Ursprung in der Vervollkommnung der Weisheit haben.
<P>
<FONT SIZE="+2">D</FONT>as Sutra selbst hat zwei Hauptaspekte: Eine Einleitung und die eigentliche Erkl&auml;rung. Was die Einleitung betrifft, beziehen sich alle Sutras auf f&uuml;nf Aspekte oder Bedingungen unter denen die Erkl&auml;rung des Sutra gegeben wurden.
<P>
<FONT SIZE="+2">1.</FONT> Alle Sutras beginnen mit: »So habe ich geh&ouml;rt.« Dies weist darauf hin, da&szlig; die Erkl&auml;rung von Buddha selbst gegeben wurde. Der- oder diejenigen, die das Sutra verfa&szlig;t haben, waren Personen, die sich an diese Erkl&auml;rungen erinnert haben, so wie sie sie vom historischen Buddha selbst geh&ouml;rt haben. Dieser erste Aspekt eines jeden Sutra wird kurz »vollkommene Zeit« genannt, weil die Erkl&auml;rungen zur Zeit des Buddhas und von ihm selbst gegeben wurden.
<P>
<FONT SIZE="+2">2.</FONT> Dieses spezielle Sutra wurde an einem Ort gegeben, der »Geierberg« hie&szlig;. Er liegt nahe der Stadt Rajgir, was zur Zeit Buddhas der Aufenthaltsort des K&ouml;nigs dieses Gebietes war, das heute Indien hei&szlig;t. Dies ist der zweite der f&uuml;nf Aspekte, der »vollkommene Platz«. Der Geierberg ist ein felsiger H&uuml;gel, auf dem einige Felsen mehr oder weniger die Form eines Geiers haben, daher der Name Geierberg. Der Buddha hielt sich w&auml;hrend des Sommers in einer H&ouml;hle auf, da der Platz aufgrund seiner hohen Lage k&uuml;hl war.
<P>
<FONT SIZE="+2">D</FONT>er historische Buddha unserer Zeit ist der vierte dieses Weltzeitalters, von dem es hei&szlig;t, da&szlig; eintausend Buddhas erscheinen werden. Die drei vorherigen Buddhas gaben alle die Erkl&auml;rungen &uuml;ber die Vervollkommnung der Weisheit an diesem besonderen Platz, dem Geierberg, wie es auch der historische Buddha unserer Zeit tat.
<P>
<FONT SIZE="+2">3.</FONT> Der dritte der f&uuml;nf Aspekte bezieht sich auf die Leute, die zu der Zeit anwesend waren, als diese besondere Erkl&auml;rung gegeben wurde. Das war eine gro&szlig;e Versammlung von M&ouml;nchen, die gew&ouml;hnliche Personen waren und solche, die Arhats waren, das was man den gro&szlig;en Sangha nennt. Au&szlig;erdem Bodhisattvas, die gew&ouml;hnliche Personen waren, als auch Bodhisattvas auf den zehn Stufen. Dieser Aspekt, der sich auf die Anh&auml;ngerschaft, die anwesend war bezieht, hei&szlig;t die »vollkommene Anh&auml;ngerschaft«.
<P>
<FONT SIZE="+2">B</FONT>uddha gab diese Erkl&auml;rungen bei drei Gelegenheiten, wie in der ausf&uuml;hrlichen Version der Prajnaparamita-Erkl&auml;rungen erw&auml;hnt wird.
<P>
<FONT SIZE="+2">D</FONT>as erste Mal waren Menschen anwesend, das zweite Mal haupts&auml;chlich G&ouml;tter und beim dritten Mal sowohl Menschen als auch G&ouml;tter. Womit wir uns hier befassen, bezieht sich auf den ersten Fall, wo haupts&auml;chlich Menschen anwesend waren.
<P>
<FONT SIZE="+2">4.</FONT> Der vierte Aspekt ist der »vollkommene Lehrer«. Was die buddhistischen Belehrungen angeht, unterscheidet man drei Arten wie die Lehren vermittelt werden: Die erste bezieht sich auf Lehrreden, die der Buddha selbst gesprochen hat. Die zweite Kategorie befa&szlig;t sich mit solchen, die von Sch&uuml;lern des Buddha gelehrt wurden, die in einer solchen Weise vom Buddha geistig beeinflu&szlig;t waren, da&szlig; sie f&auml;hig waren, die wahren Lehren weiterzugeben. Dann gibt es die dritte Kategorie bei der die Lehren von anderen Personen als dem Buddha, aber mit seiner Erlaubnis, gegeben wurden.
<P>
<FONT SIZE="+2">D</FONT>as Herzsutra geh&ouml;rt zur zweiten Kategorie. Zuerst lehrte der Buddha selbst die ausf&uuml;hrliche Version der Prajnaparamita, der Vervollkommnung von Weisheit. Danach verweilte er in einem besonderen Versenkungszustand, durch den er zwei seiner Sch&uuml;ler, n&auml;mlich Shariputra und Chenresig beeinflu&szlig;te, so da&szlig; sie die Erkl&auml;rungen des Herzsutra vermittelten. Ein Buddha ist f&auml;hig, in einem Augenblick in verschiedenen Versenkungszust&auml;nden zu verweilen. Zu der Zeit als das Herz-Sutra durch seine Inspiration von seinen Sch&uuml;lern gelehrt wurde, befand sich der Buddha in dem Versenkungszustand, der das »tiefgr&uuml;ndige Erhellen« genannt wird. Chenresig, die meisten werden wahrscheinlich mit dieser Figur vertraut sein, ist in diesem Fall ein menschliches Wesen, nicht der Buddha-Aspekt mit vier Armen, auf den man meditiert. 
<P>
<FONT SIZE="+2">C</FONT>henresig, »Liebevolle Augen«, ist eine Person, die den Erleuchtungsgeist, Bodhicitta, entwickelt hat. Es gibt verschiedene Arten von Bodhisattvas, abh&auml;ngig von dem Ausma&szlig; der Entwicklung des Erleuchtungsgeistes. Zum einen gibt es die, die man gew&ouml;hnliche Bodhisattvas nennt, die Bodhisattvas, die sich auf den ersten sieben der zehn Stufen befinden und schlie&szlig;lich die gro&szlig;en Bodhisattvas auf den drei letzten Stufen, die Mahabodhisattvas. Chenresig geh&ouml;rt zu den letzten. Ein gew&ouml;hnlicher Bodhisattva wird auch als ein unreiner Bodhisattva bezeichnet. Das ist jemand, der versucht, den Erleuchtungsgeist zu entwickeln. Er erf&auml;hrt immer noch die Resultate seiner angesammelten Handlungen aus fr&uuml;heren Leben. Deshalb wird eine solche Person verschiedene leidvolle Zust&auml;nde erfahren. Auch wird sie unter bestimmten geistigen Bedingungen negative Handlungen begehen, die im schlimmsten Fall zu niederen Wiedergeburten f&uuml;hren k&ouml;nnen. 
<P>
<FONT SIZE="+2">S</FONT>o ein Bodhisattva versucht also, den Erleuchtungsgeist zu entwickeln und befindet sich auf dem Weg der Ansammlung oder der Verbindung, den ersten beiden der f&uuml;nf Wege. Je nach Tiefe der Verwirklichung gibt es in dieser Gruppe viele verschiedene Unterteilungen, d.h. nicht alle gew&ouml;hnlichen Bodhisattvas befinden sich auf derselben Ebene.
<P>
<FONT SIZE="+2">D</FONT>ann gibt es die Bodhisattvas auf den ersten sieben Stufen. Man nennt sie Bodhisattvas, die sowohl rein als auch unrein sind. Beide Aspekte sind bis zur siebten Stufe vorhanden. Reinheit bedeutet, da&szlig; sie eine Verwirklichung der Leerheit haben. Sie verstehen, da&szlig; alles was erscheint ohne Essenz, Substanz und unwirklich ist. Der unreine Aspekt bezieht sich auf die Tatsache, da&szlig; diese Bodhisattvas in der Nachmeditationsphase immer noch negative Handlungen ansammeln k&ouml;nnen, falls gewisse Bedingungen vorhanden sind. Das ist m&ouml;glich, weil sie w&auml;hrend der Nachmeditationsphase noch einen gewi&szlig;en Grad an Anhaftung an die Wirklichkeit besitzen. 
<P>
<FONT SIZE="+2">D</FONT>ann gibt es die Bodhisattvas auf den drei reinen Ebenen, der achten, neunten und zehnten Stufe. Sie werden als gro&szlig;e Bodhisattvas oder vollkommen reine Bodhisattvas bezeichnet. F&uuml;r sie gibt es keine Trennung in eine Meditations- und Nachmeditationsphase mehr. Was Chenresig, »Liebevolle Augen«, und seine Stufe der Verwirklichung betrifft, geh&ouml;rt er zur letzten Gruppe. Deshalb wird er in dem Sutra auch als Mahabodhisattva, als gro&szlig;er Bodhisattva bezeichnet. Chenresig, der gerade erst die Belehrungen des Buddha &uuml;ber die Paramita der Weisheit bekommen hatte, meditierte &uuml;ber die Bedeutung dessen, was der Buddha gerade gesagt hatte. Unter anderem hatte der Buddha erkl&auml;rt, da&szlig; die f&uuml;nf Skandhas keine Eigennatur besitzen. 
<P>
<FONT SIZE="+2">C</FONT>henresig dachte dar&uuml;ber nach, was das wirklich bedeutet. Der Buddha – wie gesagt – verweilte zu diesem Zeitpunkt schweigend in Versenkung. Durch die Kraft seines Versenkungszustandes beeinflu&szlig;te er Chenresig, so da&szlig; dieser zu einem klaren Verst&auml;ndnis kam. 
<P>
<FONT SIZE="+2">D</FONT>er Buddha beeinflu&szlig;te auch einen weiteren Sch&uuml;ler, den Arhat Shariputra, so da&szlig; dieser auch &uuml;ber diese Erkl&auml;rungen nachdachte. Shariputra war ein Shravaka; er folgte dieser besonderen Vorgehensweise innerhalb Buddhas Erkl&auml;rungen und  war bekannt f&uuml;r seine hervorragende Weisheit, seine F&auml;higkeit, die Erkl&auml;rungen verstehen zu k&ouml;nnen. Bevor er den Buddha traf, praktizierte er mit vielen Hindulehrern, obwohl ihre Erkl&auml;rungen seine Fragen nie zufriedenstellend beantworteten konnten. Schlie&szlig;lich traf er den Buddha und da ihn seine Erkl&auml;rungen zufriedenstellten, wurde er sein Sch&uuml;ler.
<P>
<FONT SIZE="+2">D</FONT>er Buddha inspirierte Shariputra dahingehend, da&szlig; sich dieser dachte, da&szlig; er Chenresig als einen der Hauptsch&uuml;ler des Buddha, die dem Mahayanaweg folgten, &uuml;ber die Bedeutung der Lehren, die der Buddha gegeben hatte, fragen sollte. 
<P>
<FONT SIZE="+2">5.</FONT> Der f&uuml;nfte Aspekt ist die »vollkommene Erkl&auml;rung«. Shariputra ging zu Chenresig und sagte: »Hallo! Frauen und M&auml;nner, beide wollen die Erkl&auml;rung &uuml;ber die Paramita der Weisheit in die Praxis umsetzen. Wie sollten sie das tun?«
<P>
<FONT SIZE="+2">C</FONT>henresig gab dann eine kurze Erkl&auml;rung, wie man die Vervollkommnung der Weisheit praktiziert. Er sagte auch, da&szlig; diese Art von Praxis &auml;u&szlig;erst tiefgr&uuml;ndig sei. Er begann seine Erkl&auml;rungen, die den Hauptteil als Sutra ausmachen, folgenderma&szlig;en:
<P>
<FONT SIZE="+2">W</FONT>enn man die f&uuml;nf Skandhas in der richtigen Weise betrachtet, sollte man ihre leere Natur sehen. Dieses Wesen der Skandhas mu&szlig; so beschrieben werden: Form ist Leerheit und Leerheit ist Form. Leerheit ist nicht verschieden von Form und Form ist auch nicht verschieden von Leerheit. Genauso sind Gef&uuml;hle, Unterscheidung, Geistesfaktoren und Bewu&szlig;tsein leer von wahrer Existenz. Sieht man die Natur der Skandhas in dieser Weise, vermeidet man die Extreme von Eternalismus und Nihilismus. Versteht man, da&szlig; Form leer von Eigenschaften ist, f&auml;llt man nicht in das Extrem des Eternalismus und glaubt, die Dinge existieren, und durch das Verst&auml;ndnis, da&szlig; Leerheit Form ist, f&auml;llt man auch nicht in das Extrem des Nihilismus. Die richtige Sichtweise ist, da&szlig; Form oder Erscheinung immer untrennbar sind, da&szlig; sie nicht verschieden voneinander sind.
<P>
<FONT SIZE="+2">D</FONT>a wir sehr an die wahre Existenz der Ph&auml;nomene glauben, m&uuml;ssen wir sie sehr genau untersuchen, um zu einem Verst&auml;ndnis ihrer tats&auml;chlichen Natur zu gelangen. Es gibt viele verschiedene Beweisf&uuml;hrungen und Analysen, die wir daf&uuml;r verwenden k&ouml;nnen. Zum Beispiel k&ouml;nnen wir die drei Zeiten betrachten. Bez&uuml;glich der Vergangenheit sind alle vergangenen Momente, alle Erfahrungen, schon vorbei. Wir k&ouml;nnen keine wirkliche Existenz in ihnen finden. In der Zukunft k&ouml;nnen wir auch nichts Reales finden, weil das, was sich auf die Zukunft bezieht, noch nicht in Erscheinung getreten ist. Wie kann es dann wirklich sein? Wie k&ouml;nnte es etwas geben, da&szlig; man als zuk&uuml;nftigen Geistesstrom identifiziert? Wenn wir dann den Geistesstrom in Verbindung mit dem gegenw&auml;rtigen Moment betrachten, m&uuml;&szlig;te man wieder etwas Gleichbleibendes finden, etwas Dauerhaftes, auf das man seinen Finger legen und sagen kann: Dies ist das Geist-Kontinuum der Gegenwart. Wie wir wissen, &auml;ndert sich alles jeden Augenblick. Deshalb kann auch wieder kein wirklicher, gegenw&auml;rtiger Bewu&szlig;tseinsstrom gefunden werden. Daraus folgt, da&szlig; das Geist-Kontinuum ohne Essenz, Substanz und unwirklich ist.
<P>
<FONT SIZE="+2">B</FONT>ewu&szlig;tsein ist, wie es entsteht und funktioniert, leer von Eigennatur. Und Leerheit ist untrennbar von Bewu&szlig;tseinsaktivit&auml;t. In dieser Weise sind Bewu&szlig;tseinsaktivit&auml;t und Leerheit nicht zwei getrennte Dinge; sie sind untrennbar: Bewu&szlig;tsein ist nichts anderes als Leerheit und Leerheit nichts anderes als Bewu&szlig;tsein.
<P>
<FONT SIZE="+2">C</FONT>henresig sagte zu Shariputa, da&szlig; in derselben Weise alle Ph&auml;nomene leer sind. Die f&uuml;nf Skandhas machen alle Ph&auml;nomene aus; alles ist darin eingeschlossen. »Es gibt nicht ein einziges Ph&auml;nomen, das nicht leer ist,« sagte Chenresig zu Shariputra.
<P>
<FONT SIZE="+2">I</FONT>n &auml;hnlicher Weise besitzen Ph&auml;nomene keine wirklichen Merkmale. Ph&auml;nomene sind niemals wirklich entstanden. Deshalb ist Tod kein wahrhaft existierendes Geschehen. Da Geburt nicht wirklich ist, ist Tod genauso unreal. Tod existiert nicht unabh&auml;ngig von Geburt. Von dem Moment der Geburt an stirbt man tats&auml;chlich jeden Augenblick. Betrachtet man Geburt unter dem Gesichtspunkt der drei Zeiten Vergangenheit, Gegenwart und Zukunft wie es beschrieben wurde, wird einem wieder klar, da&szlig; Geburt kein wahrhaft existierender Vorgang ist. Tats&auml;chlich hat sie nie stattgefunden. Geburt und Tod sind nur Vorstellungen, die in unserem Geistesstrom auftauchen. Sie sind blo&szlig;e Erfindungen; sie sind tats&auml;chlich nie geschehen.
<P>
<FONT SIZE="+2">F</FONT>alls Geburt ein wirklich vorhandener Vorgang w&auml;re, w&uuml;rde daraus folgen, da&szlig; man st&auml;ndig geboren w&uuml;rde, da per Definition alles Wirkliche dauerhaft sein sollte. Oder wenn Tod ein wirklich existierendes Ereignis w&auml;re, w&uuml;rden wir die ganze Zeit sterben.
<P>
<FONT SIZE="+2">Z</FONT>u Anfang m&uuml;&szlig;ten wir dann w&auml;hlen, ob wir st&auml;ndig geboren werden oder sterben wollen. W&uuml;rden wir erstes w&auml;hlen, w&uuml;rde das tats&auml;chlich ein dauerhafter Leidenszustand sein. Geboren zu werden ist nicht sehr angenehm, besonders aus dem Mutterscho&szlig; herausgepre&szlig;t zu werden – und das die ganze Zeit – w&auml;re sehr schmerzhaft. Auf der anderen Seite w&auml;re auch st&auml;ndig zu sterben sehr unangenehm. Was immer wir also w&auml;hlen, es w&auml;re konstant leidvoll.
<P>
<FONT SIZE="+2">T</FONT>ats&auml;chlich haben wir die Wahl getroffen, beides zu erleben. Das ist der Grund, warum wir uns jetzt in diesem Zustand befinden, der voller Leiden ist. Der Buddha war jemand, der erkannt hat, da&szlig; keiner dieser Vorg&auml;nge wirklich ist. Dadurch befreite er sich von dem Leiden, dem wir unterworfen sind.
<P>
<FONT SIZE="+2">D</FONT>as Sutra erkl&auml;rt weiter, da&szlig; alle Ph&auml;nomene weder fehlerlos sind, noch irgendwelche Fehler haben. Ph&auml;nomene nehmen weder zu noch ab. Da sie leer sind, ist keines von beiden m&ouml;glich. 
<P>
<EM><FONT SIZE="+2">F</FONT>rage: Ich kann durch Logik verstehen, da&szlig; Gef&uuml;hl Leerheit ist, aber nicht, da&szlig; Leerheit Gef&uuml;hl ist.</EM><BR>
<FONT SIZE="+2">A</FONT>ntwort: Es bedeutet, da&szlig; Leerheit nicht irgendetwas vom Gef&uuml;hl Getrenntes ist. Gef&uuml;hl selbst ist Leerheit, deshalb kann Leerheit nicht etwas anderes als Gef&uuml;hl sein. Das bedeutet, sobald ein Gef&uuml;hl in unserem Geist erlebt wird, ist es in sich selbst, in seinem Erleben, leer. Betrachten wir zum Beispiel das Gef&uuml;hl, das entsteht, wenn man einen angenehmen Laut h&ouml;rt, zum Beispiel Musik, die man mag. Es ist so, da&szlig; das H&ouml;ren des angenehmen Lautes ein Gef&uuml;hl in unserem Geist entstehen l&auml;&szlig;t. Die Essenz dieses Gef&uuml;hls ist nun Leerheit, tats&auml;chlich existieren sie zusammen. Es macht keinen Sinn zu versuchen, nach Leerheit irgendwo anders als in der Musik zu suchen. Sie kommen zusammen. 
<P>
<EM><FONT SIZE="+2">F</FONT>rage: Rinpoche erw&auml;hnte, da&szlig; Geburt und Tod in ihrer wahren Natur leer sind, aber da&szlig; wir gew&auml;hlt haben, geboren zu werden. Kann Khenpo etwas &uuml;ber die Gr&uuml;nde zu dieser Wahl erkl&auml;ren?</EM><BR>
<FONT SIZE="+2">A</FONT>ntwort: Das h&auml;ngt davon ab, als was wir uns definieren. Tats&auml;chlich ist es ein geistiger Proze&szlig; in dir, der die Kontrolle &uuml;bernommen hat und die Wahl getroffen hat. Dieser besondere geistige Proze&szlig; ist die grundlegende Unwissenheit. Saraha beschrieb diesen Vorgang, wie man sich mit grundlegender Unwissenheit identifiziert und sich st&auml;ndigen Leiden unterwirft. Es ist wie mit einer Spinne, die ein Netz baut, weil sie Insekten fangen will, um sie zu fressen. Am Ende bleibt sie in ihrem eigenen Netz gefangen und stirbt darin. In der selben Weise macht jeder von uns alle m&ouml;glichen Spiele, was samsarische Geisteszust&auml;nde betrifft. Wir haben viele Ideen dar&uuml;ber, was wir gerne h&auml;tten. Wie die Spinne sich in ihrem eigenen Netz verf&auml;ngt, so werden wir, obwohl wir Gl&uuml;ck erlangen wollen, Leid erfahren, weil wir in unseren eigenen R&auml;nken gefangen werden.
<P>
<FONT SIZE="+2">W</FONT>enn es darum geht, von Samsara frei zu werden, kann dieser Vorgang nur durch uns selbst geschehen, weil wir uns selbst in Samsara verstrickt haben. Wir m&uuml;ssen selbst die Knoten l&ouml;sen, die wir gekn&uuml;pft haben. Niemand anderer kann das f&uuml;r uns tun. Das ist es, worum es in der Dharmapraxis geht: Die samsarischen Knoten l&ouml;sen, die wir selbst gemacht haben. 
<P>
<FONT SIZE="+2">W</FONT>ir kommen jetzt zum zweiten Punkt, der eine Diskussion bez&uuml;glich einer Gruppe von Ph&auml;nomenen betrifft, die die gesamte Existenz ausmachen. Diese Gruppe wird die achtzehn Bestandteile (Elemente) der Existenz genannt. Genauso wie die f&uuml;nf Skandhas sind auch sie leer von Eigennatur. Diese achtzehn Elemente bestehen aus den sechs Arten von Objekten, d.h. den Objekten der f&uuml;nf Sinne und den Objekten, die ausschlie&szlig;lich geistiger Natur sind. Dann gibt es die sechs Sinnes- bzw. geistigenF&auml;higkeiten und schlie&szlig;lich die sechs Arten von Bewu&szlig;tsein, die f&uuml;nf Sinnesbewu&szlig;tseine und das sechste, das Geistbewu&szlig;tsein. All das zusammen macht die 18 Elemente aus. Die Unterteilung in die verschiedenen Bewu&szlig;tseinsarten kann manchmal verwirrend sein, da eine Person nicht verschiedene Bewu&szlig;tseine haben kann, sondern immer ein Bewu&szlig;tsein hat.
<P>
<FONT SIZE="+2">S</FONT>ie sind eher Aspekte des Bewu&szlig;tsseinsstroms. Es gibt die f&uuml;nf, auf die man sich als Sinneswahrnehmung beziehen kann, Wahrnehmung in einer nichtkonzepthaften Form. Alles, was wir durch die f&uuml;nf Sinne wahrnehmen, beinhaltet immer ein konzeptfreies Erleben. Dann gibt es den sechsten Aspekt des Bewu&szlig;tseinstroms, der sowohl konzepthafte als auch konzeptfreie Zust&auml;nde beinhaltet, obwohl  sich zu diesem Zeitpunkt das Bewu&szlig;tsein mit einer rein geistigen Bewertung der Sinneserfahrung besch&auml;ftigt. Es geht einen Schritt weiter bez&uuml;glich der Wahrnehmung und des Beurteilens bez&uuml;glich dessen, womit wir in Verbindung kommen.
<P>
<FONT SIZE="+2">E</FONT>ine Sinneswahrnehmung ist immer nach au&szlig;en auf ein &auml;u&szlig;eres Objekt gerichtet, wohingegen der sechste Aspekt des Bewu&szlig;tseins entweder nach au&szlig;en oder nach innen gerichtet sein kann. Darin besteht der Unterschied. Im Tibetischen wird das Sechste w&ouml;rtlich als Geistes-Bewu&szlig;tsein bezeichnet, aber eigentlich k&ouml;nnen wir das im Deutschen nicht sagen, denn Bewu&szlig;tsein ist immer ein geistiger Proze&szlig;. Damit sagt man das Gleiche zweimal. Aber das tibetische Wort betont die Tatsache, da&szlig; man sich mehr oder weniger nur mit einem Geisteszustand befa&szlig;t, der sich nicht auf ein &auml;u&szlig;eres Objekt bezieht, obwohl das auch der Fall sein kann. Nur die Sinneswahrnehmung ist immer nach au&szlig;en gerichtet; sie hat nie die F&auml;higkeit, sich nach innen zu orientieren. Das macht den Unterschied.
<P>
<FONT SIZE="+2">D</FONT>er Punkt ist, da&szlig; eine konzeptfreie Wahrnehmung bez&uuml;glich des Objekts immer ohne T&auml;uschung ist. Es ist eine sehr klare und fehlerfreie Wahrnehmung von etwas, wohingegen eine konzepthafte Wahrnehmung immer unklar und fehlerhaft, verschmutzt von t&auml;uschenden konzepthaften Vorg&auml;ngen ist. Was man normalerweise unter Meditationspraxis versteht, ist, in einem Zustand der Bewu&szlig;theit oder Achtsamkeit zu verweilen, ohne von Konzepten beeinflu&szlig;t zu werden. Man erlebt den Geist wie er wirklich ist. Ein Anf&auml;nger in der Meditationspraxis sollte sich bem&uuml;hen, diese Art von Bewu&szlig;theit in seiner Praxis zu erlangen.
<P>
<FONT SIZE="+2">B</FONT>ez&uuml;glich der verschiedenen Stufen einer solchen Praxis ist es das, was man zuerst zu erreichen versucht. Sobald man die F&auml;higkeit erlangt hat, den Geist in seinem wahren Zustand ruhen zu lassen, sollte man versuchen diese F&auml;higkeit zu kultivieren, damit sie stabil wird. Dadurch wird man das erlangen, was man die direkte klare »Wahrnehmung eines Yogi« nennt. Es ist nur eine weitere Entwicklung der fr&uuml;heren Stufe. 
<P>
<FONT SIZE="+2">Z</FONT>ur&uuml;ck zum Sutra: Chenresig sagte zu Shariputra, da&szlig; aus der vorhergehenden Erkl&auml;rung folgt, da&szlig; es in der Leerheit keine wirklich existierende Form, kein wirklich existierendes Gef&uuml;hl, keine wirklich existierende Unterscheidung, keine wirklich existierende Geistesfaktoren und keinen wirklich existierenden Bewu&szlig;tseinsstrom gibt. Genau so gibt es in der Leerheit keine wirklich existierende Sinnesf&auml;higkeiten wie das Auge usw. und auch kein kognitiven F&auml;higkeiten des Geistes. Es gibt keine wirkliche Form, keinen Klang, keinen Geruch, keinen Geschmack, keine verschiedenen Arten von Ber&uuml;hrbarem und auch kein geistiges Ph&auml;nomen. In der Leerheit gibt es keine wahrhaft existierenden Bewu&szlig;tseinsaspekte, weder die f&uuml;nf Sinnesbewu&szlig;tseine noch den sechsten Aspekt, das Geistbewu&szlig;tsein. Innerhalb der Leerheit existiert also nichts wirklich.
<P>
<FONT SIZE="+2">J</FONT>etzt kommen wir zum dritten Punkt, wo aufgezeigt wird, da&szlig; die verschiedenen Stufen des Prozesses des Entstehens in Abh&auml;ngigkeit ebenso ohne jede Essenz, ohne Substanz und unwirklich sind. Beschreibt man wie der Kreislauf der bedingten Welt zustandekommt, gibt es die Darstellung der zw&ouml;lf Glieder des Entstehens in Abh&auml;ngigkeit. Aufgrund der verschiedenen Faktoren in diesem Vorgang entsteht Samsara, und man bleibt darin gefangen.
<P>
<FONT SIZE="+2">D</FONT>as erste Glied ist die grundlegende Unwissenheit. Das bedeutet, da&szlig; man sich nicht bewu&szlig;t ist, was man wirklich ist, was unsere wahre Natur ist. Man erlebt nicht, da&szlig; der Geist in seinem wahren Wesen ohne Essenz oder leer ist, und da&szlig; diese Leerheit selbst der Geist ist. Leerheit und Geist sind also nicht zwei verschiedene Dinge, sie sind tats&auml;chlich ein und dasselbe. Sich dessen nicht bewu&szlig;t zu sein, wird grundlegende Unwissenheit genannt. 
<P>
<FONT SIZE="+2">A</FONT>nstatt zu erleben, was der Geist wirklich ist, erlebt man, was er nicht ist, n&auml;mlich ein wahrhaft existierendes Individuum. Man h&auml;lt den Geist f&uuml;r eine wirkliche Person. Aufgrund dessen wird man besitzergreifend und bezieht sich auf die Dinge um uns herum als Besitzt&uuml;mer dieses vorgestellten Individuums, das tats&auml;chlich gar nicht existiert.
<P>
<FONT SIZE="+2">D</FONT>adurch, da&szlig; man sich f&uuml;r eine wirkliche Person mit Besitz h&auml;lt, sammelt man Karma an. Dadurch, da&szlig; man jemand oder etwas anziehend findet, entsteht Anhaftung. Und umgekehrt entsteht Abneigung gegen Dinge oder Wesen, die man nicht mag. In dieser Weise werden unsere Handlungen von Anhaftung oder Abneigung befleckt. Durch diesen Vorgang baut man Karma auf.
<P>
<FONT SIZE="+2">D</FONT>iese Handlungen werden dann in unserem Bewu&szlig;tsein in Form von Gewohnheitsmustern und Tendenzen gespeichert. Diese f&auml;rben unseren Geisteszustand in der einen oder anderen Weise, abh&auml;ngig von der Art der Handlung, die die jeweilige Tendenz oder das geistige Muster hervorgebracht hat. In dieser Weise wird unser Bewu&szlig;tseinsstrom, der letztendlich die F&auml;higkeit ist, klar zu erkennen, was immer sich zeigt, in der einen oder anderen Weise von geistigen Mustern gef&auml;rbt. Das eine Mal wird man sich aufgrund von fr&uuml;heren positiven Handlungen in einen G&ouml;tterbereich wiederfinden, ein anderes Mal, aufgrund von negativen Handlungen in Zust&auml;nden von extremenen Leid wie den niederen Bereichen.
<P>
<FONT SIZE="+2">D</FONT>ie weiteren Glieder des Entstehens in Abh&auml;ngigkeit sind die vier nicht-materiellen Skandhas und die physische Form, auch Name und Form genannt. Dann folgen die sechs F&auml;higkeiten. Abh&auml;ngig von diesen entsteht Bewu&szlig;tsein und dehnt sich  in die erscheinende Welt aus. Dadurch entsteht Kontakt, das Aufeinandertreffen von einem Objekt und dem wahrnehmenden Geist mit den Sinnen oder geistigen F&auml;higkeiten als Medium, das diese Wahrnehmung erscheinen l&auml;&szlig;t. Das wiederum f&uuml;hrt zu verschiedenen Arten von Gef&uuml;hlen, je nachdem, wie man auf das Wahrgenommene reagiert. Gef&uuml;hl wiederum l&auml;&szlig;t Wollen entstehen. Entweder will man das, was man wahrnimmt haben oder man will es loswerden. Wollen f&uuml;hrt dann zu Ergreifen. Man nimmt das, was man erlebt, zu sich, was wiederum zu dem f&uuml;hrt, was man als Impuls in die n&auml;chste Existenz bezeichnet. Dadurch entsteht Geburt, die f&uuml;hrt zu Krankheit, Alter und Tod.
<P>
<FONT SIZE="+2">I</FONT>n dieser Weise sind die Wesen in Samsara gefangen. Sie durchlaufen die Glieder dieses Entstehens in Abh&auml;ngigkeit, worin jedes Glied die n&auml;chste Situation hervorbringt. Alles in allem k&ouml;nnen wir zw&ouml;lf Stufen erkennen, die den samsarischen Zustand ausmachen.
<P>
<FONT SIZE="+2">Z</FONT>ur&uuml;ck zur Leerheit, die das Sutra aufzuzeigen und zu beschreiben versucht: In der Leerheit gibt es keine wirkliche Unwissenheit und auch kein wirkliches Aufl&ouml;sen von Unwissenheit. Auch gibt es kein Alter und Tod und auch kein Aufh&ouml;ren von Alter und Tod. Das Sutra zeigt auf, da&szlig; in der Leerheit die zw&ouml;lf Glieder des Entstehens in Abh&auml;ngigkeit nicht vorhanden sind. 
<P>
<FONT SIZE="+2">S</FONT>chlie&szlig;lich folgt der vierte Punkt, der sich damit befa&szlig;t, zu erkl&auml;ren, da&szlig; die vier Edlen Wahrheiten ebenso ohne Essenz, Substanz und unwirklich sind.  Vom Standpunkt der bedingten Welt aus gibt es die Wahrheit vom Leiden und die Wahrheit von den Ursachen des Leidens. Die Wahrheit vom Leiden befa&szlig;t sich mit den Resultaten von verdunkelten Geisteszust&auml;nden, die die Ursache des Leidens sind. Diese beiden Aspekte sind in der Leerheit ohne letztendliche Wirklichkeit.
<P>
<FONT SIZE="+2">D</FONT>ann gibt es die Wahrheit vom Aufh&ouml;ren des Leidens und die Wahrheit vom Weg (der zum Aufh&ouml;ren des Leidens f&uuml;hrt). Auch diese beiden existieren nicht wirklich. Mit der Wahrheit des Weges sind die Wege der buddhistischen Tradition gemeint, durch die man das verwirklicht, was man als Aufh&ouml;ren bezeichnet, einen Zustand, in dem Leiden und verdunkelnde Geisteszust&auml;nde nicht mehr vorhanden sind, mit anderen Worten: Buddhazustand. In der Leerheit hat keiner dieser Aspekte irgendeine Realit&auml;t. Das Sutra erkl&auml;rt weiter, da&szlig; in der Leerheit genauso keine wirklich existierende Weisheit und kein Erlangen gibt und auch kein Nichterlangen.
<P>
<FONT SIZE="+2">J</FONT>etzt kommen wir zum f&uuml;nften Punkt des Sutras, der den Nutzen erkl&auml;rt, der daraus entsteht, da&szlig; man Prajnaparamita, die Vervollkommnung des Weisheit, kultiviert. Hierbei gibt es zwei Unterteilungen:
<P>
<FONT SIZE="+2">D</FONT>ie erste bezieht sich auf die Tatsache, da&szlig; Bodhisattvas, sobald sie die Vervollkommnung der Weisheit verwirklicht haben, keine Angst mehr haben, in Samsara zu verweilen, um anderen Wesen zu helfen. Furchtlos bleiben sie in der bedingten Welt, um zum Wohl anderer zu arbeiten. Sobald es eine direkte Erkenntnis der Leerheit gibt, was gleichbedeutend mit Vervollkommnung von Weisheit ist, ist der Geist nicht l&auml;nger verdunkelt. Dadurch verliert man die Furcht davor, f&uuml;r endlos lange Zeit zum Wohl der Wesen in Samsara zu bleiben. Eine solche Verwirklichung bringt die F&auml;higkeit, den Wesen grenzenlosen Nutzen zu bringen.
<P>
<FONT SIZE="+2">D</FONT>eshalb berichtet das Sutra, da&szlig; Chenresig zu Shariputra sagt, da&szlig;, da alle Dinge leer sind, es f&uuml;r Bodhisattvas nichts zu erreichen gibt. Dadurch, da&szlig; er sich auf die Vervollkommnung der Weisheit st&uuml;tzt, ist ein Bodhisattva frei von Verdunkelungen und ohne Furcht. 
<P>
<FONT SIZE="+2">J</FONT>etzt kommen wir zu dem zweiten Nutzen, der aus der Verwirklichung der Vervollkommnung der Weisheit resultiert. Dieser besteht darin, da&szlig; man jenseits aller t&auml;uschenden Geisteszust&auml;nde gelangt. Man erreicht Nirvana, Befreiung aus Samsara. Die Buddhas der Vergangenheit, Gegenwart und Zukunft erreichen alle Nirvana aufgrund ihrer Verwirklichung von Prajnaparamita. Sie erlangen durch die Vervollkommnung der Weisheit den Zustand der vollkommenen Erleuchtung.
<P>
<FONT SIZE="+2">D</FONT>er sechste Punkt des Sutras bezieht sich auf das Mantra dieser speziellen Belehrung der Prajnaparamita. Es ist besonders in der Weise, da&szlig; es das Mantra tiefster Einsicht ist. Es ist ohnegleichen, weil es alle unausgeglichenen d.h. dualistischen Geisteszust&auml;nde entfernt, indem es Leiden vollst&auml;ndig befriedet und die letztendliche Wahrheit ganz und gar enth&uuml;llt. Das Mantra hei&szlig;t:
<UL><PRE><STRONG>
Teyatha Om Gate Gate 
Paragate Parasamgate 
Bodhi Soha
</STRONG></PRE></UL>
<FONT SIZE="+2">C</FONT>henresig sagte schlie&szlig;lich zu Shariputra: »Diejenigen Bodhisattvas, die die Vervollkommnung der Weisheit erlangen und sich darin &uuml;ben wollen, sollten in eben dieser Weise diese tiefgr&uuml;ndige Praxis &uuml;ben.«
<P>
<FONT SIZE="+2">J</FONT>etzt kommen wir zum abschlie&szlig;enden Teil, der drei Punkte umfa&szlig;t. An dieser Stelle erhob sich der Buddha aus seinem Versenkungszustand, in dem er sich w&auml;hrend der Diskussion zwischen Chenresig und Shariputra befand und sagte, da&szlig; so wie es erkl&auml;rt wurde, die richtige Weise ist, wie man die Wirklichkeit betrachten und den Weg eines Bodhisattvas praktizieren sollte. Deshalb lobte er an diesem Punkt Chenresig f&uuml;r dessen Ausf&uuml;hrungen. Er sagte dann weiter, da&szlig; sich alle Buddhas dar&uuml;ber freuen w&uuml;rden, wenn sie s&auml;hen, wie die Prajnaparamita in der beschriebenen Weise gelehrt und praktiziert w&uuml;rden.
<P>
<FONT SIZE="+2">D</FONT>as Sutra endet mit der Feststellung, da&szlig; sich alle Anwesenden &uuml;ber die Worte des Buddhas und &uuml;ber die Ausf&uuml;hrungen freuten.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 18, 7. Jahrgang &#32;&#32;<EM>(Juli 1995)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
