<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 30th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 17 Artikel 8 -->
<HEAD>
  <TITLE>KKBN: Das Leben Gampopas</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Das Leben Gampopas">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Gampopa, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Das Leben Gampopas - Das Leben Gampopas</H2>
<H3>Paul Waibl</H3>

<FONT SIZE="+2">R</FONT>Gampopa praktizierte einen weiteren Mo-nat voller Flei&szlig; und Hingabe. Dann sah er zuerst die sieben Medizinbuddhas und ben&ouml;tigte nicht mehr als einen Atemzug pro Tag. Nachdem er eines Nachmittags den Atem anhielt, hatte er eine Vision der Reinen L&auml;nder der Sambhogakayabuddhas mit ihren unz&auml;hligen Wundern. In der Meditationssitzung w&auml;hrend der D&auml;mmerung hielt er wieder den Atem an und sah Buddha Shakyamuni, umgeben von den 1000 Buddhas dieses Zeitalters.
<P>
<FONT SIZE="+2">A</FONT>ls er zu Milarepa ging, um von seinen Visionen zu berichten, wu&szlig;te dieser schon alles und erkl&auml;rte ihm, da&szlig; er jetzt zwar den Sambhogakaya und den Nirmanakaya gesehen habe, den Dharmakaya jedoch noch nicht. Jetzt w&auml;re es an der Zeit, Milarepa zu verlassen und nach Zentraltibet zu gehen, um dort alleine weiter zu praktizieren. Um zu sehen, ob Gampopa alle Hindernisse bez&uuml;glich der Energiewinde &uuml;berwunden hatte, unterzog ihn Milarepa einem Test. Gampopa sollte versuchen, die Winde durch die Fingerspitzen zu schicken und so einen Haufen Asche vor sich zu zerstreuen. Nachdem er dies getan hatte, erkl&auml;rte ihm Milarepa, da&szlig; er die Energiewinde zwar noch nicht vollkommen gemeistert h&auml;tte, da&szlig; er aber bald sowohl die gew&ouml;hnlichen als auch besonderen Wunderf&auml;higkeiten erlangen w&uuml;rde. Dann schilderte er ihm die Stelle, an der er weiter praktizieren sollte: 
<P>
<FONT SIZE="+2">»G</FONT>ehe zum Berg Gampo Dar im Osten. Dort wirst Du einen H&uuml;gel finden, der aussieht wie ein K&ouml;nig auf einem Thron. Vor diesem H&uuml;gel liegen viele weitere, wie Haufen von Juwelen. Sie erscheinen wie sieben Minister, die sich vor dem K&ouml;nig verbeugen. Auf der Kuppe dieses H&uuml;gels wirst Du die Sch&uuml;ler finden.« Daraufhin sang ihm Milarepa ein Lied, gab ihm den Namen »Weltber&uuml;hmter Vajra-Halter-M&ouml;nch«, besondere Einweihungen und Unterweisungen und einige Abschiedsgeschenke. Als sich Gampopa auf den Weg nach Zentraltibet machte, begleitete ihn Milarepa noch ein St&uuml;ck, bis sie an eine Steinbr&uuml;cke kamen. Dort erhielt Gampopa von seinem Lehrer die letzten Unterweisungen. Schlie&szlig;lich setzte Milarepa seine F&uuml;&szlig;e auf Gampopas Kopf und sagte: »Hiermit habe ich Dir alle Einweihungen gegeben. Jetzt sei gl&uuml;cklich und froh! Ich habe noch eine ganz ungew&ouml;hnlich tiefgr&uuml;ndige Kernunterweisung, aber sie ist zu kostbar, als da&szlig; ich sie geben k&ouml;nnte. Geh jetzt!«
<P>
<FONT SIZE="+2">D</FONT>amit schickte ihn Milarepa fort. Nachdem er den Flu&szlig; &uuml;berquert hatte und so weit gegangen war, da&szlig; er kaum noch die Stimme seines Lehrers h&ouml;ren konnte, rief dieser ihn zur&uuml;ck. »Wem sonst au&szlig;er Dir sollte ich diese kostbare Kernunterweisung geben? Komm jetzt her, und ich werde sie Dir mitteilen.« Voller Freude fragte Gampopa: »Soll ich ein Mandala opfern?« Aber Milarepa verneinte und bat ihn nur, diese Belehrung wirklich zu sch&auml;tzen und gut aufzupassen. Dann hob Milarepa seine Robe hoch, zeigte Gampopa sein nacktes Hinterteil mit all den Schwielen und sagte: »Es gibt keine tiefgr&uuml;ndigere Belehrung als diese. Schau, welche H&auml;rten ich ertragen habe. Die tiefste buddhistische Belehrung lautet: Praktizieren! Nur durch meine ausdauernden Bem&uuml;hungen habe ich Verdienst und Verwirklichung erlangt. Auch Du solltest voller Flei&szlig; meditieren!«
<P>
<FONT SIZE="+2">M</FONT>it diesem starken Eindruck im Geist ver-lie&szlig; Gampopa seinen Lehrer und macht sich auf den Weg nach Osten. Milarepa ging nach Chubar, versammelte dort seine Sch&uuml;ler und sagte: »Dieser M&ouml;nchsarzt wird sehr vielen Wesen n&uuml;tzen. Letzte Nacht tr&auml;umte ich, da&szlig; ein Adler von hier nach Zentraltibet flog und auf einem kostbaren Edelstein landete. Dann wurde er von vielen G&auml;nsen umgeben. Kurz darauf verstreuten sich diese in verschiedene Richtungen, wobei jede von 500 weiteren umringt wurde. Alle Ebenen und T&auml;ler waren voller G&auml;nse. Dieser Traum zeigt, da&szlig; obwohl ich ein Laienyogi bin, viele Nachfolger in meiner Linie M&ouml;nche sein werden. Ich bin so &uuml;bergl&uuml;cklich, da ich jetzt meinen Dienst f&uuml;r das Dharma erf&uuml;llt habe.«
<P>
<FONT SIZE="+2">G</FONT>ampopa ging zuerst zum Kadam-Kloster Sewalung. Aber da sein Aufenthalt dort f&uuml;r seine Mahamudrapraxis nicht f&ouml;rderlich war, zog er sich f&uuml;r drei Jahre zur Meditation zur&uuml;ck, bis er die Natur des Geistes voll erkannt hatte. Dann verstand er, da&szlig; Milarepa ein voll erleuchteter Buddha war und er ihn bis dahin nur f&uuml;r einen Mahasiddha gehalten hatte. Dem Ratschlag seines Lehrers folgend, meditierte er weiter an verschiedenen Stellen. An einer Stelle die Sup hie&szlig;, tr&auml;umte er, da&szlig; er einen Sohn h&auml;tte, dessen Kopf er abschnitt und sagte: »Ich habe meine Familienlinie abgeschnitten.« Danach rollte er die Leiche den H&uuml;gel hinunter. Nach diesem Traum hatte er keinerlei Tr&auml;ume mehr und sein Schlaf wurde in klares Licht transformiert.
<P>
<FONT SIZE="+2">S</FONT>ieben Jahre meditierte er in R&ouml;lkar, wo sich viele Leute um ihn versammelten und ihm viele Opferungen und Geschenke machten, die er unter den Einheimischen verteilte. Sp&auml;ter praktizierte er am Berg Ode Kungyal. Dort erschien ein alter Mann, der einen Turban und sch&ouml;nen Schmuck trug. Er bot Gampopa an, ihn zu unterst&uuml;tzen, falls er sich an diesem Ort aufhalten wolle. Ansonsten solle er nach Daglha Gampo gehen. Dort w&uuml;rde sein Sohn sich um ihn k&uuml;mmern. Danach l&ouml;ste er sich in einen Regenbogen auf und verschwand.
<P>
<FONT SIZE="+2">M</FONT>ittlerweile waren zw&ouml;lf Jahre vergangen seit Gampopa Milarepa verlassen hatte. Er erinnerte sich daran, da&szlig; sein Lehrer ihm gesagt hatte, er solle nach dieser Zeit zur&uuml;ckkehren. Also machte er sich auf den Weg nach Chubar. In Yarlung erfuhr er von einem H&auml;ndler, da&szlig; Milarepa gestorben war. Der H&auml;ndler brachte ihm den Stab und das Baumwollgewand Milarepas als Reliquien. Gampopa vergo&szlig; viele Tr&auml;nen und wurde ohnm&auml;chtig. Die Leute um ihn herum massierten seine H&auml;nde und F&uuml;&szlig;e und spritzten ihm Wasser ins Gesicht. Nachdem er wieder zu sich kam, warf er eine Unze Gold in Richtung Drin und sang voller Hingabe ein Lied an Milarepa, in dem er die Qualit&auml;ten Milarepas pries. Es endete mit den Worten:
<PRE><EM>
Ich werden praktizieren
Bis wir im Dharmakaya eins geworden sind.
Beende nie Deinen Segensstrom,
L&ouml;se mich nicht vom eisernen Haken Deines Mitgef&uuml;hls.
Durch den Verdienst dieser Bitte
M&ouml;ge ich den Jets&uuml;n selbst treffen.
Wenn wir uns treffen, gew&auml;hre Deinen Segen.
</EM></PRE>
<FONT SIZE="+2">S</FONT>chlie&szlig;lich machte er sich wieder auf den R&uuml;ckweg. Dakinis manifestierten ein Haus und besondere Speisen und opferten sie ihm. Als er fertig gegessen hatte, war das Haus wieder verschwunden. Gampopa meditierte weiter an einsamen Pl&auml;tzen und ging von Ode Kungyal schlie&szlig;lich in Richtung Daglha Gampo. Er hatte Vorahnungen, da&szlig; Hindernisse f&uuml;r sein Leben auftauchen w&uuml;rden, und um diese abzuwenden, nahm er von seinem alten Kadampalehrer Geshe Nyukrumpa die Einweihung auf die Wei&szlig;e Tara und die dazugeh&ouml;rige Langlebenspraxis. In Daglha Gampo wollte Gampopa wieder eine l&auml;ngere Zur&uuml;ckziehung machen, hatte aber eine Vision von einer Frau, die mit Asche beschmiert war und drei Pfauenfedern in den H&auml;nden hielt. Sie sagte zu ihm: »Es ist wichtiger, die Lehre zum Bl&uuml;hen zu bringen als Dich zur&uuml;ckzuziehen.«
Also nahm Gampopa immer mehr Sch&uuml;ler an. Schlie&szlig;lich wurden es so viele, da&szlig; er ein Kloster bauen mu&szlig;te – das erste Kloster der Kagy&uuml;-Linie in Tibet. 
<P>
<FONT SIZE="+2">D</FONT>orthin kamen Sch&uuml;ler aus allen Richtungen Tibets und Gampopas Ruf als ganz au&szlig;ergew&ouml;hnlicher Meister verbreitete sich immer mehr. Er vereinigte die beiden Str&ouml;me der Kadampatradition, die der gro&szlig;e indische Meister Atisha in Tibet begr&uuml;ndet hatte, und der Mahamudra&uuml;bertragung Milarepas. Anders als seine Vorg&auml;nger in der Kagy&uuml;-Linie gab Gampopa Mahamudrabelehrungen auch an Sch&uuml;ler, die keine Einweihungen erhalten hatten. So erm&ouml;glichte er auch denen einen Zugang zur h&ouml;chsten Praxis, die die besonders geschickten Mittel des Anuttarayogatantra nicht bekommen oder verwenden konnten. Diese Methode wurde als Sutra-Mahamudra bekannt  und wie Gampopa seinem Sch&uuml;ler Phagmo Drugpa erkl&auml;rte, basiert sie auf dem Uttaratantrashastra (tib.: Gj&uuml; Lama), einem Text der von Maitreya stammt. Es hei&szlig;t, da&szlig; Gampopa f&auml;hig war, selbst in Dummk&ouml;pfen ein Verst&auml;ndnis von Mahamudra zu erwecken, und viele erfuhren tiefe Meditationszust&auml;nde allein dadurch, da&szlig; sie ihn sahen. 
<P>
<FONT SIZE="+2">G</FONT>ampopas F&auml;higkeiten waren ganz au&szlig;erordentlich. Er konnte sich zur selben Zeit in verschiedenen Formen manifestieren. W&auml;hrend ihn einige Leute einmal in Lhasa Opferungen machen sahen und er schlie&szlig;lich mit Texten beladen zu seinem Kloster zur&uuml;ckkehrte, behauptete ein Sch&uuml;ler von ihm, da&szlig; Gampopa zur selben Zeit bei ihm gewesen war. Die M&ouml;nche in Zur&uuml;ckziehung hingegen sagten, da&szlig; er ihnen zu der Zeit Belehrungen gegeben hatte und schlie&szlig;lich behauptete sein Diener, da&szlig; sein Lehrer w&auml;hrend des ganzen Zeitraumes in Zur&uuml;ckziehung praktiziert hatte. Auch nahmen ihn seine Sch&uuml;ler in vielen verschiedenen Formen wahr. Einmal als Feuer, Wasser oder gar nicht vorhanden. Einmal als goldenen Stupa, von der Licht ausstrahlte und ein andermal als tausendarmiger Chenresig.
<P>
<FONT SIZE="+2">S</FONT>ein Sch&uuml;ler und Neffe Gomtsul sagte bei einer Gelegenheit: »Bodhisattvas auf der ersten Stufe haben die F&auml;higkeit, das ganze Universum in ein Staubkorn zu packen, ohne da&szlig; das Universum kleiner oder das Staubkorn dabei gr&ouml;&szlig;er w&uuml;rde.« Gampopa erkl&auml;rte, dies sei die Natur aller Ph&auml;nomene. Zum Beispiel kann der riesige Mond auch in einer kleinen Wasserlache erscheinen. Dann wurde er zu einem Buddha so gro&szlig; wie ein Berg und dennoch pa&szlig;te er in sein kleines Zimmer. Gomtsul erz&auml;hlte Gampopa einmal von seiner Beherrschung der Energiewinde. Er war f&auml;hig, die Farben der verschiedenen Elemente des Atems wahrzunehmen und durch die Finger und jede Pore der Haut zu atmen. Als Antwort darauf h&auml;ngte Gampopa seine Robe an einem Sonnenstrahl auf.
<P>
<FONT SIZE="+2">E</FONT>in anderer Sch&uuml;ler brachte ein Thangka, welches die f&uuml;nf Dhyanibuddhas abbildete und bat um eine schnelle Segnung. Gampopa sagte: »Z&uuml;nde ein R&auml;ucherst&auml;bchen an und bringe ein Mandala als Opferung dar.« Dann zeigte er sich inderForm von Buddha Shakyamuni und aus seiner Ushnisha strahlte Licht in das Thangka. Musik wie von Glocken und Damarus erklang. Blumenregen fiel, und der Himmel f&uuml;llte sich mit gl&uuml;ckverhei&szlig;enden Zeichen. Dazu sagte Gampopa: »Dies ist eine schnelle Segnung.« Einmal, w&auml;hrend einer Sonnenfinsternis, sahen die tausend M&ouml;nche des Klosters ihren Lama am Himmel fliegen und aus einer Vase Wasser sprenkeln.
<P>
<FONT SIZE="+2">S</FONT>ein Sch&uuml;ler Gargom Karpo bat Gampopa um die &Uuml;bertragung der 13 Yidams. Dieser willigte ein. Als er das Mantra der 13 rezitierte, strahlte rotes Licht aus seinem Mund und schmolz in Gargom hinein. Dieser f&uuml;hlte unerme&szlig;liche Hingabe und verbeugte sich vor seinem Lehrer. W&auml;hrenddessen manifestierte sich Gampopa in der Form des viergesichtigen, zw&ouml;lfarmigen Aspektes des Buddha »H&ouml;chste Freude« (Khorlo Demchog).
<P>
<FONT SIZE="+2">E</FONT>inige Gelehrte kritisierten Gampopa daf&uuml;r, da&szlig; er seinen jungen Sch&uuml;lern fast nur Meditation beibrachte und sie nicht viel studieren lie&szlig;. Einer der Gelehrten, der Geshe Gyalwa Chungtsan Chen, tr&auml;umte dann aber, da&szlig; der ganze Berg von Daglha Gampo zu H&ouml;hlen wurde. In jeder dieser H&ouml;hlen stand ein kostbarer Stupa, der sch&ouml;n bemalt war. Einige waren ganz fertiggestellt, andere noch nicht und Licht strahlte von ihnen aus. Viele Leute verbeugten sich vor ihnen und sagten, sie w&auml;ren die Zuflucht aller Wesen in Samsara. Am n&auml;chsten Morgen ging der Geshe zu Gampopa, um ihm von seinem Traum zu erz&auml;hlen. Doch bevor dieser etwas sagen konnte, sprach Gampopa: »Diejenigen, die auf den Intellekt vertrauen, m&ouml;gen mich nicht und tadeln mich, aber meine Novizen sind genauso wie die Stupas in  deinem Traum. Sie sind die Zuflucht aller Wesen in den sechs Bereichen.«
<P>
<FONT SIZE="+2">E</FONT>inmal fragte sein Sch&uuml;ler Rukom Gampopa: »Wenn man die Stufe von »Einem Geschmack« erreicht, werden dann K&ouml;rper, Geist und Erscheinung eins?« Als Antwort fuhr Gampopa mit der Hand durch eine S&auml;ule. 
<P>
<FONT SIZE="+2">A</FONT>ls er sich am Berg Dregu aufhielt, bat der K&ouml;nig Lhagom ihn, dort einen Tempel einzuweihen. Gampopa warf eine Blume in der Himmel und sie verschmolz mit dem Altar. Seine Ritualvase blieb im Raum stehen und er hing seine Robe wieder an einem Sonnenstrahl auf. Dabei sahen ihn alle Anwesenden in der Form des Chenresig Khasarpani. 
<P>
<FONT SIZE="+2">G</FONT>ampopa hatte &uuml;ber 50.000 Sch&uuml;ler, von denen sehr viele hohe Verwirklichung erlangten. Die allerwichtigsten unter diesen waren der erste Karmapa D&uuml;sum Khyenpa,dem er alle Lehren &uuml;bertrug, Phagmo Drupa, Baram Dharma Wangchuk und sein Neffe Gomtsul. Diese bzw. ihre Sch&uuml;ler gr&uuml;ndeten die vier gro&szlig;en und acht kleinen Kagy&uuml;-Linien.
<P>
<FONT SIZE="+2">G</FONT>ampopa starb im Alter von 77 Jahren. Am Himmel erschienen zu der Zeit Siegesbanner und andere gl&uuml;ckverhei&szlig;ende Zeichen. Musik ert&ouml;nte und der Geruch von R&auml;ucherwerk durchdrang die ganze Gegend. Als er verbrannt wurde, gab es ein kleines Erdbeben und f&uuml;nffarbiger Rauch erschien zusammen mit verschiedenfarbigen Lichtern. Musikopferungen und ein Regen von blauen Blumen fiel. Sein Herz, seine Zunge und viele andere Reliquien wurden in der Asche gefunden.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 17, 7. Jahrgang</A> &#32;&#32;<EM>(April 1995)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
