<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	October 11th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 1 Artikel 1-->
<HEAD>
  <TITLE>KKBN: Belehrung in Bodhgaya</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Belehrung in Bodhgaya">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Belehrung, Bodhgaya, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network" SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this arcticle shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Belehrung in Bodhgaya am 16. Februar 1989</H2>
<H3>Kalu Rinpoche</H3>
<FONT SIZE="+2">W</FONT>ir wurden geboren, wo es schwierig ist geboren zu werden, n&auml;mlich in dieser besonderen Welt, die in tibetisch <EM>Dzambuling</EM> genannt wird. Wir haben die Geburt, die schwierig zu erlangen ist und welche die kostbare Menschengeburt genannt wird. Wir haben verschiedene Freiheiten durch diese Geburt, die sie von allen anderen Geburten unterscheiden. Wir haben getroffen, was schwierig zu treffen ist. Das sind die Belehrungen des Buddha. Und wir haben die M&ouml;glichkeit, das zu h&ouml;ren oder zu studieren, was schwierig zu h&ouml;ren ist oder womit es schwierig ist in Ber&uuml;hrung zu kommen. Das sind die Belehrungen des Hinayana, Mahayana und Vajrayana. Es sind die drei verschiedenen Fahrzeuge von Buddhas Belehrungen. So sind wir &auml;u&szlig;erst beg&uuml;nstigte Wesen.
<P>
<FONT SIZE="+2">E</FONT>s gibt zwei Arten von Dingen, die wir Dharma nennen k&ouml;nnen. Das ist der weltliche Dharma, der bedeutet, da&szlig; wir alles tun in diesem Leben, um unser Leben gl&uuml;cklich, unsere Situationen angenehm zu machen, Reichtum oder Ansehen f&uuml;r unser weltliches Gl&uuml;ck zu schaffen. Es gibt auch den heiligen oder religi&ouml;sen Dharma, der bedeutet, da&szlig; wir den Dharma praktizieren, um Kontrolle &uuml;ber unseren eigenen Geist zu gewinnen und um schlie&szlig;lich Erleuchtung oder Buddhaschaft zu erlangen. Es ist der heilige oder religi&ouml;se Dharma, dessen Praxis in diesem Leben f&uuml;r uns besonders bedeutungsvoll ist.
<P>
<FONT SIZE="+2">W</FONT>ir haben die wichtigsten Bedingungen, n&auml;mlich diese kostbare menschliche Geburt, um f&auml;hig zu sein, den Dharma zu praktizieren. W&auml;ren wir im G&ouml;tterbereich geboren, dann w&auml;re unser Leben &auml;u&szlig;erst angenehm und sch&ouml;n. Wir w&uuml;rden das beste von allem haben, so lange wir leben. Weil unser Reichtum und Gl&uuml;ck so &uuml;berw&auml;ltigend w&auml;ren, h&auml;tten wir nicht die M&ouml;glichkeit, den Dharma zu praktizieren. W&auml;ren wir im Halbg&ouml;tterbereich geboren, dann w&auml;re unser Leben von Natur aus von Geburt an voll von Eifersucht und &Auml;rger, und deswegen w&auml;re unser Geist f&uuml;r die Dharmapraxis nicht zug&auml;nglich. W&auml;ren wir in den H&ouml;llenbereichen geboren, dann w&auml;re unser Leben voll von den Qualen der Hitze und K&auml;lte. In den Bereichen der hungrigen Geister w&auml;re unser Leben voll von der Erfahrung von Hunger und Durst. Und im Tierbereich w&auml;ren wir so unwissend und dumm, unf&auml;hig den Dharma zu verstehen, selbst wenn wir die M&ouml;glichkeit oder das Gl&uuml;ck h&auml;tten, diesen zu treffen. Wir h&auml;tten st&auml;ndig gro&szlig;e Angst vor Raubtieren. So liegt diesem Leben, in dem wir den kostbaren Menschenk&ouml;rper haben, eine &auml;u&szlig;erst g&uuml;nstige Geburt innerhalb von Samsara zugrunde. 
<P>
<FONT SIZE="+2">I</FONT>nnerhalb dieser gro&szlig;en Welt gibt es viele L&auml;nder, gro&szlig;e und kleine. Und es gibt viele Millionen Menschen auf der Welt. Obwohl es viele Menschen gibt, ist die Zahl derer, die tats&auml;chlich den Dharma praktizieren, doch &auml;u&szlig;erst klein. Selbst wenn es hundert St&auml;dte in der Welt g&auml;be, und nur eine davon w&uuml;rde die Anzahl der Dharma-Praktizierenden repr&auml;sentieren, dann w&auml;re das eine &auml;u&szlig;erst sch&ouml;ne Sache. Von dieser kleinen Anzahl von Menschen in der Welt praktizieren ihn die meisten nur zum Schein. Sie sind blo&szlig; dem Anschein nach Buddhisten, oder sie bezeichnen sich blo&szlig; als solche. Jene, die heute hier sind und Vertrauen in den Dharma haben, die den Weg betreten haben und ihn zu praktizieren w&uuml;nschen, sind tats&auml;chlich beg&uuml;nstigte Menschen. Ihr alle m&uuml;&szlig;t ein Karma aus der Vergangenheit haben, welches euch mit dem Dharma in Verbindung bringt. Und ihr alle habt auch in euren letzten Leben W&uuml;nsche gemacht, da&szlig; ihr den Dharma praktizieren k&ouml;nnt.
<P>
<FONT SIZE="+2">I</FONT>hr alle seid in westlichen L&auml;ndern geboren, wo der Dharma in der Vergangenheit nicht verbreitet war. Und selbst in j&uuml;ngster Zeit, als ihr geboren wurdet, gab es dort kein Dharma. Buddhismus war in euren jeweiligen L&auml;ndern nicht verbreitet. Ihr seid in diese fremden L&auml;nder geboren, seid dort aufgewachsen, und zur Zeit, wo ihr erwachsen wurdet, im fr&uuml;hen Erwachsenenalter, habt ihr vom Dharma geh&ouml;rt, und ihr wurdet sehr interessiert daran. Ihr habt auch von den Lamas geh&ouml;rt und das Interesse entwickelt, mit den Lamas zu studieren. Ihr habt Vertrauen in den Dharma entwickelt und gew&uuml;nscht, mit der Praxis zu beginnen. Das ist nun bestimmt ein Zeichen daf&uuml;r, da&szlig; ihr in fr&uuml;heren Leben Gro&szlig;z&uuml;gigkeit praktiziert habt. Ihr habt Geduld, freudvolle Anstrengung und Meditation ge&uuml;bt und etwas Weisheit entwickelt. Ich bin sicher, da&szlig; ihr die sechs Paramitas ge&uuml;bt habt. Im allgemeinen, denke ich, ist das so richtig. Ihr alle habt eine Verbindung wie diese gehabt.
<P>
<FONT SIZE="+2">I</FONT>ch habe nun einen besonderen Gedanken. Vor vielen Jahren wurde ich in Tibet geboren. Meine Eltern waren beide Buddhisten, und deshalb haben sie mich in einem sehr fr&uuml;hen Alter, sobald ich die Sprache verstehen konnte, den Dharma gelehrt. Und schon in sehr jungen Jahren hatte ich ein sehr spezielles, sehr tiefes Vertrauen in den Dharma. Ich w&uuml;nschte auch im Grunde meines Herzens, den Dharma praktizieren zu k&ouml;nnen.
<P>
<FONT SIZE="+2">I</FONT>ch habe das Mantra <STRONG>OM MANI PEME HUNG</STRONG> f&uuml;r alle Tiere rezitiert, mit denen ich in Ber&uuml;hrung kam. Ich rezitierte die Namen der verschiedenen Buddhas, Nahrung mischte ich mit Buddhamedizin, welche von verschiedenen hohen Lamas gesegnet war. Diese gab ich den verschiedenen Tieren wie den Fischen im Wasser, Haustieren und kleinen Insekten. Und dazu machte ich Wunschgebete, die lauteten: <EM>M&ouml;get ihr, nachdem ihr von eurer ung&uuml;nstigen Existenz frei geworden seid, in der Menschenwelt wiedergeboren werden, und m&ouml;ge ich euer Lehrer werden.</EM>
<P>
<FONT SIZE="+2">D</FONT>ies habe ich von sehr jungen Jahren an bis heute getan. Und deshalb denke ich mir: Gut, ich bin hierher gekommen, bin in viele westliche L&auml;nder gegangen. Ich kenne keine einzige westliche Sprache, sondern nur die tibetische. Es gibt viele Lamas, die j&uuml;nger sind als ich, und sie scheinen auch mehr Qualit&auml;ten zu haben als ich. Aber jeder scheint mich sehr zu m&ouml;gen. Deswegen frage ich mich sehr, ob ihr alle in fr&uuml;heren Leben eines dieser Tiere gewesen seid, zu denen ich all diese Mantras gesagt habe und denen ich diese gesegneten Substanzen gegeben habe. Und durch diese besondere Verbindung seid ihr im Menschenbereich wiedergeboren worden. Ich kann es nicht mit Sicherheit sagen, da&szlig; es so ist, aber es ist ein Gedanke, den ich habe.
<P>
<FONT SIZE="+2">E</FONT>s gibt einen Grund, warum das der Fall sein k&ouml;nnte. Zum Beispiel gab es in der Vergangenheit einen hervorragenden Lama, der Sch&uuml;ler des gro&szlig;en Asanga war. Er hatte ein kleines Haus. In diesem Haus rezitierte er viele Sutras und viele Gebete. Es gab ein paar Tauben, die auf dem Dach des Hauses lebten. Jeden Tag machte er die Opferung an die hungrigen und durstigen Geister, und in diesen Opferungen war Korn. Nach Beenden dieser Opferungen warf er es hinaus. Die Tauben sammelten sich, und w&auml;hrend des Tages sa&szlig;en sie auf dem Dach und h&ouml;rten die Sutras und Gebete, die er rezitierte. Nachdem diese Tauben gestorben waren, wurden sie seine Sch&uuml;ler. Sie wurden tats&auml;chlich Sch&uuml;ler, die in den Sutras und im Vinaya gelehrter wurden als ihre Lehrer.
<P>
<FONT SIZE="+2">D</FONT>ies konnte alles geschehen durch die besondere Verbindung, die durch das Rezitieren der Sutras und auch durch die speziellen Opferungen dieses Lamas entstanden ist. Und die verschiedenen Beziehungen, die wir miteinander haben, sind Ergebnisse aus diesen verschiedenen Verbindungen oder Ergebnisse aus eigenen Gebeten und W&uuml;nschen.
<P>
<FONT SIZE="+2">E</FONT>s ist sicher ein Nachteil f&uuml;r uns alle, wenn wir in diesem Leben den Dharma nicht praktizieren. Wenn wir ein sehr weltliches Leben f&uuml;hren, egal wie gl&uuml;cklich, m&auml;chtig oder reich wir w&auml;hrend dieses Lebens werden, dann wird die Zeit des Sterbens wie das Aufwachen aus einem Traum sein. Wir werden nicht f&auml;hig sein, irgendetwas von dem, was wir w&auml;hrend des Lebens angesammelt haben, mitzunehmen. Stattdessen m&uuml;ssen wir der Kraft unseres guten oder schlechten Karmas folgen. Dies ist der Nachteil, wenn wir den Dharma nicht praktizieren und ein weltliches Leben f&uuml;hren.
<P>
<FONT SIZE="+2">N</FONT>un, wenn wir den Dharma praktizieren, gibt es zwei verschiedene Ebenen der Praxis, n&auml;mlich die &auml;u&szlig;ere und die innere Ebene. Auf der &auml;u&szlig;eren Ebene geben wir die unheilsamen Handlungen auf und praktizieren die zehn heilsamen Handlungen. Dann ist es sicher, da&szlig; wir am Ende dieses Lebens nicht die m&ouml;glichen Ergebnisse der unheilsamen Handlungen erfahren werden, denn wir haben sie aufgegeben. Das Ergebnis der zehn unheilsamen Handlungen w&auml;re ein ungl&uuml;cklicher Zustand in einem der drei niederen Bereiche. Stattdessen w&uuml;rden wir nach diesem Leben das Ergebnis der zehn heilsamen Handlungen erfahren. Das ist die Geburt in den G&ouml;tter- oder Menschenbereich, wo man dann ein langes Leben h&auml;tte, &auml;u&szlig;erst gl&uuml;cklich und frei von Krankheit w&auml;re. Man w&auml;re f&auml;hig zu erhalten, was man sich w&uuml;nscht. Das ist das Ergebnis der Dharmapraxis auf &auml;u&szlig;erer Ebene.
<P>
<FONT SIZE="+2">A</FONT>uf der inneren Ebene praktizieren wir den Dharma durch das Halten von Gel&uuml;bden, seien es die Gel&uuml;bde des Hinayana, die Gel&uuml;bde der Bodhisattvas oder die Gel&uuml;bde der Weisheitseinweihungen, welche die Samaya des Vajrayana sind. Wir praktizieren die aufbauenden und verschmelzenden Phasen der Meditation. Wir &uuml;ben die Meditation auf die Natur des Geistes, und durch das Erkennen der Natur des Geistes, zusammen mit dem Entwickeln von Kontrolle &uuml;ber unseren eigenen Geist, erreichen wir eine der zehn Bodhisattvaebenen. Wir erlangen schlie&szlig;lich Buddhaschaft, die vollst&auml;ndig frei ist von allen Formen des Leidens. Und so sichert die Praxis des inneren Dharma das absolute Gl&uuml;ck auf lange Sicht.
<P>
<FONT SIZE="+2">U</FONT>m den Dharma zu praktizieren, m&uuml;ssen wir bestimmte Bedingungen zusammenbringen, damit die Praxis fruchtbar ist. Dir drei wichtigsten Bedingungen sind Studieren, Reflektieren und Meditieren. Wir m&uuml;ssen damit beginnen, den Dharma zu h&ouml;ren und zu studieren. Wir m&uuml;ssen gut dar&uuml;ber nachdenken, bis wir zu einem Punkt kommen, an dem wir innere Sicherheit &uuml;ber die Wahrheit des Geh&ouml;rten erhalten. Wenn wir dann zu einiger Sicherheit &uuml;ber das, was Dharma ist und was praktiziert werden soll, gekommen sind, dann setzen wir uns erst hin und meditieren &uuml;ber die Bedeutung dessen, was wir studiert und reflektiert haben.
<P>
<FONT SIZE="+2">O</FONT>hne zu studieren und zu reflektieren ist es unm&ouml;glich, den Dharma wirklich effektiv zu praktizieren. Wenn wir zum Beispiel h&ouml;ren, da&szlig; es vier gro&szlig;e Leiden in der Menschenwelt gibt, n&auml;mlich Geburt, Alter, Krankheit und Tod, dann m&uuml;ssen wir das zuerst studieren. Und wir m&uuml;ssen verstehen, was &uuml;ber die Leiden von Geburt, Alter, Krankheit und Tod gelehrt worden ist. Und nachdem wir &uuml;ber die Leiden des Menschendaseins nachgedacht haben, k&ouml;nnen wir beginnen, in uns den Wunsch nach Freiheit zu entwickeln. Wir handeln dann so, da&szlig; in der Zukunft das Leiden nicht heranreifen kann. Und wir k&ouml;nnen versuchen, das Verst&auml;ndnis vom Wesen des Geistes zu entwickeln, welches jenseits von Geburt und Tod ist. Sobald wir dies verstanden haben, k&ouml;nnen wir mit der Meditation beginnen. So w&auml;re dies effektiv. Studieren, reflektieren und meditieren sind die drei wichtigsten Punkte der Dharmapraxis.
<P>
<FONT SIZE="+2">N</FONT>ehmen wir nochmals ein Beispiel. Wir vertrauen auf die Belehrungen eines Lamas, die mit der kostbaren menschlichen Geburt beginnen, welche schwierig zu erlangen ist. Er wird diese Belehrungen wahrscheinlich folgenderma&szlig;en geben. Die kostbare menschliche Geburt ist schwierig zu erlangen, wenn man ihre Ursache, Zahl und Beispiele betrachtet. Die Ursache ist das Vermeiden der zehn unheilsamen Handlungen und die Praxis der zehn heilsamen Handlungen. Es ist sehr selten, da&szlig; Wesen in Samsara in dieser Weise handeln.
<P>
<FONT SIZE="+2">D</FONT>er Lama spricht dann weiter &uuml;ber die Anzahl der Menschen, die diese kostbare Geburt haben, und er k&ouml;nnte das zum Beispiel wie folgt erkl&auml;ren: Zwischen hier und Gaya gibt es Tausende von Menschen, und doch, wenn wir einen Teil Erde nehmen, m&ouml;gen wir darin genauso viele Insekten und kleine Tiere finden, wie zwischen hier und Gaya Menschen sind. Dasselbe Verh&auml;ltnis besteht zwischen der Menschen- und Tierwelt. Genauso ist die Welt der hungrigen und durstigen Geister mit viel mehr Wesen gef&uuml;llt als die Tierwelt. Ebenso sind die H&ouml;llenwelten bev&ouml;lkerter als die Bereiche dar&uuml;ber. So sehen wir ein, da&szlig; die Menschengeburt &auml;u&szlig;erst kostbar und selten ist. Wenn wir diesen Belehrungen zuh&ouml;ren, sie studieren und dar&uuml;ber nachdenken, dann erkennen wir, da&szlig; es wirklich notwendig ist, diese Menschengeburt zu nutzen. 
<P>
<FONT SIZE="+2">H</FONT>aben wir &uuml;ber diese Belehrung nachgedacht, reflektieren wir &uuml;ber die Belehrungen der Verg&auml;nglichkeit. Die Zeit vergeht in Sekunden, Minuten, Stunden, Tagen und Jahren. Sie steht niemals still. Sie ist wie ein Flu&szlig;, der sich fortw&auml;hrend bewegt. Wir verstehen durch diese Belehrung, da&szlig; wir schlie&szlig;lich alle sterben m&uuml;ssen. Und durch das H&ouml;ren dieser besonderen Belehrung und das Nachdenken dar&uuml;ber entscheiden wir, da&szlig; es absolut notwendig ist, den kostbaren Menschk&ouml;rper zu nutzen. Wir m&uuml;ssen ihn vor der Zeit des Todes nutzen, und wir wissen nicht, wann wir sterben werden.
<P>
<FONT SIZE="+2">D</FONT>ann m&uuml;ssen wir auf die Leiden der sechs Bereiche eingehen. Haben wir &uuml;ber die Leiden der sechs Bereiche nachgedacht, kommen wir zu dem Schlu&szlig;, da&szlig; wir es vermeiden m&uuml;ssen, in der bedingten Welt wiedergeboren zu werden.
<P>
<FONT SIZE="+2">D</FONT>ann denken wir &uuml;ber Karma, Ursache und Wirkung, nach, welches die Wiedergeburt innerhalb der sechs Bereiche des Samsara schafft. Wir beschlie&szlig;en, da&szlig; wir jegliche Art von negativen Handlungen aufgeben, weil sie die Ursache f&uuml;r die Wiedergeburt in Samsara sind. Haben wir verstanden, da&szlig; Handlungen, die tugendhaft oder hilfreich f&uuml;r Andere sind, eine h&ouml;here Wiedergeburt und Gl&uuml;ck verursachen, dann beschlie&szlig;en wir, in diesem Leben den Dharma praktizieren zu wollen.
<P>
<FONT SIZE="+2">D</FONT>er Dharma kann in drei verschiedene Fahrzeuge zusammengefa&szlig;t werden: Hinayana, Mahayana und Vajrayana. Wenn wir diese Welt als Ozean von Leiden verstehen und w&uuml;nschen, Samsara zu vermeiden, dann meditieren wir einsgerichtet auf Leerheit. Wir verstehen die leere Natur unseres eigenen Geistes. Dies ist die Praxis des Hinayana, des kleineren Fahrzeugs. Sie wird uns schlie&szlig;lich erm&ouml;glichen, alle unsere negativen Gef&uuml;hle zu vermeiden, und sie wird zu dem Ergebnis des Arhatzustands im Hinayana f&uuml;hren. Das tibetische Wort ‘Arhat’ bedeutet der Sieg &uuml;ber alle Feinde, die unsere eigenen negativen Gef&uuml;hle sind.
<P>
<FONT SIZE="+2">W</FONT>enn wir auf die Leerheit unseres eigenen Geistes und auf die Leerheit aller Ph&auml;nomene entsprechend der Hinayana-Lehre meditieren und gr&uuml;ndlich &uuml;ber die Tatsache nachdenken, da&szlig; alle Wesen durch ihre Anhaftung an Samsara fortw&auml;hrend im Kreislauf der Existenzen wiedergeboren werden ohne jegliche M&ouml;glichkeit, davon freizuwerden, und wenn wir gro&szlig;es Mitgef&uuml;hl entwickeln, dann ist dies die Praxis des Mahayana. Diese Praxis f&uuml;hrt zum Zustand eines Bodhisattvas auf einer der zehn Stufen der Erleuchtung.
<P>
<FONT SIZE="+2">D</FONT>as war eine sehr kurze Beschreibung der Praxis des kleinen und mittleren Fahrzeugs. Nun er&ouml;rtern wir den Vajrayana. Zuerst m&uuml;ssen wir verstehen, da&szlig; das Erleben der Natur des Geistes Buddha genannt wird. Verstehen wir die Natur unseres Geistes nicht, sind wir gew&ouml;hnliche Wesen. Unser Geist besteht nicht aus Weisheit, sondern aus gew&ouml;hnlichem Bewu&szlig;tsein.
<P>
<FONT SIZE="+2">D</FONT>ieses gew&ouml;hnliche Bewu&szlig;tsein erf&auml;hrt die &auml;u&szlig;ere Welt, die im Grunde die f&uuml;nf Elemente Erde, Wasser, Feuer, Luft und Raum ist. Innerhalb unseres K&ouml;rpers erleben wir wiederum die f&uuml;nf Elemente in der Form von Blut, Atem, den festen Bestandteilen wie Knochen, alles bis hin zu den Poren unserer Haut. Wir erleben das, was wir die f&uuml;nf Skandhas oder f&uuml;nf Aggregate nennen. Wir erleben durch unsere Sinne. In allem ist die Ursache von Leiden. Die f&uuml;nf Skandhas bestehen aus dem Skandha der Form, der Empfindungen, der Wahrnehmung, der geistigen Aktivit&auml;t und des Bewu&szlig;tseins. All diese verschiedenen Erfahrungen, die unsere pers&ouml;nlichen und gew&ouml;hnlichen Erlebnisse sind, sind das durchdringende Leiden, welches allen Systemen unterliegt.
<P>
<FONT SIZE="+2">D</FONT>er Ozean des Samsara, dessen Natur Leiden ist, ist entstanden durch das Grundbewu&szlig;tsein unseres eigenen Geistes. Dieses bewirkt unsere Erfahrungen. Durch die Dharmapraxis wird das Grundbewu&szlig;tsein in die urspr&uuml;ngliche Natur des Geistes verwandelt. Zum Beispiel werden die Elemente Erde, Wasser, Feuer, Luft und Raum, die wir in der &auml;u&szlig;eren Welt erfahren, durch unsere Praxis in die f&uuml;nf weiblichen Buddhas verwandelt. Die f&uuml;nf Skandhas oder Aggregate von Form, Empfindung, Wahrnehmung, geistige Aktivit&auml;t und Bewu&szlig;tsein werden in die f&uuml;nf m&auml;nnlichen Buddhas verwandelt. Und die f&uuml;nf negativen Gef&uuml;hle &Auml;rger, Begierde, Unwissenheit, Stolz und Eifersucht werden in die f&uuml;nf Buddhaweisheiten verwandelt. So haben alle Buddhas und Bodhisattvas die Umwandlung des Grundbewu&szlig;tseins in die urspr&uuml;ngliche Weisheit vervollkommnet.
<P>
<FONT SIZE="+2">E</FONT>s gibt die Systeme der Yidams oder sogenannte Meditationsgottheiten. Dies ist die Sichtweise des Vajrayana. Von den verschiedenen Buddhas und Bodhisattvas haben wir Belehrungen des Vajrayana erhalten, die nun das Herz der Sch&auml;tze der verschiedenen Lamas sind. Und wenn wir von den Lamas die &Uuml;bertragung von Einweihungen und die Belehrungen erhalten, die wir in die Praxis umsetzen, dann ist es m&ouml;glich, die Umwandlung des Grundbewu&szlig;tseins in die urspr&uuml;ngliche Weisheit zu vervollkommnen. In der Vergangenheit gab es hervorragende Lehrer wie <EM>Milarepa</EM>, <EM>Marpa</EM>, <EM>Gampopa</EM> oder <EM>Jampe Naldjor</EM>, die Einweihungen und Erkl&auml;rungen erhielten, &uuml;ber die sie nachdachten und dann einsgerichtet praktizierten. Genauso wie sie haben wir alle auf diese Weise in diesem K&ouml;rper und in diesem Leben das Potential und die M&ouml;glichkeit, Erleuchtung zu erlangen.
<P>
<FONT SIZE="+2">S</FONT>eit 1971 bin ich durch die westlichen L&auml;nder im Norden, S&uuml;den, Westen und Osten und &uuml;berall dazwischen gereist. Und in allen L&auml;ndern habe ich Einweihungen und Belehrungen gegeben. Ich habe Dharma- und Retreatzentren gegr&uuml;ndet. Ebenso sind die Lamas der Kagy&uuml;pa-, Sakyapa-, Nyingmapa- und Gelugpa-Traditionen in die westlichen L&auml;nder gereist, und wir alle haben Samen auf einem sehr gro&szlig;en Feld ges&auml;t. Ein betr&auml;chtlicher Teil der Arbeit ist von verschiedenen Lamas der verschiedenen Traditionen getan worden. Jetzt haben wir die Samen im Westen ges&auml;t, und die Frucht, die wir von all diesen Aktivit&auml;ten erhofften, war die Gr&uuml;ndung der Drei-Jahres-Retreatzentren.
<P>
<FONT SIZE="+2">E</FONT>s sind eine Anzahl dieser Zentren gegr&uuml;ndet worden, und die Retreats haben stattgefunden. Doch au&szlig;er f&uuml;r einige wenige Leute hat diese Aktivit&auml;t nicht die wirkliche Frucht gebracht. Die Retreatzentren haben nicht die Fr&uuml;chte getragen, die wir erwartet oder erhofft haben. Der Grund daf&uuml;r ist, da&szlig; die Leute sehr schnell ins Retreat gegangen sind, ohne den Dharma wirklich verstanden zu haben. Und w&auml;hrend des Retreats waren sie nicht wirklich in der Lage effektiv zu meditieren. Diese Meditationsweise f&uuml;hrt vielleicht zur Buddhaschaft, vielleicht auch nicht. Es ist sehr schwierig zu sagen.
<P>
<FONT SIZE="+2">D</FONT>eswegen habe ich zu diesem Zeitpunkt das &Uuml;bersetzungskomitee gegr&uuml;ndet. Es &uuml;bersetzt den Text „Der Schatz der Wissens" in verschiedene Sprachen. Ich hoffe, da&szlig; durch diese &Uuml;bersetzung jeder diesen Text in der eigenen Sprache lesen kann. Und denjenigen, die ein Drei-Jahres-Retreat planen, wird er f&uuml;r das Verst&auml;ndnis der Dharma &auml;u&szlig;erst hilfreich sein, bevor sie ins Retreat gehen. Jenen Personen, die das Drei-Jahres-Retreat schon beendet haben, wird er sofort helfen, den Dharma so weit wie m&ouml;glich zu verstehen. Er wird ein &auml;u&szlig;erst n&uuml;tzliches Mittel f&uuml;r das Lehren des Dharma sein.
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
<FONT SIZE="+2">A</FONT>ls Hannah und Ole Nydahl ihn fragten, ob es sein Wunsch sei, da&szlig; diese Belehrung in Deutschland ver&ouml;ffentlicht wird, antwortete Kalu Rinpoche: „<EM>Ja, wenn ihr auch erw&auml;hnt, da&szlig; ich anschlie&szlig;end sehr krank wurde.</EM>" Dann f&uuml;gte er hinzu: „<EM>Der Mensch hat vier Leiden, Geburt, Alter, Krankheit und Tod. Mir fehlt jetzt nur noch der Tod.</EM>"
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 1, 1. Jahrgang &#32;&#32;<EM>(Fr&uuml;hjahr 1989)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>