<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		November 3th, 1995
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 15 Artikel 3-->
<HEAD>
  <TITLE>KKBN: Die Mahamudra-Sichtweise</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Die Mahamudra-Sichtweise">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Mahamudra, Sichtweise, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../TEACHERS/PICT/OLE.JPG" tppabs="http://www.kkbn.com/teachers/pict/ole.jpg" ALT="Lama Ole Nydahl" HSPACE=10>
<H2>Die Mahamudra-Sichtweise: Das Kostbarste, das wir haben</H2>
<H3><A HREF="../TEACHERS/OLE.HTM" tppabs="http://www.kkbn.com/teachers/ole.htm">Lama Ole Nydahl</A></H3>

<FONT SIZE="+2">W</FONT>enige k&ouml;nnen &uuml;ber l&auml;ngere Zeitr&auml;ume hinweg sinnvoll meditieren und in der bedingten Welt gefangen zu sein, bringt es auch nicht. Am besten ist, die Lehre Buddhas mit dem Leben zu verbinden, und wir Kagy&uuml;s haben eine sehr gute M&ouml;glichkeit dazu. Durch unser nahes Band zum Lama und den umfassenden Belehrungen des Mahamudra, k&ouml;nnen wir uns in jedem Augenblick und jeder Lebenslage weiterentwickeln. Dabei geht es weniger um t&auml;gliche und stundenlange &Uuml;bungen, als um unseren K&ouml;nigsweg. Hier benimmt man sich in allem wie der Buddha, bis man wie er geworden ist.
<P>
<FONT SIZE="+2">D</FONT>iese Sichtweise in den Alltag einzubinden, ist nicht schwierig, und sie als Buddhist nicht zu nutzen, w&auml;re einfach dumm. Zus&auml;tzlich zu den t&auml;glichen Karmapa-Meditationen kann man mal den Lama im Herzen halten, mal Licht zu allen Wesen hinausstrahlen und gleichzeitig den Geist von der Ebene des Mahamudra aus beobachten. Wenn man zum Beispiel noch dazu einmal die Woche einen Teil der Mahamudra-Belehrungen Tilopas, des dritten Karmapas Rangjung Dorje oder des neunten Karmapas Wangchuk Dorje liest, ist dies eine erstklassige Grundlage f&uuml;r ein bewu&szlig;teres, sich st&auml;ndig weiter befreiendes Leben.
<P>
<FONT SIZE="+2">U</FONT>nsere Gruppen wachsen als Mahamudra-Gemeinschaften &uuml;ber ihre geteilten Erfahrungen und zeichnen sich durch diese Geisteseinstellung aus. Sie ist das Kostbarste, was wir haben, denn unsere Einsch&auml;tzung der Welt entscheidet, ob wir arm oder reich sind. Ohne die Mahamudra-Einstellung werden wir oft nur &auml;lter anstatt kl&uuml;ger.
<P>
<FONT SIZE="+2">F</FONT>allt deshalb niemals auf die Ebene des allgemeinen Normalverbrauchers herunter und la&szlig;t Euch nicht von den oberfl&auml;chlichen und verg&auml;nglichen Trips der Leute einfangen. Steht zu Eurer  Einsicht, zu dem Wissen und dem Segen, den jeder von Euch tr&auml;gt. Wer von Euch hat nicht schon geh&ouml;rt, da&szlig; der Geist »leer, klar und unbegrenzt« ist? Lebt das und ruht in der Erfahrung, da&szlig; unser Wesen unzerst&ouml;rbar, reich und wertvoll ist. Diese Mahamudra-Sicht wird Euch zeitlosen Sinn und Freude bescheren.
<P>
<FONT SIZE="+2">V</FONT>erliert nicht den Mut, wenn ihr einige Zeit keine Erfahrungen habt; auf unterbewu&szlig;ter Ebene geschieht immer etwas. Denkt nicht deswegen, da&szlig; ihr nicht meditieren k&ouml;nnt und sucht nicht Ersatz bei halbgeistigen, abergl&auml;ubischen Sachen. Das w&auml;re wenig sinnvoll. In irgendwelchen Exotenzirkeln Pyramiden oder Horoskope zu besprechen, f&uuml;hrt nur zu weiterer Verwirrung.
Auch wenn viele von Euch hier in Schwarzenberg beruflich mit sch&ouml;nen Sinneseindr&uuml;cken arbeiten: Nur das Bewu&szlig;tsein, da&szlig; das alles erlebt, bleibt. Nat&uuml;rlich ist es wichtig, das Leben sch&ouml;ner und besser zu gestalten und die Leute auf die M&ouml;glichkeiten ihrer Sinne aufmerksam zu machen. Aber unangenehme Erlebnisse in angenehme umzuwandeln kann kein dauerhaftes Ziel sein. Nur den Erleber selbst erkennen erl&ouml;st uns. Deswegen ist Meditation so wichtig.
<P>
<FONT SIZE="+2">I</FONT>ch selbst habe wenig Gelegenheit f&uuml;r sitzende Vertiefung. Daf&uuml;r lasse ich meinen Geist an einer Stelle, w&auml;hrend die Beine umherlaufen d&uuml;rfen. Das k&ouml;nnt Ihr auch! Nutzt Eure Zeit bestm&ouml;glichst, indem ihr immer aus der m&uuml;helosen Sicht des Mahamudra heraus und mit dem Lama im Herzen handelt. La&szlig;t Eure Schwierigkeiten auf einem inneren &Ouml;lfilm von Mantras davongleiten und schickt Licht zu allen Wesen. Zum Beispiel beim Autofahren: seht bewu&szlig;t die Lichter, die Kraft und Bewegung &uuml;berall.
<P>
<FONT SIZE="+2">N</FONT>at&uuml;rlich ist es wichtig, so oft wie m&ouml;glich im Sitzen zu meditieren. Wenn aber zuviel los ist, dann macht einfach das Bestm&ouml;gliche daraus, indem ihr mal mit dem Lama verschmelzt, mal einfach bewu&szlig;t seid und mal die Schwingung der Mantras in Euch haltet. Bei der R&uuml;ckkehr zur allgemeinen Arbeit darf das Gef&uuml;hl eines sinnvollen Reinen Landes nicht verlorengehen. Ihr lernt, es durch viele und kurze Meditationsphasen den Tag &uuml;ber zu halten, bis der Zustand euer Leben geworden ist, und ihr allen Wesen eine Zuflucht seid. 
<P>
<FONT SIZE="+2">W</FONT>ie erw&auml;hnt, kann man sehr leicht  tr&auml;ge werden. Der Mensch l&auml;&szlig;t gerne andere die Sachen f&uuml;r sich erledigen. Deswegen m&uuml;ssen wir uns &ouml;fters wachsch&uuml;tteln und uns erinnern, da&szlig; kein anderer f&uuml;r uns erleuchtet werden kann: Da&szlig; wir nicht die Art von Buddhismus wollen, die den M&ouml;nchen und Nonnen das Praktizieren &uuml;berl&auml;&szlig;t, damit man selbst mit gutem Gewissen weiterschlafen kann. Gl&uuml;cklicherweise haben wir alle paar Jahre einen Skandal, der die Langweiler vertreibt und die Starken wachr&uuml;ttelt. Aber auch ohne falsche Karmapas und badengehende Rinpoches sollen wir unseren F&auml;higkeiten st&auml;ndig vertrauen.
<P>
<FONT SIZE="+2">D</FONT>abei ist es nur eine Frage der Zeit, bis man durch blo&szlig;e Meditation Freuden erlebt, die nur mit denen einer Vereinigung vergleichbar sind. Kein &auml;u&szlig;eres Mittel kann Gl&uuml;ck entstehen lassen, wenn man es nicht schon in sich hat. Durch Besitz oder die Sinne hervorgebrachte sch&ouml;ne Zust&auml;nde sind, wie mit einer langen wackeligen Stange etwas auf Entfernung bewegen zu wollen. Es ist sehr ungenau, und man bekommt oft unerw&uuml;nschte Ergebnisse. Unmittelbar durch Meditation auf den Geist einzuwirken, ist dagegen wie der Schaltkn&uuml;ppel eines Sportwagens. Es ist viel wirksamer, als erst &auml;u&szlig;ere Geschehnisse anzuleiten, die gl&uuml;cksbringende R&uuml;ckwirkung auf einen selbst aus&uuml;ben sollen.
<P>
<FONT SIZE="+2">D</FONT>ie bedingte Welt ist wie eine Verschw&ouml;rung, um uns von wirklichen Lebenswerten fernzuhalten. &Uuml;berall h&ouml;ren wir »Kauf das, und Du wirst gl&uuml;cklich! Benutze diese Zahnpasta! Fahre dorthin und es wird Dir gut gehen...« Schaut mal nach, wieviele Leute Euch ein Sofa oder einen Fernseher andrehen wollen und wie wenige Meditationskissen oder Malas? Und das, obwohl das einzige, was letztendlich gl&uuml;cklich werden kann, der Geist ist. Er alleine erlebt alles.
<P>
<FONT SIZE="+2">D</FONT>ieses Wissen &uuml;ber die Natur des Geistes, da&szlig; jede Erfahrung wie ein Traum ist und da&szlig; es nur den Erleber wirklich gibt, ist unser Geschenk an die Welt. Es macht uns Buddhisten bedeutend. Wir sind die einzigen, die f&uuml;r die zeitlosen und unzerst&ouml;rbaren Werte jenseits vom Ego stehen. Deswegen ist es so wichtig, da&szlig; wir nicht einrosten, oberfl&auml;chlich werden, sondern aus eigener Erfahrung heraus, einer beweglichen Welt etwas st&auml;ndig Frisches anbieten k&ouml;nnen.
<P>
<FONT SIZE="+2">O</FONT>bwohl einige sich &uuml;ber unsere unbek&uuml;mmerte Art wundern: Man wird nicht weniger erfolgreich in der Welt durch die entspannte Mahamudra-Sicht. Innere Gelassenheit und ein weiter &Uuml;berblick sind auch auf der Ebene von Geld und Arbeit von Vorteil. Oft tragen die Leute etwas von A nach B und dann wieder nach A zur&uuml;ck. Diese Wiederholungen fallen bei wachsender Offenheit weg und je bewu&szlig;ter man arbeitet, umso mehr Erfolg wird derselbe Einsatz hervorbringen. Gew&ouml;hnt Euch also auch aus diesem Grund daran, mehr Zeit f&uuml;r die Meditation zu finden. So w&auml;chst der Segen, und Euer Beispiel wird andere tief begeistern.
<P>
<FONT SIZE="+2">A</FONT>yang Tulku sagte in den siebziger Jahren, da&szlig; eine Zeit vorrausgesagt sei, wo der Lama die Sch&uuml;ler bitten m&uuml;sse zu meditieren. Es wird als ein Verfallszeichen gedeutet, wenn das eintritt. Bei uns im Westen ist diese Stufe aber bei weitem nicht erreicht worden: Alles ist frisch und lebendig, und wir m&uuml;ssen uns nur ab und zu daran erinnern, da&szlig; die Quelle jeden Gl&uuml;cks der Geist selbst ist...
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 15, 6. Jahrgang &#32;&#32;<EM>(Juli 1994)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1995 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 20th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
