<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	December 1st, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 19 Artikel 13 -->
<HEAD>
  <TITLE>KKBN: K&ouml;nig der Weiten Ebenen</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: K&ouml;nig der Weiten Ebenen">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Mahasiddha, Thangtong Gyalpo, Kagy&uuml; Life, German Edition">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>K&ouml;nig der Weiten Ebenen</H2>
<H3>Wolf Kahlen</H3>
<H4>Der tibetische Mahasiddha Thangtong Gyalpo</H4>

<EM><FONT SIZE="+2">T</FONT>hangtong Gyalpo – der »K&ouml;nig der Weiten Ebenen« – ist den meisten von uns insofern ein Begriff, als da&szlig; die in unseren Zentren verwendete »Liebevolle-Augen«-Anrufung (Tschenresig-Puja) auf diesen tibetischen Mahasiddha zur&uuml;ckgeht. Thangtong Gyalpo lebte 1385 bis 1510 (!) und war ein Tert&ouml;n und hochverwirklichter Meister der Nyingma-Tradition. 
<P>
<FONT SIZE="+2">D</FONT>er folgende Artikel von Wolf Kahlen gibt in eindrucksvoller Weise eine Vorstellung davon, wie breit das Spektrum der Aktivit&auml;t eines Bodhisattvas &uuml;ber das »rein religi&ouml;se« Wirken hinaus sein kann.
<P>
<FONT SIZE="+2">W</FONT>olf Kahlen ist ein Berliner Kunstprofessor, der 1980 und 1981 in New York den 16. Karmapa traf. Bei seiner ersten Forschungsreise auf den Spuren Thangtong Gyalpos im Jahre 1986 stie&szlig; er auf die Gruppe um Lama Ole Nydahl. Seither verbringt Kahlen jedes Jahr einige Zeit in Tibet, neuerdings auch in der Mongolei. Die Resultate dieser Expeditionen, vor allem umfangreiches Filmmaterial, f&uuml;hrt er gerne jedem Interessierten vor. Der folgende Artikel &uuml;ber technische Aspekte des Wirkens Thangtong Gyalpos erschien vor einigen Jahren schon einmal in den VDI-Nachrichten unter dem Titel: »Tibets Leonardo«.</EM>
<P>
<FONT SIZE="+2">S</FONT>tellen wir uns vor: Eine Karawane von Yaks und Tibetern zu Fu&szlig; erreichte eines Abends im letzten Licht des Tages Chuwori. Es war heute sp&auml;ter als &uuml;blich geworden. Sonst rastete man schon am fr&uuml;hen Nachmittag, bevor die Winde das Kyichu-Tal erreichen, auf dessen Bergh&auml;ngen jetzt im Sp&auml;tsommer schon oft erster Schnee liegt, vom Sonnenuntergang ger&ouml;tet. Nach Lhasa ist es noch eine Tagesreise. Seit Monaten war die Karawane unterwegs; sie kam aus Bhutan, aus der Nachbarschaft der sp&auml;teren Klosterfestung Drukyel rDzong im Paro-chu-Tal. Die Last der Yaks war ungew&ouml;hnlich. Die alten M&ouml;nche des gro&szlig;en Klosters Chuwori hatten so etwas noch nie gesehen. Den sehr jungen Novizen m&uuml;ssen ob der Sensation heimlich die Augen gegl&auml;nzt haben, wenn sie ihr Gesicht auch sicher m&ouml;nchisch verhalten hinter einem Zipfel der dunkelroten Robe versteckt hielten, weil ihr Tutor wohl nicht weit von ihnen stand.
<P>
<FONT SIZE="+2">I</FONT>n den ledernen Packtaschen der Yaks lagen schwere geschmiedete Ketten und Eisenkettenglieder, l&auml;nger als eine Handspanne, einen Fu&szlig; lang etwa, dicker als ein Daumen und ohne den geringsten Rostansatz. Jeder wollte sie anfassen und pr&uuml;fen. Halbfertigfabrikate w&uuml;rden wir sagen, noch offene l&auml;ngliche Rechtecke mit rund geschmiedeten Ecken, &auml;hnlich einer ins Rechteck gezw&auml;ngten Ellipse, vorbereitet, um sie hier am Ort ineinanderzuh&auml;ngen, zu schlie&szlig;en und zu Ketten von einer L&auml;nge von fast 70 Metern zu verschwei&szlig;en.
<P>
<FONT SIZE="+2">D</FONT>er Herr Chuworis, ihr Abt Thangtong Gyalpo, der »K&ouml;nig der weiten Ebenen (des Bewu&szlig;tseins)«, wie man ihn nannte, hatte sie kommen lassen. Vor Jahr und Tag war er, wie so oft in seinem schon jetzt langen, 69j&auml;hrigen Leben, unerm&uuml;dlich und mit enormer unerkl&auml;rlicher Energie ausgestattet, auf Reisen gewesen, »bis ans Ende der tibetischen Welt«, zwischen Kaschmir im Westen und Assam im indischen Nordosten. Unterwegs hatte er gepredigt, initiiert, Ges&auml;nge komponiert, geheilt und meditiert, neue Bildwelten entworfen, gezeichnet und gemalt, die umherziehenden Barden gef&ouml;rdert und schon die Idee eines tibetischen Theaters im Kopf entwickelt, hatte selbst geschmiedet, wie er es als Kind gelernt hatte, Skulpturen gehauen und gie&szlig;en lassen und herausgefunden, da&szlig; sich auch edle und halbedle Steine wie Bergkristall als Material f&uuml;r Skulpturen eignen. Und er hatte entdeckt, vielleicht auch, wie die Legende sagt, von den Musen, den Dakinis, eingeweiht, wie man Eisen rostfrei schmiedet, besonders an den Nahtstellen, den &Uuml;berlappungen, auf »ewige« Zeiten – bis heute zum Beispiel, &uuml;ber 500 Jahre lang. Denn wir sprechen vom Jahr 1430.
<P>
<FONT SIZE="+2">A</FONT>uch f&uuml;r die Nomaden unterwegs auf dem Karawanenweg &uuml;ber 6000 Meter hohe P&auml;sse von Phari in Bhutan durchs Chumbital nach Norden in die Provinz U-tsang in Tibet, wie f&uuml;r Tausende M&ouml;nche, Pilger und Dorfbewohner in der N&auml;he der heiligsten Stadt Tibets, waren diese rostfreien Metallst&uuml;cke ein reines Wunder. Eigentlich hatte sie niemand transportieren wollen. Seine Zeitgenossen hatten die Idee f&uuml;r verr&uuml;ckt gehalten, das Eisen durch den Himalaya zu bewegen, aus dem Kongpo-Gebiet im fernen S&uuml;dosten Tibets oder aus Assam nach Bhutan, dort zu schmieden und es dann in Hunderte von Kilometern weit auseinanderliegende Gebiete Tibets zu bringen; f&uuml;r m&ouml;glich allerdings wohl, denn sie kannten die Z&auml;higkeit ihrer Tiere und Karawanenf&uuml;hrer. Der wundert&auml;tige Mahasiddha, der mit »gro&szlig;er Kraft« Ausgestattete, aber hatte sie &uuml;berzeugen k&ouml;nnen. Als die bhutanesischen Schmiede eines Tages meuterten und den Vergleich zogen, es sei ebenso unm&ouml;glich mit der Last nach Lhasa zu gelangen, wie die schweren Ketten in den n&auml;chststehenden Baum zu h&auml;ngen, nagelte er sie in ihrem Versprechen fest: wenn er die Ketten in den Baum h&auml;nge, dann m&uuml;&szlig;ten sie f&uuml;r ihn die Ketten die ersten Tagesreisen tragen. In der Nacht h&auml;ngte Thangtong Gyalpo alle Ketten in die B&auml;ume. Das erf&uuml;llte sie am n&auml;chsten Morgen mit Schrecken, der sich in Ehrfurcht verwandelte. Jetzt empfanden sie es als einen Segen, diesem Heiligen helfen zu d&uuml;rfen. Au&szlig;erdem wurde ihnen nun erst klar, da&szlig; sie sich und anderen damit einen Pilgerweg von Bhutan und Sikkim nach Lhasa er&ouml;ffneten, wenn endlich ein gefahrloserer Weg &uuml;ber den Kyichu geschaffen und der Umweg um Wochen verk&uuml;rzt werden k&ouml;nnte.
<P>
<FONT SIZE="+2">V</FONT>iele Tiere und Tr&auml;ger hatten sich abgel&ouml;st, aus den gr&uuml;n bewaldeten abgeschlossenen F&uuml;rstent&uuml;mern Bhutans bis hinauf nach Phari, mit Hilfe des F&uuml;rsten von Gyaltse &uuml;ber endlose P&auml;sse »hinunter« in die trockenen Hochebenen, und in die sandverstaubten Flu&szlig;t&auml;ler des Kernlandes des tibetischen Buddhismus. Kurz vor dem Ziel war die Karawane bei Gongkar &uuml;berfallen worden, und die Bewohner der Gegend hatten 86 der 200 Eisenladungen f&uuml;r ihre Schwerter und Ger&auml;te mi&szlig;braucht. Es gab zu dieser Zeit noch keinen wiedergeborenen obersten geistigen F&uuml;hrer, die Dalai Lamas wurden erst viel sp&auml;ter als solche erkannt. Tsongkapa, der gro&szlig;e Reformator, wachte &uuml;ber die Geschicke im Jokhang, dem Heiligtum Lhasas, w&auml;hrend die m&auml;chtigen Klosterst&auml;dte und -universit&auml;ten in Drepung, Sera und Ganden erst in der Gr&uuml;ndung und Entstehung waren. Dies war die Zeit auch f&uuml;r eine verkehrsgeographische Renaissance, f&uuml;r eine neue Infrastruktur, f&uuml;r Br&uuml;cken, F&auml;hren, Architekturen, Strukturelemente, die auch das Zeitma&szlig; der Tibeter wesentlich ver&auml;ndern sollten. Tsongkapa war der geistige F&uuml;hrer der Zeit, Thangtong Gyalpo ihr k&uuml;nstlerischer, sozialer und technologischer Pragmatiker, ein Universalist in Lehre und Praxis, ein multimedialer und interdisziplin&auml;rer Arbeiter als K&uuml;nstler aller K&uuml;nste, ein Leonardo Tibets. Sein Br&uuml;ckenschlagen war nicht nur eine symbolische Idee, sondern auch ein organisatorischer und technologischer Triumph und eine k&uuml;nstlerisch architektonische Tat. Die soziale Leistung, in allen Landesteilen des ungeeinten Tibets Br&uuml;cken zu bauen, ist einzigartig.
<P>
<FONT SIZE="+2">A</FONT>ls Schmied war Thangtong Gyalpo, weil Schmiede der Erde etwas entnehmen, einem der untersten »St&auml;nde« zugeordnet. Zugleich war er aber Philosoph, an der Spitze der Verehrung, obwohl er sich immer wieder inkognito im Lande wie ein Bettler bewegte. Auch dieses soziale Br&uuml;ckenschlagen hatte Methode. »Seine erste Expedition auf der Suche nach Eisen wurde motiviert durch ein Ereignis an der F&auml;hre &uuml;ber den Kyichu vor Lhasa (dort, wo sp&auml;ter seine Br&uuml;cke entstand). Thangtong Gyalpo wollte den Flu&szlig; &uuml;berqueren, wurde aber wegen seines Aussehens (als Bettler) vom F&auml;hrmann zur&uuml;ckgewiesen und nach einem Schlag auf den Kopf mit dem Ruder &uuml;ber Bord geworfen. Dies vermittelte ihm die Einsicht in die Not der Armen und die Ungerechtigkeit ihnen gegen&uuml;ber, und er gelobte, an eben dieser Stelle eine Br&uuml;cke zu bauen, »damit alle Menschen ohne Diskriminierung den Flu&szlig; &uuml;berqueren konnten«, so schreibt der Tibetologe Stearns – Mitglied in unserem Expeditionsteam – in seiner Analyse des Lebens von Thangtong Gyalpo. Selbst die heutige chinesische Regierung, die auf das tibetische Volk herabschaut, mu&szlig; inzwischen anerkennen, da&szlig; diese historische Pers&ouml;nlichkeit Tibets – vielleicht als einzige – den Beweis antreten kann, ein »guter«, ein »fortschrittlich denkender«, ein »sozialer« und ein »wissenschaftlich-technologisch interessierter« Tibeter gewesen zu sein. Darum ist die Chinesische Akademie der Sozialwissenschaften an unserer Forschung – der Erstellung eines umfassenden Portraits dieses tibetischen Universalisten – sehr interessiert und m&ouml;chte sich an ihr beteiligen.
<P>
<FONT SIZE="+2">S</FONT>p&auml;tsommer 1988 f&uuml;hrte ich die »Erste Internationale Thangtong-Gyalpo-Expedition« zwei Monate durch Nordindien, Spiti, nach Nepal und Tibet. Die Expedition, in den verschiedenen L&auml;ndern aus zum Teil wechselnden Teilnehmern besetzt, bestand im Kern aus dem amerikanischen Tibetologen Cyrus Rembert Stearns, dem polnischen Buddhismuswissenschaftler und Geologen Marek Kalmus, dem polnischen Kameramann und Ritualforscher Waldemar Czechowski, dem Tibeter Padma Wangyal und mir als K&uuml;nstler, Filmemacher und Tibetforscher.
<P>
<FONT SIZE="+2">S</FONT>chon 1985, als Consultant for Art and Architecture der k&ouml;niglichen Regierung von Bhutan, hatte ich in Reliefs, Skulpturen und Thangkas von der besonderen Verehrung Thangtong Gyalpos erfahren und war ihm zuf&auml;llig und wiederholt, auch unter merkw&uuml;rdigen Umst&auml;nden, begegnet. Die Bhutanesen halten ihn eifers&uuml;chtig f&uuml;r einen der ihren, was Thangtong Gyalpos gr&ouml;&szlig;tem Wunsch der &uuml;berregionalen Universalit&auml;t sicher widerspricht. F&uuml;r uns ist er, wohl in seinem Sinne, eine &uuml;ber allen Lehrtraditionen des tibetischen Buddhismus stehende Pers&ouml;nlichkeit, wie unterschiedlich sie auch in Bhutan, Spiti, Sikkim oder Tibet Kagyupa, Nyingma, Drukpa, Shangpa, Gelugpa oder Sakyapa hei&szlig;en m&ouml;gen.
<P>
<FONT SIZE="+2">A</FONT>lle Br&uuml;cken Thangtong Gyalpos in Bhutan waren – bis auf eine, von der wir erst sp&auml;ter erfuhren – von Fluten, Erdrutschen oder durch Vernachl&auml;ssigung zerst&ouml;rt. Die Kettenglieder und -teile jedoch wurden wie Reliquien in Kl&ouml;stern, am K&ouml;nigshof oder bei Regierungsbeamten w&uuml;rdig aufbewahrt. Im Kloster Tamcho-norbu-gang, dem Familiensitz direkter Nachfahren Thangtong Gyalpos hingen die schweren Objekte der Verehrung auf Dachbalken aus, w&auml;hrend am Fu&szlig;e des Klosterberges eine neue kleine Br&uuml;cke an der Stelle der alten Br&uuml;ckenfundamente den Flu&szlig; &uuml;berspannten. Eine geheime Biographie Thangtong Gyalpos, die erst beim Eintauchen in Wasser sichtbar wird, war aus der Klosterbibliothek verschwunden.
<P>
<FONT SIZE="+2">A</FONT>lle befragten heutigen &Auml;bte, Reisenden, Tibet- und Bhutankenner winkten ab, wenn die Frage auf noch bestehende Br&uuml;cken kam. »In Tibet gibt es sicher keine mehr, wenn, dann nur in Bhutan«, hie&szlig; es. Aber da waren sie ebenfalls nicht mehr existent. Aus dem Studium diverser Biographien und der &Uuml;bersetzung einer zuverl&auml;ssigen Quelle des 16. Jahrhunderts kannten wir ungef&auml;hre Ortsnamen, besser gesagt nur Distriktsbezeichnungen, aber auch genaue Jahreszahlen und viele Geschichten. Kein lebender Augenzeuge schien uns helfen zu k&ouml;nnen. Nur ein hoher reinkarnierter Abt in Nepal erinnerte sich an eine Br&uuml;cke, die er vor der Kulturrevolution im Norden Lhasas &uuml;berquert hatte. Die oben erw&auml;hnte Br&uuml;cke &uuml;ber den Kyichu im S&uuml;den stand noch in den ersten Jahrzehnten des Jahrhunderts, erinnerten sich alte Lamas im Exil in Dharamsala genau. Ein Photo der Restketten einer Br&uuml;cke sandte uns Hugh Richardson, der in den 40er Jahren englischer Vertreter in Tibet war. Es konnte nur Sehns&uuml;chte wecken, sie aber nicht stillen. Aber wir wollten es genau wissen.
<P>
<FONT SIZE="+2">I</FONT>ch hatte in Bhutan die Eisenketten in den H&auml;nden gehabt, kannte also ihre Gr&ouml;&szlig;e, ihr Gewicht, ihre Textur und Patina, wu&szlig;te, da&szlig; sie von Thangtong Gyalpos eigener Hand eingeh&auml;mmerte Inzisionen haben k&ouml;nnten, vorzugsweise einen Doppelvajra, einen doppelseitigen Donnerkeil, ein Diamantzepter. Aber in Bhutan hatte ich keine Gravierung gefunden, auch keine intakte Br&uuml;cke mehr, bis wir einen Hinweis auf Ostbhutan und dazu einen photographischen Beweis von Harrer erhielten. Leider konnte die Expedition 1988 nicht auch noch nach Bhutan fortgesetzt werden. Wir sollten aber wesentlich mehr Gl&uuml;ck haben.
<P>
<FONT SIZE="+2">W</FONT>ir waren sehr gut gestimmt im August 1988, als wir im f&uuml;r Ausl&auml;nder verbotenen und auch f&uuml;r Inder schwer zug&auml;nglichen Spiti mit einer Genehmigung arbeiten durften und eine sensationelle Entdeckung machten: Wir stie&szlig;en auf ein seit 60 Jahren verlorengeglaubtes, nicht vollst&auml;ndig dokumentiertes magisches tibetisches Ritual, das Thangtong Gyalpo zugeschrieben wird, das dazu noch mit animistischen B&ouml;nrelikten durchsetzt ist. Mit diesem heute noch praktizierten Ritual soll Thangtong Gyalpo eine unheilbare Krankheit in Lhasa ausgerottet und die d&auml;monischen Widerst&auml;nde beim Bau seiner ersten Br&uuml;cke &uuml;berwunden haben. In Lhasa, herbeigerufen von Tsongkapa, hatte er den f&uuml;r die Epidemie verantwortlichen D&auml;mon in einem Felsstein lokalisiert, in dem er sich verkrochen hatte. Nun diente dieser Stein als T&uuml;rschwelle zum Haupttempel Lhasas. Thangtong Gyalpo lie&szlig; den Stein auf den Marktplatz tragen, opferte, bat und drohte schlie&szlig;lich dem D&auml;mon, den symbolischen und wirklichen Stein und damit den Ort zu verlassen. Als jener sich nicht beeindrucken lie&szlig;, auch nicht durch einen magischen Schwertertanz, bei dem der K&ouml;rper des Trancet&auml;nzers auf Schwertspitzen balancierte, ging ein zweiter Akteur in Trance, der Fels wurde dem auf dem Boden Liegenden auf die Brust gelegt. Und mit einem zweiten runden Flu&szlig;stein zerschmetterte Thangtong Gyalpo den Fels beim ersten Schlag, ohne den Darunterliegenden zu verletzen.
<P>
<FONT SIZE="+2">D</FONT>iesem Mahasiddha trauten seine mittelalterlichen Zeitgenossen auch zu, da&szlig; er nichtrostendes Eisen erfunden hatte und tonnenschwere Br&uuml;cken &uuml;ber die breiten Himalayastr&ouml;me schlagen konnte. Wann immer Thangtong Gyalpo eine neue Br&uuml;cke begann, beschreibt sein Biograph Lochen Gyurme Dechen, zerst&ouml;rten D&auml;monen nachts das Begonnene, und Thangtong Gyalpo bannte sie durch sein Ritual oder auf andere abenteuerliche Weise.
<P>
<FONT SIZE="+2">A</FONT>m Sonntag, den 25. September 1988, hielten wir die ersten Kettenglieder einer Thangtong Gyalpo-Br&uuml;cke in Tibet in unseren H&auml;nden. Wir hatten sie gefunden »in der N&auml;he« eines &uuml;berlieferten Ortes, an dem selbst wir keine Br&uuml;cke mehr fanden. Es waren die gleichen Eisenst&uuml;cke wie in Bhutan, r&ouml;tlich- bis gelblich-braun, mit geschlossener Patina, eher wie Bronze als nach Eisen aussehend. Ich sah die perfekt geschmiedeten N&auml;hte, fast &uuml;bergangslose Verschwei&szlig;ungen. Diese schw&auml;chste Stelle war ihre St&auml;rke. Eine metallurgische, vor Jahren schon gemachte Untersuchung der Eidgen&ouml;ssischen Technischen Hochschule in Z&uuml;rich an einem bhutanesischen Kettenglied hatte erbracht, da&szlig; die N&auml;hte arsenhaltig sind.
<P>
<FONT SIZE="+2">W</FONT>illfried Epprecht schreibt: »Dies macht es wahrscheinlich, da&szlig; das vorliegende Eisen aus kleinen St&uuml;cken etwas unterschiedlicher Zusammensetzung und Korngr&ouml;&szlig;e zusammengeschmiedet worden ist... Sehr wahrscheinlich sind zuerst St&auml;be hergestellt worden, die hierauf zu Gliedern geformt und schlie&szlig;lich l&auml;ngs einer Schlu&szlig;naht (vielleicht am Aufstellungsort?) zu Ringen geschlossen wurden...« Und in n&auml;herer Beschreibung der Nahtzone: »...Es scheint, als ob der schwer an&auml;tzbare Ferrit beim Feuerschwei&szlig;en ein fl&uuml;ssiger Film gewesen w&auml;re, der die zu verbindenden Oberfl&auml;chen mit all ihren Unregelm&auml;&szlig;igkeiten benetzte. Bemerkenswert ist dabei, da&szlig; auch Eisenfl&auml;chen unter Schlackenpartien mit der Sonderferrit-Haut bedeckt sind. Der beschriebene Nahtfilm hat eine gro&szlig;e &Auml;hnlichkeit mit demjenigen, welchen G. Becker in einer r&ouml;mischen Schwertklinge als Verbindungszone zwischen der geh&auml;rteten Stahlschneide und dem weicheren Klingen-Hauptteil aus Eisen fand. Er stellte fest, da&szlig; die Verbindungszone einen erheblich &uuml;ber 2,8 Prozent liegenden Arsengehalt besitzt. Aus diesem Grunde wurde eine Mikrosonden-Pr&uuml;fung der Ketten-Schwei&szlig;naht ausgef&uuml;hrt, lie&szlig; doch der gefundene Arsengehalt eine &auml;hnliche Schwei&szlig;verbindung vermuten. Es ist tats&auml;chlich eine eindeutige Arsenkonzentration... vorhanden.«
<P>
<FONT SIZE="+2">N</FONT>ach genauerer Beschreibung des Arsengehaltes lesen wir weiter: »Schon Aristoteles soll die Leichtfl&uuml;ssigkeit gewisser Eisensorten gekannt haben. M&ouml;glicherweise war damit arsenhaltiges Eisen gemeint. Bekannt ist auch, da&szlig; arsenhaltiger Stahl besonders schlackenarm ist. F&uuml;r das r&ouml;mische Schwert vermutet G. Becker, da&szlig; die hei&szlig;e Eisenklinge vor dem Anschmieden der Stahlschneiden mit fl&uuml;ssig werdenden, niedrig schmelzenden Luppen aus arsenhaltigem Eisen benetzt worden sein k&ouml;nnte. Eine entsprechende Technik ist auch bei der Herstellung der Montage-Naht des vorliegenden Kettenglieds denkbar. Vielleicht kommt auch eine andere Herstellungsart des arsenreichen Schmelzfilms in Frage, zum Beispiel der Auftrag eines arsenhaltigen Pulvers (Arsenoxid) oder einer Paste, welche beim Feuerschwei&szlig;en schmolz und die Oberfl&auml;che des St&uuml;cks filmartig benetzte.« Solche Arsenn&auml;hte sind uns nicht bekannt, au&szlig;er bei dem m&ouml;glicherweise aus der Klingenmanufaktur von Damaskus stammenden r&ouml;mischen Schwert. Da&szlig; wiederum historische Verbindungen zum tibetisch-asiatischen Raum, beispielsweise &uuml;ber die Seidenstra&szlig;e, im Spiel sein k&ouml;nnen, die das Schmiedegeheimnis dort hingebracht haben, ist nicht auszuschlie&szlig;en. Wir wissen weiterhin auch aus der Biographie des Lochen Gyurme Dechen, da&szlig; die Schmiede Paros einmal 7000 Kettenglieder f&uuml;r Thangtong Gyalpo hergestellt hatten und Thangtong Gyalpo 1400 Traglasten, jede aus 15 Gliedern bestehend, zusammentrug. Ob diese 15 Glieder einzeln waren oder schon zu einem Kettenst&uuml;ck zusammengesetzt, wird nie erw&auml;hnt.
<P>
<FONT SIZE="+2">W</FONT>oher auch immer Thangtong Gyalpo diese Schmiedetechnik haben mochte, ob in religi&ouml;ser Eingebung empfangen oder von seinen rastlosen Reisen zwischen Indien und dem chinesischen Kaiserhof kreuz und quer durch alle L&auml;nder des Himalaya mitgebracht, sie ist eine Sensation, schon wenn man bedenkt, unter welchen Bedingungen »auf dem Dach der Welt«, dort , wo Holz selten und kostbar ist, am Holzkohlefeuer in dieser Perfektion geschmiedet wurde. &Uuml;ber m&ouml;gliche Vorbilder von H&auml;ngebr&uuml;ckenkonstruktionen aus Eisenketten gibt es unterschiedliche, mehr oder weniger unbewiesene Angaben. Der Engl&auml;nder Joseph Needham erw&auml;hnt eine chinesische, die schon im ersten Jahrhundert nach Christus entstanden sein soll und ausgerechnet um 1410 repariert wurde. Es ist uns aber nicht bekannt, da&szlig; Thangtong Gyalpo in Y&uuml;nnan am Lantsang-Flu&szlig; gewesen sein k&ouml;nnte. Auch am Euphrat und &uuml;ber den Mekong soll es fr&uuml;he Kettenbr&uuml;cken gegeben haben. Nur historische Restketten hingen an den ersten drei Br&uuml;cken Thangtong Gyalpos, die wir entdeckten; moderne Stahlseile trugen die eigentliche H&auml;ngelast. 
<P>
<FONT SIZE="+2">D</FONT>ie Ketten waren nurmehr Reliquien. An den beiden Ufern die aus Felsgestein gef&uuml;gten Gr&uuml;ndungen, immer wieder reparierte Massierungen von Stein und Resten eines nahegelegenen zerst&ouml;rten Klosters und der tempelartigen, fr&uuml;heren Br&uuml;ckenkopfgeb&auml;ude, wie wir sie von Chuwori und aus dem heutigen Bhutan kennen. Wir fanden geschnitzte Holzpfeilerteile, T&uuml;rschwellensteine und &auml;hnliche nach der &Uuml;berlieferung segensreich aufgeladene Objekte in die Konstruktion eingef&uuml;gt. Und am diesseitigen Ufer lag ein wei&szlig;licher, gro&szlig;er, gerundeter Flu&szlig;stein mit einem dunklen »Fu&szlig;abdruck« Thangtong Gyalpos, so wie es unz&auml;hlige Fu&szlig;abdr&uuml;cke Buddhas in der buddhistischen Welt geben soll. Und am jenseitigen Ufer das Pendant des anderen Fu&szlig;es nahe der Gr&uuml;ndung der Ketten im Fels, an einem von B&uuml;schen &uuml;berwucherten Relief Thangtong Gyalpos. Zwischen den Fu&szlig;abdr&uuml;cken die Br&uuml;cke, ein altes buddhistisches Symbol der Befreiung: welch ein Bild, welch eine sprechende Situation, welch ein gro&szlig;er Schritt, den Thangtong Gyalpo hier getan hat.
<P>
<FONT SIZE="+2">I</FONT>n der Hitze des Sp&auml;tsommermittags untersuchten wir – kopf&uuml;ber &uuml;ber dem rei&szlig;enden Gebirgsflu&szlig; – jedes einzelne Kettenglied nach Inzisionen und wurden f&uuml;ndig. Auf einem Glied stand, wohl im hei&szlig;en Zustand mit langem Mei&szlig;el in das Metall getrieben und daher ein wenig ungelenk: Kostbare Eisenbr&uuml;cke. Ein Indiz f&uuml;r die Authentizit&auml;t eines besonderen, eines heiligen Erbauers, wenn nicht Thangtong Gyalpos selbst. Wenig sp&auml;ter fanden wir an einer zweiten Br&uuml;cke eine Jahreszahl, das Wasser-Hund-Jahr. Aber welches? Nach dem 64-Jahres-Zyklus der Tibeter f&auml;llt diese Angabe f&uuml;r die Lebenszeit Thangtong Gyalpos auf zwei Daten: einmal in seine fr&uuml;he Kindheit, das zweite zyklische Mal in sein 81. Lebensjahr, also 1442. Und tats&auml;chlich hat er hier in dieser Gegend zu dieser Zeit eine seiner Br&uuml;cken gebaut, wie seine Biographie angibt. 
<P>
<FONT SIZE="+2">S</FONT>p&auml;ter im September sollten wir noch gr&ouml;&szlig;eres Gl&uuml;ck haben. Bei der Entdeckung des legend&auml;ren, noch niemals vorher dokumentierten wichtigsten Klosters Thangtong Gyalpos, Cung (oder Pal-) Riwoche am Tsangpo im westlichen Zentraltibet, das wir nach tagelangen Irrfahrten durch Flu&szlig;t&auml;ler fanden, stand neben einem gewaltigen Stufentempel aus Thangtong Gyalpos Architektenhand die »Bilderbuchbr&uuml;cke«, die wir uns in unseren k&uuml;hnsten Tr&auml;umen nicht vorgestellt hatten.
<P>
<FONT SIZE="+2">S</FONT>ie ist das Glanz- und Beweisst&uuml;ck seiner Br&uuml;ckenbaukunst. Die Br&uuml;cke von Cung (bzw. Pal) Riwoche aus dem Jahre 1436 ist aufgrund einer der vielen Prophezeiungen Tibets ein Garant der Existenz des tibetischen Buddhismus, solange sie existiert und verehrt wird; sie f&uuml;hrt uns daher direkt ins Mittelalter zur&uuml;ck. Wir fanden diese Prophezeiung durch Zufall in einer Nebenbemerkung einer Chronik von Ladakh, nachdem wir wieder zur&uuml;ck in Berlin waren. 
<P>
<FONT SIZE="+2">G</FONT>l&uuml;cklicherweise haben die rGyal-Pos, die Verwalter Riwoches, in den vergangenen Jahrhunderten ihr Erbe verstanden und auch nach oder auch in der Kulturrevolution die Br&uuml;cke gesch&uuml;tzt bzw. wiederhergestellt: sie ist in bestem Zustand f&uuml;r die rituelle Praxis. Denn f&uuml;r den &Uuml;bergang &uuml;ber den Brahmaputra, den Tsang-po, der hier bei normalem Wasserstand im Herbst noch keine hundert Meter breit ist, ist eine neue Stahlseilbr&uuml;cke gebaut worden.
<P>
<FONT SIZE="+2">K</FONT>aum jemand vers&auml;umt es, an der geheiligten Br&uuml;cke Thangtong Gyalpos auch im Vorbeigehen zu opfern oder eine Ehrbezeugung zu machen. Je zwei seitliche Eisenketten, etwa in H&uuml;fth&ouml;he eines Tibeters, werden mit weiteren Ketten in Fu&szlig;h&ouml;he, auf denen Holzbohlen liegen, durch Yaklederstreifen, geflochtene, verst&auml;rkende Lederriemen und Seile zusammengehalten; nicht selten h&auml;ngen Tierfelle oder ganze H&auml;ute, zum Beispiel eines Marders oder Jungtieres daran. Beim Begehen mu&szlig; man den Rhythmus der schwingenden Ketten aufnehmen, denn die »Gel&auml;nder« sind nicht nur f&uuml;r uns zu niedrig. Die Br&uuml;cke &uuml;berspannt in zwei Schritten den ruhig flie&szlig;enden, gro&szlig;en Strom. Der erste gr&ouml;&szlig;ere Schritt vom Steilufer, aus einem Opferch&ouml;rten heraus, an dem frische Blumen und immer die Gebetsfahnen, die »Windpferde«, flattern, setzt ab auf einer Anh&auml;ufung von Felsgestein im Flu&szlig;: Ausnutzung einer nat&uuml;rlichen Insel oder, wie wir wissen, oft k&uuml;nstliche Setzung, ein Erkennungsmerkmal der Br&uuml;cken Thangtong Gyalpos. Da beginnt der zweite Br&uuml;ckenteil, meist ein wesentlich k&uuml;rzerer. In Chuwori wie in Riwoche oder Tsethang.
<P>
<FONT SIZE="+2">V</FONT>ermutlich hat er 50 bis 60 Eisenkettenbr&uuml;cken, 60 h&ouml;lzerne und 118 F&auml;hren bauen lassen, sagt die Chronik. Den Br&uuml;ckenbau begann er erst im Alter. Vorher galt seine Aktivit&auml;t anderen Aufgaben wie der Architektur und der Medizin. Darum ist er immer abgebildet mit zwei kennzeichnenden Gegenst&auml;nden in den H&auml;nden: in der rechten die Glieder einer Eisenkette, in der linken ein Gef&auml;&szlig; mit dem Nektar des langen Lebens. Aber das sind andere, noch unerz&auml;hlte Geschichten. Im Hintergrund der Br&uuml;cke steht eine der gro&szlig;artigsten Architekturen Thangtong Gyalpos, der siebenst&ouml;ckige Stufentempel mit Fresken (vermutlich) aus seiner Hand. Der einem Mandala &auml;hnliche Grundri&szlig; des teils schwer zerst&ouml;rten Heiligtums ist noch deutlich zu erkennen. Der meterhohe Schutt der eingeschlagenen D&auml;cher der vielen kleinen Kapellen in den Stockwerken hat zum Gl&uuml;ck die au&szlig;ergew&ouml;hnliche Ansammlung von Mandala-Fresken, im unteren Teil der W&auml;nde und manchmal bis zu zwei Drittel H&ouml;he hinauf, vor der Zerst&ouml;rung durch das strenge trockene Klima bewahrt. Wir photographierten den gr&ouml;&szlig;ten Teil der zug&auml;nglichen Fresken und winzigen Kapellen erstmalig f&uuml;r die Kunstgeschichte und hoffen heute, da&szlig; nicht inzwischen begonnene Reparaturen diesen Schatz von besonderer Qualit&auml;t zerst&ouml;rt haben. Denn dem Tibeter bedeutet die Authentizit&auml;t weniger als die Vollst&auml;ndigkeit und Vervollkommnung der heiligen Darstellungen. Erst in ihrer Vollkommenheit werden sie wirksam. Darum &uuml;bermalen sie sie gern.
<P>
<FONT SIZE="+2">D</FONT>iese Expedition gab uns die Beweise, da&szlig; Thangtong Gyalpo die Pers&ouml;nlichkeit Tibets ist, die wir, die wir ihn mit Leonardo da Vinci vergleichen, in ihm vermutet hatten. Sein Universalismus war auf vielen Gebieten beispielhaft, nicht nur auf dem des Br&uuml;ckenbaus. Die Strukturen seiner Weltsicht k&ouml;nnten heute wieder beispielhaft werden – einer unserer Gr&uuml;nde, an dem teils von der Technischen Universit&auml;t Berlin finanzierten umfassenden Portrait von Thangtong Gyalpo weiterzuarbeiten. 
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 19, 7. Jahrgang&#32;&#32;<EM>(November 1995)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
