<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	December 1st, 1996
     URL: 	http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 20 Artikel 8 -->
<HEAD>
  <TITLE>KKBN: Die Ges&auml;nge Milarepas</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Die Ges&auml;nge Milarepas">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Milarepa, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<H2>Die Ges&auml;nge Milarepas</H2>

<FONT SIZE="+2">M</FONT>ilarepa ist der wohl ber&uuml;hmteste Yogi Tibets. Schon zu Lebzeiten eine Art Volksheld, wurden Berichte &uuml;ber sein bewegtes, unkonventionelles Leben von wandernden Geschichtenerz&auml;hlern bis in die letzten Winkel Tibets getragen. Zu seiner gro&szlig;en Popularit&auml;t trugen nicht zuletzt seine gesammelten Vajra-Lieder bei, die auch als »Milarepas hunderttausend Ges&auml;nge« bekannt geworden sind.
<P>
<FONT SIZE="+2">D</FONT>iese Lieder sind der spontane Ausdruck seiner direkten Einsicht in die wahre natur der Dinge. Sievermitteln die Belehrungen Milarepas und verm&ouml;gen auch heute die Praktizierenden durch ihre poetische Kraft und Sch&ouml;nheit zu bezaubern.
<P>
<FONT SIZE="+2">D</FONT>er folgende Gesang entstammt einer »Konversation« in Liedform mit der D&auml;monin Drangsinmo, die Milarepa eines Nachts in einer H&ouml;hle bei Linba attackierte. Milarepa war von ihrer Klugheit beeindruckt und sie ihrerseits entwickelte durch das H&ouml;ren seiner Belehrungen tiefes Vertrauen in ihn. 
<P>
<FONT SIZE="+2">S</FONT>ie legte ein Gel&uuml;bde ab, von nun an die Meditierenden zu besch&uuml;tzen und kehrte am n&auml;chsten Tag mit vielen ihrer Br&uuml;der und Schwestern zur&uuml;ck, um Belehrungen von Milarepa zu erbitten. Milarepa sang ihnen das folgende Lied:
<P>
<STRONG>Buchauszug aus »Milarepas gesammelte Vajra-Lieder« aus dem Theseus Verlag:</STRONG>

<H4 ALIGN=CENTER><IMG SRC="../PICT/LINEBARS.GIF" tppabs="http://www.kkbn.com/pict/linebars.gif" ALT="* * * * *"></H4>
<PRE><EM>
Meister, ein Buddha in Menschengestalt,
&Uuml;bersetzer, dessen Name schwer auszusprechen ist,
Vor dir, g&uuml;tiger Vater, verbeuge ich mich!
	
Ich bin zwar kein vedischer S&auml;nger,
Doch du D&auml;monin sagst, sing ein Lied, sing ein Lied!
Deshalb singe ich nun diese Verse &uuml;ber die wahre Natur der Dinge. 

Donner, Blitz und Wolken kommen aus dem Himmel
Und l&ouml;sen sich wieder im Himmel auf.

Regenbogen, Nebel und Dunst kommen aus dem Raum 
Und l&ouml;sen sich wieder im Raum auf.

Nektar, K&ouml;rner und Fr&uuml;chte kommen aus der Erde
Und l&ouml;sen sich wieder in der Erde auf.
W&auml;lder, Blumen und Bl&auml;tter kommen aus den H&uuml;geln 
Und l&ouml;sen sich wieder in den H&uuml;geln auf.
Fl&uuml;sse, Wasserblasen und Wellen kommen aus dem See
Und l&ouml;sen sich wieder im See auf.
Gewohnheiten, Anhaftungen und Fixierungen kommen aus dem Allgrund des Geistes
Und l&ouml;sen sich wieder im Allgrund auf.

Selbstgewahrsein, Eigenstrahlkraft und Selbstbefreiung kommen aus der Natur des Geistes
Und l&ouml;sen sich wieder in der Natur des Geistes auf.

Alles ist ungeboren, unbehindert und unaussprechlich,
Es kommt aus der absoluten Natur
Und l&ouml;st sich wieder in der absoluten Natur auf.

D&auml;monen wahrnehmen, daran haften und sich vor ihnen f&uuml;rchten,
Dies kommt vom Yogi. Und l&ouml;st sich wieder im Yogi auf.

So sind alle D&auml;monen das Zauberspiel des Geistes.
Erkennt der Yogi nicht, da&szlig; diese Eigenerscheinungen offen-leer sind,
Und h&auml;lt D&auml;monen f&uuml;r wirklich, dann erliegt er der T&auml;uschung. 
Die Wurzel der T&auml;uschung aber liegt im Geist.
Erkennt man die wahre Natur des Geistes,
Dann sieht man, da&szlig; er strahlend klar ist, frei von Kommen und Gehen.

Der Geist mi&szlig;versteht Erscheinungen als &auml;u&szlig;ere Objekte.
Untersucht man jedoch ihr eigentliches Wesen,
Erkennt man, da&szlig; Erscheinungen und Offenheit untrennbar sind.

Meditation ist ein Konzept,
Nicht-Meditation ist ebenfalls ein Konzept,
Meditation und Nicht-Meditation sind nicht trennbar.

Die dualistische Sichtweise ist die Grundlage der T&auml;uschung,
W&auml;hrend die letztendliche Wahrheit jenseits jeder Sichtweise liegt.

Wollt ihr das Wesen des Geistes verstehen,
Nehmt den Himmel als Beispiel,
Dann werdet ihr euch klar &uuml;ber den Sinn der absoluten Natur. 

Betrachtet, was mit dem Verstand nicht greifbar ist – das ist die Mahamudra-Sicht.
Ohne Ablenkung zu sein – das ist die Meditation.
Beim Handeln meidet nichts, und nehmt alles, wie es kommt.
Gebt Hoffnung und Furcht auf – das ist die Frucht.
Danach richtet euch bei eurer &Uuml;bung, D&auml;monen!

Ich habe keine Zeit, nichtssagende Ges&auml;nge zu verbreiten,
Stellt nicht viele Fragen, sondern verweilt im Schweigen!
Weil ihr D&auml;monen ein Lied wolltet, habe ich eins gesungen.
Nun, dies sind meine verr&uuml;ckten Worte.

Seht, ob ihr sie in die Praxis umsetzen k&ouml;nnt, D&auml;monen!
La&szlig;t gro&szlig;es Gl&uuml;ck eure Speise sein, Reinen Nektar euren Trank,
Und verrichtet eure Arbeit, indem ihr den Yogis beisteht!«

So sang er. Dragsinmo und ihr Gefolge fa&szlig;ten tiefes Vertrauen zu ihm. 
Sie verbeugten sich und gingen viele Male respektvoll um ihn herum, bedankten sich und verschwanden dann, indem sie sich wie ein Regenbogen aufl&ouml;sten. 
Wie der Jets&uuml;n es ihnen befohlen hatte, richteten die D&auml;monen von da an keinen Schaden mehr an, sondern standen allen gro&szlig;en Meditierenden 
dieses Ortes bei.
</EM></PRE>
<H4 ALIGN=CENTER><IMG SRC="../PICT/LINEBARS.GIF" tppabs="http://www.kkbn.com/pict/linebars.gif" ALT="* * * * *"></H4>
<FONT SIZE="+2">D</FONT>as folgende Lied sang Milarepa in der N&auml;he eines Ortes namens Ragma. Hier wurde er bei seiner Ankunft wieder erst von D&auml;monen angegriffen, die  jedoch beim H&ouml;ren seiner Belehrungen Vertrauen in ihn fa&szlig;ten und versprachen, keinen Schaden mehr anzurichten.  Sp&auml;ter kam ein Mann zu Milarepas H&uuml;tte und brachte ihm Feuerholz und Gerste. Obwohl er selbst sehr arm war, wollte er Milarepa einen Fellmantel schenken. Milarepa lehnte das Angebot dankend ab und sang dieses Lied:
<H4 ALIGN=CENTER><IMG SRC="../PICT/LINEBARS.GIF" tppabs="http://www.kkbn.com/pict/linebars.gif" ALT="* * * * *"></H4>
<PRE><EM>
Mein Bewu&szlig;tsein, ein Kind der T&auml;uschung,
Wandert in den sechs Daseinsbereichen, den St&auml;tten der T&auml;uschung, 
Und erf&auml;hrt die verschiedensten karmischen T&auml;uschungen.

Manchmal erlebe ich die T&auml;uschung des Hungers; Dann esse ich erbettelte Nahrung;
Manchmal bin ich asketisch und esse Steine;
Zuweilen nehme ich Offenheit als Nahrung zu mir;
Dann wieder versuche ich, so gut es geht, den Hunger zu ertragen.

Manchmal erlebe ich die T&auml;uschung des Durstes;
Dann trinke ich das blaue Wasser, das die Bergh&auml;nge herunterpl&auml;tschert;
Manchmal nehme ich mein eigenes Wasser zu mir;
Zuweilen trinke ich das Wasser des Mitgef&uuml;hls,
Dann wieder den Segensnektar der Dakinis.

Manchmal erlebe ich die T&auml;uschung des Frierens;
Dann trage ich eine Baumwollrobe als Bekleidung;
Zuzeiten lodert die wohltuende Tummo-W&auml;rme; 
Dann wieder versuche ich, so gut es geht, die K&auml;lte zu ertragen.

Manchmal erlebe ich die T&auml;uschung der Sehnsucht nach Freunden;
Dann halte ich mich an das Urbewu&szlig;tsein als Freund
Und &uuml;be die zehn tugendhaften Handlungen, verweile in derin der reinen Sichtweise
Und erforsche tief den selbstgewahren Geist.

Ich Yogi bin ein L&ouml;we unter den Menschen;
Die vortreffliche Sicht ist meine volle t&uuml;rkisfarbene M&auml;hne, 
Die vortreffliche Meditation meine Rei&szlig;z&auml;hne und Krallen. 
Auf den Gipfeln der Schneeberge &uuml;be ich meine Praxis 
Und m&ouml;chte die Frucht mit all ihren guten Eigenschaften erlangen.

Ich Yogi bin ein Tiger unter den Menschen;
Meine St&auml;rke ist der vollst&auml;ndig entwickelte Erleuchtungsgeist.
Methode und Weisheit, untrennbar eins, sind meine l&auml;chelnden Schnurrhaare,
Strahlende Klarheit ist der Dschungel voller Arzneipflanzen, in dem ich lebe,
Mein Ziel ist, da&szlig; ich zum Nutzen der anderen wirken kann. 

Ich Yogi bin ein Adler unter den Menschen;
Klare Visualisierungen sind meine m&auml;chtigen Schwingen,
Und Stabilit&auml;t in den Vollendungsmethoden ist die 
Geschmeidigkeit meiner Fl&uuml;gelfedern.
Beide vereinend, segle ich im Raum der absoluten Natur,
Schlafe auf dem Felsen des wahren Sinnes
Und m&ouml;chte als Frucht die beiden Ziele erreichen.

Ich Yogi bin ein Erwachter unter den Menschen;
Ich bin Milarepa und hafte nicht an den Erscheinungen.
Ich habe keine Pl&auml;ne, bin ein heimatloser Yogi ohne jedes Ziel.
Ich bin ein Almosenempf&auml;nger, der nichts zu essen hat, 
Ein nackter Asket, der keine Kleider besitzt,
Ein besitzloser Bettler, der nichts auf &auml;u&szlig;ere Erscheinungen gibt.


Ich handle ohne Berechnung
Und bin ein Narr, der gl&uuml;cklich ist, wenn der Tod kommt.
Bin jemand, der nichts hat und nichts braucht.
Nur weil ihr glaubt, eure Bed&uuml;rfnisse befriedigen zu m&uuml;ssen,
Nehmt ihr Menschen Leiden und Schwierigkeiten in Kauf.
Ich brauche keinen Wohlt&auml;ter, geh wieder nach Hause.
Der Yogi nimmt, was immer kommt.

Denke daran, freigebig zu sein
Und mit guter Absicht tugendhaft zu handeln.
M&ouml;gest du lange leben, niemals krank werden
Und das Gl&uuml;ck eines kostbaren Menschenk&ouml;rpers genie&szlig;en.
M&ouml;gen wir uns im n&auml;chsten Leben in den reinen Gefilden wiedertreffen,
Die wahre Dharma-Lehre praktizieren
Und dann zum Wohl der anderen wirken.«
</EM></PRE>
<H4 ALIGN=CENTER><IMG SRC="../PICT/LINEBARS.GIF" tppabs="http://www.kkbn.com/pict/linebars.gif" ALT="* * * * *"></H4>
<FONT SIZE="+2">D</FONT>ieses letzte der drei Lieder sang Milarepa in einer H&ouml;hle bei Yolmo, wo f&uuml;nf Nonnen zu ihm gekommen und seine Sch&uuml;lerinnen geworden waren. Einige seiner Sch&uuml;ler aus der Gegend baten ihn, in ihr Dorf zu kommen und dort zu leben und lehren. Milarepa antwortete ihnen, da&szlig; es f&uuml;r seinen Geist mittlerweile keine Rolle mehr spiele wo er lebe, da&szlig; es aber f&uuml;r einen Yogi gute Tradition sei, in den Bergen zu bleiben. Ihren Hinweis, da&szlig; er doch anst&auml;ndiges Essen und ein Haus brauche, beantwortete er mit diesem Lied:
<H4 ALIGN=CENTER><IMG SRC="../PICT/LINEBARS.GIF" tppabs="http://www.kkbn.com/pict/linebars.gif" ALT="* * * * *"></H4>
<PRE><EM>
Ich verbeuge mich zu F&uuml;&szlig;en meines Vaters, dem wunscherf&uuml;llenden Juwel.
gew&auml;hre deinen Segen, da&szlig; deine Kinder geeignete Bedingungen finden,
Und f&uuml;hre uns zur Gewi&szlig;heit,
Da&szlig; der eigene K&ouml;rper ein Palast der Gottheit ist.

Weil ich einst&uuml;rzende H&auml;user f&uuml;rchtete, errichtete ich das Haus der offenen absoluten Wirklichkeit. 
Jetzt habe ich keine Sorge mehr, da&szlig; es einst&uuml;rzt.

Weil ich K&auml;lte f&uuml;rchtete, verschaffte ich mir das Kleidungsst&uuml;ck der Tummo-W&auml;rme. 
Jetzt f&uuml;rchte ich mich nicht mehr vor K&auml;lte.

Weil ich Armut f&uuml;rchtete, suchte ich den Schatz der sieben edlen Reicht&uuml;mer. 
Jetzt f&uuml;rchte ich mich nicht mehr vor Armut.

Weil ich Hunger f&uuml;rchtete, verschaffte ich mir die Nahrung 
der tiefen Meditation in der letztendlichen Wirklichkeit.
Jetzt f&uuml;rchte ich mich nicht mehr vor Hunger.

Weil ich Durst f&uuml;rchtete,
Besorgte ich mir die Ambrosia der Achtsamkeit als Getr&auml;nk.
Jetzt f&uuml;rchte ich mich nicht mehr vor Durst.

Weil ich Traurigkeit f&uuml;rchtete,
Suchte ich mir das Gl&uuml;ck der Offenheit als best&auml;ndigen Freund. 
Jetzt f&uuml;rchte ich mich nicht mehr vor Traurigkeit.

Weil ich Irrt&uuml;mer f&uuml;rchtete, suchte ich den breiten Weg der Einheit.
Jetzt f&uuml;rchte ich nicht mehr, in die Irre zu gehen.

Ich Yogi besitze alle Sch&auml;tze, die man sich nur w&uuml;nschen kann,
Und bin gl&uuml;cklich, wo immer ich lebe!

In der Tigerh&ouml;hle von Senge-dzong in Yolmo
Ist das Tigergebr&uuml;ll angsteinfl&ouml;&szlig;end. 
Es zwingt mich unwillk&uuml;rlich zu strikter Zur&uuml;ckgezogenheit.
F&uuml;r die sich im Spiel tummelnden Tigerjungen empfinde ich Mitgef&uuml;hl;
Es bringt mich ganz von selbst dazu, den Erleuchtungsgeist zu praktizieren.

Die Schreie der Affen gehen mir zu Herzen;
Durch sie werde ich unwillk&uuml;rlich mit Entsagung erf&uuml;llt.
Das Geschrei der Affenjungen ist zum Lachen;
Es bringt mich ganz von selbst dazu, den Erleuchtungsgeist zu &uuml;ben.

Die lieblichen Kuckucksrufe machen mich traurig, 
Sie lassen mich unwillk&uuml;rlich Tr&auml;nen vergie&szlig;en.
Das Lerchengetr&auml;ller ist lieblich f&uuml;r's Ohr,
Es l&auml;&szlig;t mich unwillk&uuml;rlich zuh&ouml;ren.
Die verschiedenen Kr&auml;henrufe
Sind ein Freund der Yogis und helfen dem Gem&uuml;t.

Wenn man an einem Ort wie diesem lebt, 
ist man ganz von selbst gl&uuml;cklich,
Und ganz besonders gl&uuml;cklich, wenn man keinerlei Freunde hat.
M&ouml;ge durch diese Melodie &uuml;ber die Freuden des Yogis
Das Leid der Lebewesen beseitigt werden.«
</EM></PRE>
<H4 ALIGN=CENTER><IMG SRC="../PICT/LINEBARS.GIF" tppabs="http://www.kkbn.com/pict/linebars.gif" ALT="* * * * *"></H4>
<FONT SIZE="+2">M</FONT>ilarepa
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 20, 8. Jahrgang &#32;&#32;<EM>(Mai 1996)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
