<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		December 1st, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 19 Artikel 7 -->
<HEAD>
  <TITLE>KKBN: In der Mitte der Gesellschaft angekommen</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: In der Mitte der Gesellschaft angekommen">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Gesellschaft, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="../TEACHERS/PICT/OLE.JPG" tppabs="http://www.kkbn.com/teachers/pict/ole.jpg" ALT=Lama Ole Nydahl" HSPACE=10>
<H2>In der Mitte der Gesellschaft angekommen</H2>
<H3><A HREF="../TEACHERS/OLE.HTM" tppabs="http://www.kkbn.com/teachers/ole.htm">Lama Ole Nydahl</A></H3>
<H4>Ausz&uuml;ge aus einem Gespr&auml;chs zu sp&auml;ter Stunde mit Lama Ole Nydahl</H4>

<EM>Augsburg, Oktober 1995: In &uuml;blicher d&auml;nischer Art erz&auml;hlte Ole von unseren letzten Errungenschaften und - Lehrer und Sch&uuml;tzer in allem, was er tut - auch von Hindernissen die auf dem Weg auftraten. </EM>
<P>
<FONT SIZE="+2">I</FONT>n unseren Regionalvereinen und Zentren gibt es zur Zeit einigen Wandel: Wir &auml;ndern zum Beispiel die Namen &uuml;berall: Verschwunden sind bew&auml;hrte Bezeichnungen wie »Karma Ch&ouml; Ling M&uuml;nchen« und »Karme Ch&ouml; Ling in Bayern e.V.«, die fr&uuml;her nur Hellsichtige im Telefonbuch finden konnten. Stattdessen hei&szlig;en wir zum Beispiel »Buddhistisches Zentrum M&uuml;nchen der Karma Kagy&uuml; Linie e.V.« und auf Regionalsebene »Buddhistische Zentren in Bayern der Karma Kagy&uuml; Linie e.V.« Da&szlig; eine kleine chinesische Gruppe in Hamburg uns diese &Auml;nderung sofort nachmachte, verdirbt keineswegs den Nutzen davon. 
<P>
<FONT SIZE="+2">D</FONT>iese Namens&auml;nderung geschieht auch wegen der Entwicklungen unserer Linie im Westen: Sowohl bei den Veranstaltungen als auch im Zentrumsalltag ist - vor allem in den gr&ouml;&szlig;eren St&auml;dten - deutlich sp&uuml;rbar, wie sehr wir wachsen. Ole erz&auml;hlte uns, wie ger&uuml;hrt er eben im Ruhrgebiet war, wo neben unseren hauptberuflichen Humanisten pl&ouml;tzlich jede Menge Zuh&ouml;rer aus der Industrie und Handel da sa&szlig;en, wirklich etwas wissen wollten und dann Zuflucht nahmen. Es war ein echter Entwicklungssprung. Etwas &auml;hnliches hatte er die Tage zuvor im bisherigen geistigen »Brachland« - der fr&uuml;heren DDR erlebt. Er dr&uuml;ckt es so aus: Lama Ole: »Da&szlig; wir inzwischen in der Mitte der Gesellschaft angekommen sind, ist nicht weil wir uns ge&auml;ndert haben, sondern weil Reife und Selbst&auml;ndigkeit der Leute st&auml;ndig zunehmen. Dogmatische Religionen und Materialismus versagen sichtbar. Selbst die Sektenforscher der Christen betrachten uns nicht mehr als Feinde. Sie haben begriffen, da&szlig; wer zu uns kommt, sowieso nicht zu ihnen gegangen w&auml;re, da&szlig; wir durchsichtig sauber sind. Letztendlich ist es in einer freien Gesellschaft unvermeidbar, da&szlig; die Wahl einer Lebenseinstellung wie alles andere auf Angebot und Nachfrage beruht.«
<P>
<FONT SIZE="+2">W</FONT>&auml;hrend in den althergekommenen buddhistischen L&auml;ndern Asiens die Kreuze oft die Tempel verdr&auml;ngen, hat die Lehre in nur 20 Jahren bei uns im Westen einen sehr guten Namen erworben und viele Menschen haben ein grunds&auml;tzliches Vertrauen dazu. Selbst einige dicke Skandale, wo hochbetitelte Lamas das Vertrauen ihrer Sch&uuml;ler im Stich lie&szlig;en, und schlecht recherchierte Presseartikel, wie die eines Herrn Krug im »Stern«, die in die Kerbe der chinesischen Besetzer Tibets schlugen, haben unseren Ruf als Vertreter einer gesunden Vernunft nicht gesch&auml;digt. Auch &auml;ltere und von au&szlig;enstehenden Nicht-Meditierern geschriebene B&uuml;cher, die das buddhistische Ziel als ein nihilistisches »im Nirwana verl&ouml;schen« beschreiben, konnten nicht verhindern, da&szlig; immer mehr moderne Menschen so sagen wie bereits Albert Einstein: »Wenn ich religi&ouml;s w&auml;re, dann k&auml;me Buddhismus am ehesten f&uuml;r mich in Frage.«
<P>
<FONT SIZE="+2">I</FONT>m romanischen Europa ist die Lehre zwar weitgehend zur »Kirche« erstarrt, mit Kl&ouml;stern, M&ouml;nchen und Nonnen als Haupttr&auml;ger, aber zwischen Rhein und Wladivostok wachsen &uuml;ber 100 Zentren auf der Grundlage eines freien Laien- und Yogitums. In Tibet, wo es keine Verh&uuml;tungsmittel gab, waren in &Uuml; und Tsang, der von den »Gelbm&uuml;tzen«, oder »Gelugpa«-Schule beherrschten Mitte des Landes, bis zu 40% der m&auml;nnlichen Bev&ouml;lkerung M&ouml;nche, weshalb heute im Westen manche Leute glauben, da&szlig; ein »richtiger« Buddhist alleine schlafen m&uuml;sse. Das alte Indien hingegen wurde durch eine starke Laien- und Yogitradition bereichert und auch in Ost-Tibet gab es Mahamudra-Kommunen, Praktizierende aus unserer und den anderen beiden »Rotm&uuml;tzen« Schulen, die unter dem Blickwinkel der geistigen Entwicklung zusammen lebten.
Selbstverst&auml;ndlich ist es f&uuml;r das &Uuml;berleben von allen Aspekten des Buddhismus wichtig, da&szlig; es zum Beispiel in Frankreich - wo es den Gewohnheiten der Leute entspricht - Kl&ouml;ster gibt. Hier mu&szlig; man sich nicht mit Geld verdienen und Familienleben rumschlagen und hat die Mu&szlig;e, Traditionen des Dharma zu bewahren, die nicht im t&auml;glichen Leben passen und sonst vielleicht verloren gegangen w&auml;ren. 
<P>
<FONT SIZE="+2">D</FONT>ie ostrheinischen Karma-Kagy&uuml;-Zentren unter der Schirmherrschaft des 17. Karmapa, Thaye Dorje, verstehen aber den Schwerpunkt ihrer Arbeit darin, Buddhismus auf breiter Ebene dem Westen nahe zu bringen; und hier wollen wenig selbst&auml;ndige Leute als Nonne oder M&ouml;nch leben. Da Buddhas Lehre vor allem kritischen Menschen einen nachvollziehbaren geistigen Weg bieten soll, die sonst ohne geistigen Weg bleiben, f&auml;llt zwangsl&auml;ufig »nur« Kulturelles aus Tibet weg und das Wesentliche an Buddhas Weg und Ziel tritt hervor. Die Lehre soll ein erfahrbar wertvolleres Leben bringen aber nicht zum Exotentum f&uuml;hren. Aus diesem Grund wertet Lama Ole auftauchende Skandale als ein Geschenk. Sie zwingen die Menschen selbst&auml;ndig zu denken und vermeiden so gl&auml;ubiges Langweilertum in unseren Zentren. »Kirche spielen« k&ouml;nnen die Leute woanders sowieso viel besser. Er stellt mit Freude fest, da&szlig; mit &uuml;ber 170 Zentren rund um die Welt nach diesen Vorstellungen die Lehre schneller gewachsen ist und mit st&auml;rkeren Wurzeln als sonst irgendwo. &Uuml;berdeutlich folgt der Segen der Karmapas den westlichen Dharmalehrern. Im Leben stehend, selbst f&uuml;r ihren Unterhalt aufkommend und Raum und Freude durch ihre Partner erfahrend, verstehen sie ihre Mitmenschen am besten und k&ouml;nnen ihnen auch ohne viele Rituale unmittelbar helfen. Das kommunist-chinesische Bestreben, mit Tibet auch den Diamantweg zu zerschlagen, hat ihn stattdessen lebensf&auml;hig gemacht und um die Welt verbreitet!
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 19, 7. Jahrgang&#32;&#32;<EM>(November 1995)</EM>
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 20th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
