<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		September 27th, 1995
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 18 Artikel 2 -->
<HEAD>
  <TITLE>KKBN: Der Mahamudra-Weg</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Der Mahamudra-Weg">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Mahamudra, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG align=left SRC="../TEACHERS/PICT/SHAMAR1.GIF" tppabs="http://www.kkbn.com/teachers/pict/shamar1.gif" ALT="K&uuml;nzig Shamar Rinpoche" HSPACE=10>
<H2>Der Mahamudra-Weg</H2>
<H3><A HREF="../TEACHERS/SHAMAR.HTM" tppabs="http://www.kkbn.com/teachers/shamar.htm">K&uuml;nzig Shamar Rinpoche</A></H3>
<H4>Teil 1: Die »Vorbereitenden &Uuml;bungen«<BR>
Zusammengestellt aus Erkl&auml;rungen im KIBI, April 1994</H4>

<FONT SIZE="+2">D</FONT>ie Praxis des Ng&ouml;ndro ist sehr wichtig, um schlechtes Karma zu reinigen und Weisheit zu entwickeln. Unsere eigentliche Hauptpraxis ist zwar Mahamudra, aber ohne Reinigung und Segen kann man Mahamudra gar nicht praktizieren. Insofern ist die Praxis der "Vorbereitenden &Uuml;bungen" die essentiellste aller Praktiken.
<P>
<FONT SIZE="+2">I</FONT>hr seid bis jetzt noch immer in Samsara, und solange das so ist, habt ihr st&ouml;rende Gef&uuml;hle. Wenn das anders w&auml;re, so m&uuml;&szlig;tet ihr jetzt schon erleuchtet sein. Ihr hattet in der Vergangenheit, wo immer ihr auch geboren wart, st&auml;ndig die verschiedenen Geistesgifte. Ihr hattet sie, wenn ihr zu den allerh&ouml;chsten Menschen geh&ouml;rt habt und wenn ihr in den niederen Bereichen wiedergeboren wart. Euer derzeitiger Zustand ist der Beweis daf&uuml;r, denn wenn es anders gewesen w&auml;re, dann h&auml;ttet ihr sie jetzt nicht.
<P>
<FONT SIZE="+2">S</FONT>olange diese St&ouml;rgef&uuml;hle in euch waren, habt ihr auch negatives Karma angesammelt. Es ist jedoch nicht so, da&szlig; immer ein bestimmtes Karma angesammelt wurde, dieses dann zu einem bestimmten Resultat gef&uuml;hrt h&auml;tte und es dann v&ouml;llig verschwunden w&auml;re, so da&szlig; jetzt nur noch das Karma f&uuml;r unser derzeitiges menschliches Leben &uuml;brig w&auml;re. Nein, ihr habt Millionen von unterschiedlichen Karmas aus vielen fr&uuml;heren Leben, und an nur einem einzigen Tag baut man durch sein Denken, Reden und Handeln sehr viel neues Karma auf. Manchmal ist es positiv, manchmal negativ aber meistens leider negativ, da wir Menschen ja st&auml;ndig St&ouml;rgef&uuml;hle haben, aus denen heraus nie etwas Gutes erw&auml;chst.
<P>
<FONT SIZE="+2">D</FONT>as soll nicht bedeuten, da&szlig; man auf sich selbst herabblicken soll, sondern da&szlig; man die derzeitige Situation akzeptiert: Man hat jetzt dieses Karma, und es verhindert, da&szlig; die Weisheit hervortritt. Diese Weisheit hat man schon in sich; es ist die Natur unseres Geistes. Aber sie ist bedeckt von den St&ouml;rgef&uuml;hlen. Aus unseren St&ouml;rgef&uuml;hlen heraus bauen wir Karma auf. Das Resultat davon ist Samsara, was uns wiederum dazu bringt, neues Karma aufzubauen.
<P>
<FONT SIZE="+2">D</FONT>as Karma ist also sehr stark, und wir m&uuml;ssen es durch die »Vorbereitenden &Uuml;bungen« abschw&auml;chen, bis es uns nicht mehr schaden kann. Zugleich praktizieren wir den Aufbau von Verdienst durch die Mandala-Opferung, den dritten Teil des Ng&ouml;ndro um alle Bedingungen zum Erlangen der Erleuchtung in uns zu entwickeln.
<P>
<FONT SIZE="+2">D</FONT>anach dann, wenn wir frei sind von karmischen Einfl&uuml;ssen, und all die guten Bedingungen in uns aufgebaut haben, k&ouml;nnen wir erfolgreich die Mahamudra-Praxis beginnen. Wenn man jedoch die vier &Uuml;bungen jeweils 111.111 mal absolviert hat und feststellt, da&szlig; keine Entwicklung eingetreten ist, mu&szlig; man hart weiterarbeiten, um das negative Karma zu schw&auml;chen.
<P>
<FONT SIZE="+2">W</FONT>&auml;hrend man das Ng&ouml;ndro praktiziert, k&ouml;nnen viele gute Zeichen auftreten. Sie sind ein Hinweis daf&uuml;r, da&szlig; man ein Resultat erreicht hat. Aber man sollte nicht zu viele Erwartungen in Hinsicht auf solche Zeichen haben. Sie sollten ganz nat&uuml;rlich kommen und nicht k&uuml;nstlich erzeugt werden.
<P>
<FONT SIZE="+2">W</FONT>enn man dann viel Ng&ouml;ndro praktiziert hat, bekommt man die Mahamudra-Belehrungen. Das Mahamudra vorher zu lehren, w&uuml;rde nicht viel Nutzen haben, denn ihr w&uuml;rdet die Belehrungen nicht pr&auml;zise verstehen. Der Geist mu&szlig; daf&uuml;r erst gereinigt worden sein.
<P>
<FONT SIZE="+2">D</FONT>ie tiefgr&uuml;ndigeren Aspekte des Mahamudra werden auch deswegen nicht zu fr&uuml;h gelehrt, weil man es dann sp&auml;ter nicht wertsch&auml;tzen kann. Wenn man die genaue Bedeutung nicht verstanden, aber trotzdem viel dar&uuml;ber geh&ouml;rt hat, dann w&uuml;rde es einen sp&auml;ter langweilen. Aus diesem Grunde haben gro&szlig;e Meister wie Milarepa und Gampopa die Mahamudra-Belehrungen nur sehr eingeschr&auml;nkt weitergegeben. Sie sagten: »Die Vorbereitenden &Uuml;bungen sind tiefgr&uuml;ndiger und wichtiger als die Hauptpraxis«, denn das Ng&ouml;ndro schafft die notwendigen Bedingungen f&uuml;r die Praxis des Mahamudra. Mahamudra erm&ouml;glicht zwar, in einem Moment Erleuchtung zu erlangen, aber man braucht daf&uuml;r erst diese Bedingungen.
<P>
<FONT SIZE="+2">M</FONT>it dem Ng&ouml;ndro macht man sich also zu einem »qualifizierten Praktizierenden«. Aber das bedeutet nicht, da&szlig; man danach wirklich voll qualifiziert w&auml;re, denn man braucht zus&auml;tzlich auch ein gutes Verst&auml;ndnis des Dharma. Zum Beispiel sollte man die Belehrungen &uuml;ber die Qualit&auml;ten der Buddha-Natur gut kennen. Dieses Thema wird im Uttaratantra-shastra, auf  Tibetisch »Gj&uuml; Lama«, erkl&auml;rt. Andere wichtige Texte, mit denen man sich besch&auml;ftigen sollte, sind »Die Unterscheidung zwischen Bewu&szlig;tsein und Weisheit« (tib.: »Nam-she Yeshe«) und das »Aufzeigen der Buddhanatur« (tib.: »Nyingpo Tenpa«) [beide vom dritten Karmapa Rangjung Dorje]. Das Nyingpo Tenpa ist eine Kurzfassung des Gj&uuml; Lama.
<P>
<FONT SIZE="+2">A</FONT>uch die Madhyamaka-Belehrungen zu kennen, ist wichtig. Madhyamaka erkl&auml;rt, inwiefern Samsara eine Illusion ist, und da&szlig; der Buddhageist jenseits dieser Illusion ist. Man versteht dadurch, da&szlig; Samsara und auch der Geist selbst nur Trugbilder sind, und da&szlig; der  Buddha-Geist etwas ganz anderes, jenseits von Samsara, ist. Er ist aber nicht in dem Sinne anders, da&szlig; er getrennt w&auml;re vom jetzigen Geist. Beide sind untrennbar eins. Madhyamaka erkl&auml;rt genau, inwiefern euer jetziger Geist seiner Natur nach der Dharmakaya ist. Das Madhyamaka ist jedoch nicht in der Lage, euch direkt auf den Dharmakaya als etwas Bestimmtes hinzuweisen, so wie man auf eine Blume zeigen und sagen w&uuml;rde: »Dies ist eine wei&szlig;e Rose.« Was Madhyamaka tun kann, ist, die Natur der Illusionen genau aufzuzeigen. Dar&uuml;ber hinaus gibt es dann etwas, was man selbst erkennen mu&szlig; die Mahamudra-Realisation. F&uuml;r die Meditierenden auf diesem Weg ist es sehr wichtig, sich die philosophische Sicht des Madhyamaka zueigen zu machen.
<P>
<FONT SIZE="+2">M</FONT>adhyamaka erkl&auml;rt auch, da&szlig;, solange der Geist unter dem Einflu&szlig; von Illusionen steht, Ursache und Wirkung Geltung haben. Gute und schlechte Ursachen f&uuml;hren jeweils zu den entsprechenden Resultaten. Deswegen haben die Meditierenden mit der Madhyamaka-Sicht gro&szlig;en Respekt vor dem Gesetz des Karma. Selbst Bodhisattvas auf hohen Stufen werden in der Nachmeditationsphase die Resultate von nicht gereinigten Ursachen erleben. Aufgrund ihres gro&szlig;en Verdienstes wird das Resultat im allgemeinen immer gut sein, aber es k&ouml;nnen in der Nachmeditation auch st&ouml;rende Sachen auftreten.
<P>
<FONT SIZE="+2">M</FONT>adhyamaka ist also sehr wichtig, denn es gibt Euch ein grundlegendes Verst&auml;ndnis des ganzen Dharma. Gute Gelehrte haben heutzutage auch B&uuml;cher mit kurzen, verst&auml;ndlichen Erkl&auml;rungen zu bestimmten Teilen des Abhidharma herausgegeben. Hier werden zum Beispiel die verschiedenen Ebenen von Shine-Meditation erkl&auml;rt, die der Meditierende durchl&auml;uft.
<P>
<FONT SIZE="+2">E</FONT>s gibt sehr viele Details bei der fortschreitenden Entwicklung der Shine-Meditation, wo die philosophische Sicht auf den verschiedenen Ebenen jeweils bestimmte Arten von Unwissenheit und St&ouml;rgef&uuml;hlen im Geist angreift. Diese Details genau zu kennen ist wichtig, denn wenn man in tiefer Meditation verweilt, wird man eher durch das eigene tiefe Wissen als durch eine andere Person geleitet werden. Wenn man dann ein gutes Wissen hat, wird man keinen Hindernissen begegnen. Ohne dieses Wissen gibt es jedoch viele Risiken, da&szlig; man in seiner Meditation in die Irre geht. Manchmal wird man vielleicht einer falschen Sichtweise folgen, die man f&uuml;r gut h&auml;lt. Ein anderes Mal wei&szlig; man nicht, wie man mit bestimmten geistigen Problemen umgehen soll, denn man kennt die Methoden nicht, die man daf&uuml;r br&auml;uchte. Vielleicht wird man auch sehr aufgeregt &uuml;ber bestimmte Erlebnisse, obwohl man eigentlich nicht an ihnen anhaften sollte.
<P>
<FONT SIZE="+2">M</FONT>an braucht hier einen guten Meditationslehrer, denn sonst gibt es viele Gefahren. Wenn man zum Beispiel eine Praxis zum Ansammeln von Verdienst macht, braucht man einen Lehrer, der sich damit auskennt. Er sollte &uuml;ber diese Praxis Bescheid wissen, mu&szlig; aber nicht unbedingt alle anderen Dharma-Themen beherrschen.
<P>
<FONT SIZE="+2">W</FONT>enn man dann zu Meditationserfahrungen kommt, mu&szlig; der Lehrer in dieser Hinsicht sehr erfahren sein. Ich erz&auml;hle in diesem Zusammenhang immer gerne die Geschichte von Gampopa, der einmal ein Problem in seiner Meditation hatte: Er konnte pl&ouml;tzlich nichts mehr sehen. Gampopa kroch zu Milarepa und fragte ihn, was er tun solle und Milarepa antwortete ihm: »Dein Meditationsgurt ist zu eng. Du solltest ihn l&ouml;sen.« 
<P>
<FONT SIZE="+2">W</FONT>enn ein Meditationslehrer keine eigene Erfahrung hat, kann er euch nichts lehren. In welchem Buch steht geschrieben, in welcher Situation der Meditationsgurt gel&ouml;st werden sollte? Solche B&uuml;cher gibt es nicht. Geshes und Khenpos k&ouml;nnen 25 Jahre lang alle buddhistischen Themen studieren, aber unter all den B&uuml;chern gibt es keines, das solche Dinge erkl&auml;rt, denn die Anzahl der Wesen ist zahllos. Wer k&ouml;nnte alle individuellen Probleme aller Wesen aus Vergangenheit, Gegenwart und Zukunft beschreiben? Wenn ihr also zu Meditationserfahrungen kommt, mu&szlig; der Lehrer speziell daf&uuml;r sehr qualifiziert sein.
<P>
<FONT SIZE="+2">E</FONT>in weiterer wichtiger Punkt ist die Entwicklung des Bodhisattva-Geistes. Er ist die Ursache daf&uuml;r, da&szlig; wir uns von Leben zu Leben weiterentwickeln. Aus diesem Grunde empfehlen alle Mahayana- und Vajrayana-Lehrer die Konzentration auf Bodhicitta, die Geisteshaltung der Bodhisattvas.
<P>
<FONT SIZE="+2">D</FONT>as Bodhisattvagel&uuml;bde sorgt daf&uuml;r, da&szlig; unsere guten Anteile sich entwickeln und wir f&uuml;r andere Wesen n&uuml;tzlich sein werden. Es verhindert, da&szlig; wir infolge von Zorn, Eifersucht etc. in niedere Bereiche fallen. Selbst wenn solche St&ouml;rgef&uuml;hle auftreten, so wird das Bodhisattvagel&uuml;bde sie sofort reinigen, weswegen man nie das Bodhicitta  aufgeben sollte.
<P>
<FONT SIZE="+2">Z</FONT>orn und Eifersucht greifen euer Bodhicitta direkt an, und das Ego ist der zweitschlimmste Feind. Diese drei Geistesgifte sind die Ursache daf&uuml;r, da&szlig; die Wesen immer so aggressiv sind. Es gibt so viel Zorn &uuml;berall, und wenn Energie damit verbunden ist, werden die Wesen gef&auml;hrlich f&uuml;r andere und bauen f&uuml;r sich selbst die Ursachen f&uuml;r die niederen Daseinsbereiche auf. Der Schutz gegen diese niederen Bereiche ist das Bodhisattvagel&uuml;bde. Wenn man Verdienst aufbaut, beispielsweise durch die Mandala-Praxis, so wird das durch das Bodhisattvagel&uuml;bde verst&auml;rkt, ebenso wie die Kraft der Reinigungspraktiken.
<P>
<EM>Fortsetzung (&uuml;ber Shine-Meditation) im n&auml;chsten Heft</EM>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 18, 7. Jahrgang &#32;&#32;<EM>(Juli 1995)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1995 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 20th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
