<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	Dezember 4th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 12 Artikel 1 -->
<HEAD>
  <TITLE>KKBN: Mitgef&uuml;hl - die Sprache eines Bodhisattvas</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Mitgef&uuml;hl - die Sprache eines Bodhisattvas">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Mitgef&uuml;hl, Bodhisattva, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG align=left SRC="../../tppmsgs/msgs44.htm#4480" tppabs="http://www.kkbn.com/pict/16th.gif" ALT="Karmapa Rangjung Rigpe Dorje" HSPACE="20" VSPACE="10">
<H2>Mitgef&uuml;hl - die Sprache eines Bodhisattvas</H2>
<H3><A HREF="../TEACHERS/KARMAPA.HTM" tppabs="http://www.kkbn.com/teachers/karmapa.htm">Karmapa Rangjung Rigpe Dorje</A></H3>

<FONT SIZE="+2">D</FONT>ie Dharma-Praxis beinhaltet bestimmte M&ouml;glichkeiten. Wie sich diese f&uuml;r den Praktizierenden zu tats&auml;chlichen Situationen entwickeln, und wieviel in diesen Situationen machbar ist, h&auml;ngt von den F&auml;higkeiten des individuellen Wesens ab. Es kommt darauf an, mit welcher Ebene von Belehrungen - wie etwa Mahayana oder Hinayana - man etwas anfangen kann. In unseren Leben ist es derzeit m&ouml;glich, die Mahayana-Lehren zu praktizieren, was etwas sehr Wertvolles und sehr Seltenes ist. Unser Interesse an Entwicklung und unser Sinn f&uuml;r Verantwortung haben uns in eine Situation gef&uuml;hrt, wo es m&ouml;glich ist, die Kostbarkeit und Seltenheit der Mahayana-Lehren in unser Leben zu bringen. Dadurch ist es m&ouml;glich, nicht mehr in Samsara zur&uuml;ckzufallen und da&szlig; man die Erfahrung der letztendlichen Freude, welche selbst-gewahr ist und in welcher es keine Zweifel mehr gibt, macht.
<P>
<FONT SIZE="+2">I</FONT>nmitten unserer Verwirrung k&ouml;nnte es passieren, da&szlig; wir auf den Gedanken kommen, da&szlig; der Dharma immer da sein wird, gleich ob wir praktizieren oder nicht. Wenn Ihr so eine Idee habt, dann ist das ein sehr ernster Fehler, denn jeder kurze Moment und jede Zeit &uuml;berhaupt, die man f&uuml;r die Dharma-Praxis nutzen k&ouml;nnte, mu&szlig; man daf&uuml;r nutzen. Wenn man diese Verantwortung nicht annimmt und den Mahayana- und Vajrayana-Lehren nicht ernsthaften Respekt erweist, besteht tats&auml;chlich die M&ouml;glichkeit, da&szlig; man sich selbst und den mit einem verbundenen spirituellen Freunden schadet. Ein Mangel an Aufmerksamkeit gegen&uuml;ber den Verpflichtungen des Mahayana-Weges bedeutet, da&szlig; man seine Samayas bricht. Deswegen sollte man sich in jeder Weise, die einem m&ouml;glich ist, ernsthaft an die Lehren halten.
<P>
<FONT SIZE="+2">W</FONT>enn Ihr die Lehren f&uuml;r nebens&auml;chlich haltet, wird sich diese Einstellung sehr zu Eurem Nachteil auswirken. Tatsache ist, da&szlig; Euch die Lehren sehr verschlossen sind, so da&szlig; Ihr nicht wirklich Mutma&szlig;ungen dar&uuml;ber anstellen k&ouml;nnt. Andererseits wurde die G&uuml;ltigkeit der Belehrungen durch ihre zeitlose Effektivit&auml;t seit der Zeit Buddhas bis heute bezeugt. Das ist etwas, worauf man sich verlassen kann. Ihr solltet wirklich erkennen, wie au&szlig;ergew&ouml;hnlich kostbar die Belehrungen sind, so da&szlig; Euch klar wird, da&szlig; es eigentlich nichts Wichtigeres in diesem und in sp&auml;teren Leben gibt, als den Dharma zu praktizieren.
<P>
<FONT SIZE="+2">W</FONT>ir wissen, da&szlig; man im Gesch&auml;ftsleben, einer gew&ouml;hnlichen weltlichen Situation, Pl&auml;ne f&uuml;r ein Projekt macht und da&szlig; man genau wei&szlig;, was es einen kosten wird - vielleicht eine Millionen Dollar. Jedes Detail des Projekts wird mit &auml;u&szlig;erster Sorgfalt bedacht. Einem solchen Projekt wird in der Gesch&auml;ftswelt absolute Wichtigkeit beigemessen, und es wird viel Energie investiert, um es zu einem erfolgreichen Abschlu&szlig; zu bringen. Wenn man sich f&uuml;r ein Resultat, dessen Natur so verg&auml;nglich ist, so sehr anstrengt, warum nicht zumindest genau soviel Energie in ein Projekt investieren, das einem sowohl zeitweiligen als auch letztendlichen Nutzen bringt? Wenn Ihr eine Erm&auml;chtigung oder Belehrung empfangt und dieses Verst&auml;ndnis von der Bedeutung des Dharma habt, dann ist Eure Beziehung zu den Mahayana-Lehren zweckvoll und wird die entsprechende Frucht bringen. Wenn Ihr Euch den Belehrungen verbindlich widmet, werdet Ihr f&auml;hig sein, direktes und sinnvolles Vertrauen in die Lehren und ernsthaftes Mitgef&uuml;hl den Wesen gegen&uuml;ber zu entwickeln. Es wird ein echtes Verst&auml;ndnis des universellen Wirkens von Karma, dem Gesetz von Ursache und Wirkung, entstehen.
<P>
<FONT SIZE="+2">D</FONT>ie W&uuml;nsche und Handlungen eines Bodhisattva sind so kraftvoll, weil er - seit er sich auf den Pfad zur Erleuchtung begeben hat - bestimmt, eindeutig und kraftvoll w&uuml;nscht, zum Wohle und zur Befreiung aller f&uuml;hlenden Wesen zu arbeiten. Aufgrund des ernsthaften Entschlusses in diesem Wunsch werden alle Handlungen, die n&ouml;tig sind, um Wesen zu nutzen und sie zu befreien, mit gro&szlig;er Kraft und Unerm&uuml;dlichkeit ausgef&uuml;hrt. Durch den Wunsch, den Wesen zu helfen, wird dieser tiefgr&uuml;ndige Weg beschritten, und beim Durchlaufen der verschiedenen Bodhisattva-Stufen stellt man fest, da&szlig; man immer mehr F&auml;higkeit erlangt, zahllosen Wesen zu nutzen. So betritt ein Bodhisattva den Weg. Wenn er mit solch angemessenen W&uuml;nschen und Handlungen zum Wohle der Wesen arbeitet, findet er v&ouml;llige Erf&uuml;llung, welche in dem Sinne angemessen ist, da&szlig; es darin keine Selbstsucht gibt; es gibt keine Erwartungen, Zweifel, Hoffnungen, Anhaftungen oder Abneigungen hinsichtlich Gewinn oder Verlust irgendeiner Art. Der Bodhisattva ist v&ouml;llig rein und makellos und arbeitet ununterbrochen und mit ganzem Herzen zum Wohle der Wesen. Es gibt nicht einen Moment von Z&ouml;gern oder Zweifel, denn diese Hindernisse wurden &uuml;berwunden. Das Handeln des Bodhisattvas ist sanft, da alle sch&auml;dlichen Handlungen und alles Sich-gehen-lassen aufgegeben wurde. Es wurden nicht nur die negativen Handlungen selbst aus seinem Leben entfernt, sondern ebenso das Schaffen von Ursachen f&uuml;r zuk&uuml;nftige negative Situationen. Er arbeitet ausschlie&szlig;lich zum Wohle der Wesen, nicht nur mit direkten Taten, sondern auch, indem  er die Grundlage f&uuml;r sp&auml;teren Nutzen legt. Wenn diese Bodhisattvas zu arbeiten beginnen, sind sie f&auml;hig, den Wesen unerme&szlig;lichen Nutzen zu bringen, indem sie furchtlose Freigebigkeit ohne Zweifel und Erwartungen manifestieren, wie der gro&szlig;e Bodhisattva des Grenzenlosen Mitgef&uuml;hls, Chenresig, oder der Bodhisattva der Grenzenlosen Kraft, Vajrapani, usw.
<P>
<FONT SIZE="+2">A</FONT>lle in der gro&szlig;en Versammlung der Bodhisattvas sind gleicherma&szlig;en kraftvoll und gleicherma&szlig;en n&uuml;tzlich f&uuml;r zahllose Wesen, so da&szlig; alle Dinge ihnen zu gehorchen scheinen. Machmal lassen sie sch&ouml;ne Lotusbl&uuml;ten und Lotusb&auml;ume aus der Mitte eines Ozeans wachsen, oder sie verwandeln eine Tr&auml;ne in einen Ozean. Alles in der Natur h&ouml;rt auf den Bodhisattva.  Feuer kann als Wasser erscheinen; Wasser kann als Feuer erscheinen. Der Grund daf&uuml;r ist die St&auml;rke der Einstellung, des Wunsches und der Taten des Bodhisattvas. F&uuml;r uns bedeutet dies, da&szlig; der Praxis von Mitgef&uuml;hl volle Aufmerksamkeit gewidmet werden mu&szlig;, da&szlig; sie uns immer bewu&szlig;t sein sollte und wir uns immer in ihr &uuml;ben sollten.
<P>
<FONT SIZE="+2">W</FONT>enn jemand zu meditieren versucht - zum Beispiel auf die Leerheit, Shunyata - sollte er sich einerseits immer auf die erleuchteten Objekte der Zuflucht ausrichten und andererseits st&auml;ndig echtes Mitgef&uuml;hl gegen&uuml;ber den Wesen in sich erzeugen. Die wahre Natur der Leerheit ist Mitgef&uuml;hl. Ohne die Erfahrung der F&uuml;lle von Mitgef&uuml;hl hat es keine Bedeutung, wenn jemand behauptet, die Leerheit erkannt zu haben. Ihr habt jetzt die M&ouml;glichkeit, die Belehrungen zu empfangen. Es gibt Lehrer und Einrichtungen daf&uuml;r. Ihr habt viele Ebenen von Belehrungen erhalten und es ist wichtig, da&szlig; Ihr nicht den springenden Punkt verfehlt, n&auml;mlich das was gelehrt wurde, in die Praxis umzusetzen. Das ist von absoluter Wichtigkeit. Ich betone heute etwas, was Ihr schon oft geh&ouml;rt haben m&uuml;&szlig;t. Und doch ist es immer noch n&ouml;tig, Euch darauf hinzuweisen, dies alles in Euer Leben zu integrieren, Geistesgegenwart und Respekt zu haben, und das was man verstanden und bekommen hat, wirklich zu sch&auml;tzen. Es ist wichtig, die Lehren umzusetzen und f&uuml;r das vollst&auml;ndige Verstehen ihrer Bedeutung zu arbeiten. Und zu diesem Zweck ist wiederum die Bodhicitta-Praxis der wichtigste Faktor. Wie Ihr Euch allm&auml;hlich auf dem Vajrayana-Pfad bewegt, ist Bodhicitta an jedem Punkt unerl&auml;&szlig;lich. Wenn die tiefgr&uuml;ndigen Techniken des Vajrayana nicht durch Bodhicitta unterst&uuml;tzt werden, wird man nicht unbedingt bedeutungsvolle Erkenntnisse haben. Ihr seht also, da&szlig; alles in der Praxis von Bodhicitta wurzelt und es schafft g&uuml;nstige Umst&auml;nde f&uuml;r die Entwicklung von Bodhicitta, wenn man alles ernsthaft verfolgt, was die Bodhicitta-Praxis verst&auml;rkt und unterst&uuml;tzt. Ein Beispiel f&uuml;r eine Mittel zum Entwickeln von Bodhicitta ist Pratimoksha. In der Pratimoksha-Tradition gibt es sieben Familien oder Ebenen von Pratimoksha, oder Selbstdisziplin. Sie sind als "Vorschriften" oder "Gel&uuml;bde" bekannt. Die Zuflucht ist die wichtigste Voraussetzung f&uuml;r die Praxis der Disziplin. Danach nimmt man die von den anderen Gel&uuml;bden, die einem m&ouml;glich sind. Dies st&auml;rkt die Bodhicitta-Praxis und erm&ouml;glicht Euch, den Weg des Buddha-Dharma einfacher, ernsthafter und vern&uuml;nftiger zu gehen. Die Wichtigkeit der Anwendung der Selbstdisziplin, der Gel&uuml;bde, sollte nicht vernachl&auml;ssigt werden. Die Muster der drei Geistesgifte Aggression, Anhaftung und Unwissenheit sind tief verwurzelt. Wenn man sie l&ouml;sen und das richtige Gegenmittel  gegen die drei Gifte anwenden will, sind die im Pratimoksha dargelegten Praktiken der Disziplin das n&ouml;tige Werkzeug dazu.
<P>
<FONT SIZE="+2">W</FONT>as die Prinzipien des Mahayana betrifft, so sollten wir praktizieren, indem wir die Mahayana-Ideale von denen wir sprachen - Entwicklung der Erleuchtungshaltung und der Wunsch, nach Nutzen und Befreiung aller Wesen - leben. Aus materieller Sicht ist dieses Land (Anm.: USA) sehr reich, was bedeutet, da&szlig; das Leben f&uuml;r alle Leute viel gesch&auml;ftiger ist als in anderen Teilen der Welt. Die Menschen sind von allen m&ouml;glichen weltlichen Anforderungen beschlagnahmt. Wegen der &uuml;berw&auml;ltigenden weltlichen Interessen, die einen umgeben, nimmt die Geschwindigkeit der Lebensaktivit&auml;ten zu. Eine gesch&auml;ftige Situation f&uuml;hrt zu der n&auml;chsten und so weiter und so weiter. Ihr seid immer gesch&auml;ftig. Die Wahrheit der zyklischen Existenz zeigt sich sehr deutlich in Euren Leben. Um diesem Zustand der Dinge entgegenzuwirken, mu&szlig; man erst einmal den Geist beruhigen. Seid nicht v&ouml;llig von Eurer Umgebung eingenommen. Entwickelt ein gewisses Ma&szlig; an Stille. Kultiviert einfach Geisteskontrolle, Ruhe. Man sollte zumindest etwas Offenheit des Geistes entwickeln. Ganz gleich, wer Ihr seid; jeder sollte zuerst die grundlegenden Meditationspraktiken &uuml;ben, die speziell dazu dienen, Ruhe in den Geist von Wesen zu bringen, die  in st&auml;ndiger Gesch&auml;ftigkeit verfangen sind. Dies ist der erste Schritt in die Praxis des Dharma, der so wichtig f&uuml;r uns selbst und andere ist. Wenn Ihr die Wahrheit des Dharma sehen und sch&auml;tzen k&ouml;nnt, und im Lichte dieser Hochachtung weiter praktiziert, werdet Ihr zweifellos f&uuml;r die Wesen denen Ihr begegnet, und insbesondere f&uuml;r dieses Land, von gewaltigem Nutzen sein. Es g&auml;be dann keinen Zweifel an Eurer F&auml;higkeit, Wesen vor zahllosen Problemen und Konflikten zu bewahren.
<P>
<FONT SIZE="+2">D</FONT>ie Dharma-Praxis sollte also sehr ernst genommen und ernsthaft praktiziert werden. Sie spielt eine entscheidende Rolle bei der Gestaltung unseres Lebens, und zwar nicht nur dieses Lebens, sondern aller zuk&uuml;nftigen Leben. Wenn man sowohl zeitweiliges als auch letztendliches Gl&uuml;ck sucht, ist die unvergleichliche und verl&auml;&szlig;liche Bedingung daf&uuml;r die Dharma-Praxis. Die Vorstellung von Wahrnehmung einerseits und einem, der wahrnimmt andererseits, bestand seit anfangsloser Zeit und ist Teil des Musters der Anhaftung. Seit anfangsloser Zeit sind wir durch unsere Unzul&auml;nglichkeiten in Samsara gefallen. In der Vergangenheit, in der Zukunft und in der Gegenwart ist unser Geist in vielen Wesen sehr verspielt. Aber was die wahre Natur des Geistes anbelangt, so kann weder die Farbe des Geistes, noch seine Form, noch sein Ort, noch sein Bewu&szlig;tsein genau festgestellt werden. Die Natur des Geistes ist jenseits all dieser Merkmale. Deswegen ist es in der Meditation wichtig, weder die Zukunft einzuladen, noch die Vergangenheit ins Ged&auml;chtnis zu rufen, sondern im Zustand der "Jetztheit" zu verweilen. Die Jetztheit des Geistes ist die Praxis, die Ihr alle entwickeln solltet.
<P>
<EM>New York, USA, 1980. Aus dem Englischen von Detlev G&ouml;bel</EM>
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 12, 5. Jahrgang &#32;&#32;<EM>(Juli 1993)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
