<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		February 6th, 1997
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 12 Artikel 8 -->
<HEAD>
  <TITLE>KKBN: Tibetische Medizin - ein &Uuml;berblick</TITLE>
  <META NAME="DESCRIPTION" CONTENT="KKBN: Tibetische Medizin - ein &Uuml;berblick">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Tibetische Medizin, &Uuml;berblick, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>

<H2>Tibetische Medizin - ein &Uuml;berblick</H2>
<H3>Trogawa Rinpoche</H3>
<EM><FONT SIZE="+2">T</FONT>rogawa Rinpoche ist einer der angesehensten Vertreter der tibetischen Medizin. Er wurde 1931 in Tibet geboren und als Wiedergeburt eines ber&uuml;hmten Lamas und Arztes anerkannt. Sein Medizinstudium vollendete er beim Leibarzt des 13. Dalai Lama im ber&uuml;hmten Medizinkloster Chakpori (&#187;Eisenberg&#171;) bei Lhasa. Zugleich ist er ein Meister buddhistischer Philosophie. 1956 verlie&szlig; er Tibet und praktizierte im ganzen Himalaya-Gebiet unter anderem an der &#187;Tibetan School of Medicine and Astrology&#171; in Dharamsala. Er bekam einen Ruf als hervorragender Arzt. Seit einigen Jahren gibt er auch Kurse im Westen.</EM>
<P>
<FONT SIZE="+2">E</FONT>s gibt in der tibetischen Medizin die beiden Aspekte &#187;Verst&auml;ndnis&#171; und &#187;Anwendung&#171;, wobei &#187;Verst&auml;ndnis&#171; an Hand von vier Punkten beschrieben wird:
<OL>
<LI>Es wird das Verh&auml;ltnis von K&ouml;rper und Geist in bezug auf drei Phasen untersucht, n&auml;mlich wie die Verbindung von K&ouml;rper und Geist erstens im Zeitraum von der Empf&auml;ngnis bis zur Geburt, zweitens w&auml;hrend des Lebens und drittens im Tod beschaffen ist.
<LI>Es werden Krankheitsursachen und die Krankheit zutage bringende Bedingungen aufgezeigt.
<LI>Es werden vier grundlegende Heilmethoden, n&auml;mlich Di&auml;t, Verhalten, Arznei und zus&auml;tzliche Heilmethoden w&ouml;rtlich im Tibetischen: &#187;Schneiden&#171; beschrieben.
<LI>Das Verst&auml;ndnis des behandelnden Arztes, welches seine Sichtweise, Meditation und Verhalten umfa&szlig;t, wird beschrieben.
</OL>
<FONT SIZE="+2">A</FONT>uf diese grundlegende Struktur gehen wir jetzt n&auml;her ein: Was die Verbindung von K&ouml;rper und Geist im Zeitraum von der Empf&auml;ngnis bis zur Geburt angeht, so gehen wir Buddhisten ja davon aus, da&szlig; es fr&uuml;here Lebenszeiten gab. Ein Leben folgt also immer auf ein vorhergehendes Leben und die Art und Weise wie das neue Leben aussieht, h&auml;ngt vom individuellen Karma ab. Hat man vorwiegend positiv gehandelt, wird die Wirkung sein, da&szlig; man angenehme Daseinszust&auml;nde erlebt. Hat man destruktiv gehandelt, wird die Auswirkung eine Geburt unter ung&uuml;nstigen Bedingungen sein.
<P>
<FONT SIZE="+2">D</FONT>ie Entstehung des Lebens wird im Rahmen des sogenannten &#187;Zw&ouml;lffachen Entstehens in Abh&auml;ngigkeit&#171; beschrieben. Der Ausgangspunkt dieser zw&ouml;lf Glieder ist &#187;Unwissenheit&#171;, aus der heraus &#187;karmische Formationen&#171; erfolgen, welche die Basis f&uuml;r &#187;Form und Name&#171; sind. Die weiteren Glieder sind &#187;Sinnesf&auml;higkeiten&#171;, &#187;Kontakt&#171;, &#187;Empfindung&#171;, &#187;Ergreifen&#171;, &#187;Festhalten&#171;, &#187;Werden&#171;, &#187;Geburt&#171;, &#187;Altern&#171; und &#187;Tod&#171;. Nach diesem Schema erfolgt die Wiedergeburt.
<P>
<FONT SIZE="+2">D</FONT>urch diesen Proze&szlig; formiert sich das Leben als Grundursache, die von Bedingungen, n&auml;mlich den f&uuml;nf Elementen - Erde, Wasser, Feuer, Wind und Raum - begleitet wird. Der physische K&ouml;rper entsteht durch das Zusammenkommen der sogenannten &#187;roten Essenz&#171; und &#187;wei&szlig;en Essenz&#171; von Mutter und Vater. Diese Essenzen (tibetisch.: Thigle) sind ihrer eigentlichen Natur nach die f&uuml;nf Elemente.
<P>
<FONT SIZE="+2">W</FONT>eiterhin gibt es zu jedem der f&uuml;nf Elemente eine ihm entsprechende Windenergie, in Tibetisch &#187;Lung&#171; genannt (sanskrit.: Prana). &#187;Lung&#171; wird oft als &#187;Energiewind&#171; &uuml;bersetzt und hei&szlig;t w&ouml;rtlich einfach &#187;Wind&#171;. Es gibt also eine Windenergie der Erde, eine Windenergie des Wassers, eine Windenergie der Feuers, eine Windenergie des Windes und eine Windenergie des Raumes.
<P>
<FONT SIZE="+2">B</FONT>ei der Empf&auml;ngnis kommen auf subtiler, energetischer Ebene drei Aspekte zusammen: Zum einen die wei&szlig;e und rote Essenz von Vater und Mutter, welche zugleich die Natur der f&uuml;nf Elemente ist. Zweitens das Bewu&szlig;tsein, welches aus dem Bardo, dem Zustand zwischen Tod und Wiedergeburt, kommt. Drittens schlie&szlig;lich der sogenannte &#187;karmische Energiewind&#171;. (Man  unterscheidet zwischen Weisheitswind und karmischen Wind.) Dies ist die subtilere Beschreibung des Prozesses, der sonst oft grob beschrieben wird als das Zusammenkommen von roter und wei&szlig;er Essenz.
<P>
<FONT SIZE="+2">N</FONT>ach der Empf&auml;ngnis w&auml;chst das Embryo Woche f&uuml;r Woche heran. Das Wachstum wird dabei von karmischen Energiewinden geregelt. Buddha selbst hat ausf&uuml;hrliche Erkl&auml;rungen dazu in dem Sutra &#187;Gawo Namschug&#171; gegeben. Auch in Texten, die die &#187;Vorbereitenden &Uuml;bungen&#171; (tib.: Ng&ouml;ndro) beschreiben, finden sich Erkl&auml;rungen hierzu, ebenso im &#187;Juwelenschmuck der Befreiung&#171; von Gampopa. Diese Art der Darlegung des Entstehens von Leben wird in allen Schulen des tibetischen Buddhismus in der gleichen Weise gelehrt.
<P>
<FONT SIZE="+2">W</FONT>as die Verbindung von K&ouml;rper und Geist w&auml;hrend des Lebens betrifft, so wird beschrieben, da&szlig; der K&ouml;rper auf den f&uuml;nf Elementen beruht, und da&szlig; der Zustand des K&ouml;rpers von drei Faktoren bestimmt wird, die im Tibetischen &#187;Lung&#171;, &#187;Tripa&#171; und &#187;Bek&auml;n&#171; genannt werden. Oft werden sie als &#187;Wind&#171;,  &#187;Galle&#171; und &#187;Schleim&#171; &uuml;bersetzt. Wenn Lung, Tripa und Bek&auml;n -von denen jedes noch eine f&uuml;nffache Unterteilung hat- in ausgewogener Harmonie miteinander sind, erleben wir  k&ouml;rperliches Wohlbefinden, andernfalls Krankheit. Auf geistiger Ebene k&ouml;nnen die drei verst&auml;rkt werden durch Begierde bei Lung, Zorn bei Tripa und Unwissenheit bei Bek&auml;n.
<P>
<FONT SIZE="+2">D</FONT>er Verlauf des Sterbeprozesses wird so beschrieben, da&szlig; die Elemente, die Grundbestandteile des K&ouml;rpers, sich aufl&ouml;sen und ihre Kraft verlieren. Auch werden Vorzeichen des Todes beschrieben, die sich konkret oder in Tr&auml;umen zeigen k&ouml;nnen. Die Erkl&auml;rungen &uuml;ber diese Zeichen gibt es einerseits im Rahmen der tibetischen Medizin, vor allem aber in anderen, nicht-medizinischen B&uuml;chern, wie in einem Werk von Raga Asi, das in Tibetisch den Kurztitel &#187;Ritr&ouml;&#171; tr&auml;gt. Auch im Bardo Th&ouml;dol, hier im Westen als &#187;Tibetisches Totenbuch&#171; bekannt, eigentlich aber &#187;Befreiung durch H&ouml;ren im Zwischenzustand&#171;, werden sie beschrieben. Es gibt eine ganze Reihe von Werken dazu.
<P>
<FONT SIZE="+2">M</FONT>an unterscheidet in der tibetischen Medizin drei Arten von Krankheitsursachen: Karma von fr&uuml;heren Leben, schlechte Lebensbedingungen und eine Kombination von karmischen Ursachen und ung&uuml;nstigen Lebensbedingungen.
<P>
<FONT SIZE="+2">W</FONT>enn jemand aus fr&uuml;heren Leben ein gutes Karma mitbringt, so wird er in einer Familie mit guten Genen geboren, so da&szlig; er eine erblich bedingt gute Grundkonstitution hat und wenig krank wird. Der Faktor Lebensbedingungen bezieht sich auf Dinge wie Ern&auml;hrung, Lebensweise, Hygiene usw.
<P>
<FONT SIZE="+2">W</FONT>ie kann man nun feststellen, ob eine Krankheit karmisch ist? Wenn jemand aus nur geringf&uuml;gigem Anla&szlig; schwer erkrankt, wenn also die Ursache eine so starke Erkrankung nicht erwarten l&auml;&szlig;t, so kann man davon ausgehen, da&szlig; die Hauptursache dieser Krankheit karmisch ist. Buddha hat gesagt, da&szlig; auf jede unserer Handlungen eine Wirkung folgt, die der Natur der Handlung entspricht. Eine positive Handlung wird demnach immer in angenehmen Erlebnissen und Umst&auml;nden resultieren, w&auml;hrend negatives Verhalten unangenehme Erlebnisse nach sich zieht. Diese Wirkungsweise kann eigentlich jeder selbst nachvollziehen, zwar nicht in bezug auf fr&uuml;here Lebenszeiten, aber insofern, da&szlig; negative Verhaltensweisen, die man in fr&uuml;heren Jahren des eigenen Lebens gesetzt hat, sp&auml;ter Schwierigkeiten gebracht haben.
<P>
<FONT SIZE="+2">E</FONT>s haben jedoch nicht alle Krankheiten karmische Ursachen. Bestimmte Lebensbedingungen k&ouml;nnen ebenfalls zu Krankheit f&uuml;hren. Ein Beispiel daf&uuml;r ist eine Lebensmittelvergiftung, an der man erkrankt, weil man verdorbene Nahrung zu sich genommen hat.
<P>
<FONT SIZE="+2">D</FONT>ie Kombination von karmischen Ursachen und Ursachen durch Lebensumst&auml;nde tritt zum Beispiel auf, wenn die Lebensbedingungen nicht perfekt sind, und dieser kleine Anla&szlig; f&uuml;r Krankheit mit dem Karma f&uuml;r die Krankheit zusammentrifft.
<P>
<FONT SIZE="+2">U</FONT>nter den Beschreibungen der verschiedenen Arten von physischen Krankheiten gibt es leichte Krankheiten in dem Sinne, da&szlig; man sich von selbst davon erholt; sie treten zwar auf, verschwinden dann aber von sich aus wieder. Eine andere Art von Krankheiten jedoch f&uuml;hrt bei Nichtbehandlung zum Tod. Eine dritte Art von Krankheiten wird ausgel&ouml;st durch st&ouml;rende Energien, im Tibetischen &#187;D&auml;monen&#171; genannt. Diese Art von Krankheit spielt, was das Krankheitsverst&auml;ndnis anbelangt, im Himalayagebiet eine gro&szlig;e Rolle, und kann nur durch eine bestimmte Art von Ritualen geheilt werden; es gibt sonst keine Heilmethoden daf&uuml;r. Schlie&szlig;lich gibt es die Krankheiten, die karmische Ursachen haben, und f&uuml;r die es auch keine Therapien gibt.
<P>
<FONT SIZE="+2">E</FONT>s werden auch verschiedene psychische Krankheiten, also den Geist betreffende Krankheiten, beschrieben: Zust&auml;nde v&ouml;lliger Bewu&szlig;tlosigkeit, Koma, bis hin zu Zust&auml;nden von Verge&szlig;lichkeit, da&szlig; man also Leute nicht mehr erkennt, den Weg vergessen hat etc.; dies alles wird als eine Art von geistiger Krankheit gesehen. Die zweite Sorte sind, in unserem Sinne &#187;richtige&#171; Geisteskrankheiten wie zum Beispiel Psychosen.
<P>
<FONT SIZE="+2">D</FONT>ie Art und Weise der Anwendung von Heilmethoden beruht, was Ern&auml;hrung und Arznei betrifft, auf der tibetischen Unterscheidung in sechs verschiedene Geschmacksrichtungen, n&auml;mlich s&uuml;&szlig;, sauer, salzig, scharf, zusammenziehend und bitter. Diese Geschmacksrichtungen haben acht verschiedene Wirkungen und drei weitere, die mit der Verdauung einhergehen. Die Beschreibung der sechs Geschmacksrichtungen h&auml;ngt mit den f&uuml;nf Elementen zusammen; je nach den Bestandteilen an dem jeweiligen Element tritt ein bestimmter Geschmack auf.
<P>
<FONT SIZE="+2">K</FONT>&ouml;rperliche Verhaltensweise als Heilmethode wird in vier Punkten beschrieben: k&ouml;rperliche Bewegung, k&ouml;rperliche Entspannung, den K&ouml;rper erfrischen, den K&ouml;rper warm halten. Zwei weitere Punkte beziehen sich auf die Sprache und den Geist: Mit der Rede h&auml;ngen Verhaltensweisen, Aktivit&auml;ten, zusammen, die direkt mit den inneren Energiewinden arbeiten, also Konzentration auf Atmung, Meditation auf das innere Energiesystem und Rezitation von Mantras. Hier werden auch Einfl&uuml;sse durch Laute, die man h&ouml;rt, erw&auml;hnt, wovon es zwei Sorten gibt: Einerseits Laute von der &#187;beseelten&#171; Umwelt, also zum Beispiel Gespr&auml;che, und andererseits Laute von Gegenst&auml;nden, wie Musikinstrumenten. Beim Geist wird unterschieden, da&szlig; der Geist nach au&szlig;en gerichtet sein kann, wenn man zum Beispiel einem Spiel zuschaut, oder da&szlig; er nach innen gerichtet sein kann, wie in Meditation, wo man den Geist in seiner Natur ruhen l&auml;&szlig;t.
<P>
<FONT SIZE="+2">U</FONT>nter zus&auml;tzlichen Methoden werden Behandlungen verstanden wie Aderla&szlig; - falls der Patient eine gute Konstitution hat -, Behandlungen mit Feuer, mit warmen Wasser und &Ouml;l, Massage (Kum Nye), Akupunktur mit Nadeln aus Gold, Silber oder Kupfer und schlie&szlig;lich Umschl&auml;ge je nach Krankheitsart, also bei &#187;kalten&#171; Krankheiten warme Umschl&auml;ge und umgekehrt.
<P>
<FONT SIZE="+2">D</FONT>as Verst&auml;ndnis, die Sichtweise, des behandelnden Arztes sollte m&ouml;glichst positiv und mitf&uuml;hlend sein, schon von der Zeit seiner Ausbildung an. Dies wird mit Hilfe der &#187;Vier Unerme&szlig;lichen&#171; geschult: Er bem&uuml;ht sich unerme&szlig;liche Liebe, Mitgef&uuml;hl, Freude und Gleichmut zu entwickeln. Liebe in der Form, da&szlig; er w&uuml;nscht, f&auml;hig zu werden, den Wesen direkt zu helfen. Mitgef&uuml;hl hei&szlig;t hier, da&szlig; beim Anblick von Leid bei anderen, der Wunsch entsteht, sie von dem Leiden befreien zu k&ouml;nnen. Freude soll der Arzt in der Weise haben, da&szlig;, wenn die Patienten von ihrem Leid befreit sind, bei ihm Freude dar&uuml;ber entsteht. Er braucht Gleichmut in dem Sinn, da&szlig; er nicht wertet, sondern sich allen Leuten gegen&uuml;ber gleich verh&auml;lt. Ein Arzt, dessen Einstellung sehr positiv ist, wird einen sehr gro&szlig;en Vorteil bei seinen Behandlungen haben; es unterst&uuml;tzt die Behandlung.
<P>
<H3>Fragen</H3>
<EM><FONT SIZE="+2">W</FONT>ie betrachtet die tibetische Medizin psychosomatisch Krankheiten?</EM><BR>
<FONT SIZE="+2">A</FONT>us der Sicht der tibetischen Medizin geh&ouml;ren diese Krankheiten zum gro&szlig;en Teil zu den sogenannten &#187;Lung-Krankheiten&#171;, also Krankheiten, die die inneren Energiewinde betreffen. Sie k&ouml;nnen alle Arten von Ursachen haben zum gro&szlig;en Teil wohl eine Kombination von Karma und Lebensbedingungen. Karma in dem Sinne, da&szlig; man von fr&uuml;heren Leben her einen starken Eindruck von dieser Art von Krankheiten hat, da&szlig; man also, wie die Tibeter sagen, &#187;an die Krankheit gew&ouml;hnt&#171; ist. Es kann auch psychische Ursachen wie Angst und Depressionen haben oder von den sogenannten &#187;D&auml;monen&#171;, &auml;u&szlig;erlichen sch&auml;dlichen Energien herr&uuml;hren. Schon das Wachstum des Embryo wird durch die Energiewinde der f&uuml;nf Elemente vollzogen und es hei&szlig;t, da&szlig; die Energiewinde und der Geist eine enge Verbindung miteinander haben. Diese Art von Krankheiten h&auml;ngt prim&auml;r mit den Energien im K&ouml;rper zusammen.
<P>
<EM><FONT SIZE="+2">G</FONT>ibt es Mantras oder bestimmte Meditationsarten gegen bestimmte Krankheiten?</EM><BR>
<FONT SIZE="+2">A</FONT>llgemein ist nat&uuml;rlich Sangye Menla, der Medizinbuddha, gut. Bei spezifischen F&auml;llen gibt es aber auch spezielle Mittel. Gegen Vergiftungen gibt zum Beispiel einen weiblichen Buddha-Aspekt, dessen tibetische Name &uuml;bersetzt &#187;Die gro&szlig;e Pfauin&#171; hei&szlig;t und gegen Epidemien einen ebenfalls weiblichen Aspekt mit Namen &#187;Die Gro&szlig;e mit Bl&auml;ttern&#171;. Diese Praktiken sind nat&uuml;rlich prophylaktisch gedacht. Wenn man die Praxis macht, wird man zum Beispiel nicht in die Situation kommen, da&szlig; man Gift zu sich nimmt.
<P>
<EM><FONT SIZE="+2">W</FONT>as sagt die tibetische Medizin zu Krankheiten durchs Ozonloch?</EM><BR>
<FONT SIZE="+2">I</FONT>m Tibetischen gibt es den Ausdruck &#187;Das von der Sonne herr&uuml;hrende Gift&#171;. Das Krankheitsbild ist in der tibetischen Medizin bekannt und man sagt, da&szlig; vor allem zwischen  Fr&uuml;hjahr und Sommer die Sonnenstrahlung besonders stark und hart ist. Die empfohlenen Methoden sind prim&auml;r prophylaktisch und ebenso dieselben, die auch gegen Gift wirken.
<P>
<EM><FONT SIZE="+2">W</FONT>as kann man bei karmischen Krankheiten tun?</EM><BR>
<FONT SIZE="+2">F</FONT>&uuml;r einem selbst hilft Dharmapraxis wie die Diamantgeist-Meditation (Dorje Sempa). Um anderen helfen zu k&ouml;nnen, mu&szlig; man ein verwirklichter Praktizierender sein.
<P>
<EM><FONT SIZE="+2">K</FONT>&ouml;nnen nur Erleuchtete spirituell heilen? Es gibt ja auch Heilen durch Handauflegen usw.</EM><BR>
<FONT SIZE="+2">D</FONT>iese Dinge gibt es durchaus und die Hauptsache dabei ist die Einstellung desjenigen, der die Methoden verwendet, da&szlig; er n&auml;mlich wirklich eine sehr positive Einstellung hat und wirklich w&uuml;nscht, dem Patienten zu helfen. Au&szlig;erdem, damit wirklich die F&auml;higkeit zum Helfen gegeben ist, mu&szlig; man karmisch eine gewisse Heilf&auml;higkeit in dieses Leben mitbringen. Hinzu kommt die eigene Konstitution; das Zusammenwirken der eigenen K&ouml;rperenergien spielt auch eine Rolle. Dies ist der allgemeine Zusammenhang bei jemandem ohne Realisation. Jemand mit hoher Erkenntnis hat ganz andere F&auml;higkeiten, auf andere einzuwirken. Das ist dann ein ganz anderes Thema.
<P>
<EM><FONT SIZE="+2">W</FONT>ie wird Lama-Medizin hergestellt und wie wirkt sie?</EM><BR>
<FONT SIZE="+2">W</FONT>as wir als Lama-Medizin bezeichnen, hei&szlig;t im Tibetischen &#187;Nektar&#171;. Es besteht aus Reliquien von fr&uuml;heren Buddhas, wie dem Buddha &Ouml;sung aus der Zeit vor Buddha Shakyamuni, Reliquien von Buddha Shakyamuni selbst, Reliquien der acht gro&szlig;en Vidyadharas (Weisheitshalter) aus Indien, auch von Guru Rinpoche und verschiedenen Termas (verborgenen Sch&auml;tzen), wo manchmal auch bestimmte Substanzen bei sind. Au&szlig;erdem besteht es aus verschiedenen Heilkr&auml;utern,Gurgum, Safran und verschiedenen Baumfr&uuml;chten.
<P>
<FONT SIZE="+2">D</FONT>as Ganze wird durch Rituale wie &#187;Pawo Chig Drub&#171; und &#187;Tsungpo Tsog Drub&#171; gesegnet. Die Rituale m&uuml;ssen f&uuml;r bestimmte Zeitr&auml;ume praktiziert werden; bei letzterem zum Beispiel mu&szlig; ohne Unterbrechung 2 Stunden lang ein Mantra rezitiert werden. Die Segnung dauert eine Woche mit verschiedenen Mantras und Ritualen.
<P>
<FONT SIZE="+2">D</FONT>urch die Lamamedizin wird der Segen Buddhas &uuml;bermittelt. Man kann zwar nicht sagen, da&szlig; es alle Krankheiten heilt, aber es f&ouml;rdert das Reinigen der Energiewinde. Je st&auml;rker das Vertrauen darin ist, desto st&auml;rker wird auch die f&ouml;rderliche Wirkung sein.
<P>
<EM>&Uuml;bersetzung aus dem Tibetischen: T. Draszczyk<BR>
Bearbeitung: D. G&ouml;bel</EM>
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 12, 5. Jahrgang &#32;&#32;<EM>(Juli 1993)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1997 Karma Kagyu Buddhist Network<BR>
  Most recent update: February 6th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
