<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:	November 30th, 1996
     URL:		http://www.kkbn.com
     Content:	Kagyu Life Germany Nr. 13 Artikel 6 -->
<HEAD>
  <TITLE>KKBN: Samayas - Die Verpflichtungen des Diamantweges</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Samayas - Die Verpflichtungen des Diamantweges">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Samaya, Kagy&uuml; Life, German Edition"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H6>All rights reserved. No part of this article shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>
<IMG ALIGN=LEFT SRC="Pending_relink" tppabs="http://www.kkbn.com/pict/chodrak.gif" ALT="Khenpo Tsch&ouml;drag Thenphel Rinpoche" HSPACE=10>
<H2>Samayas - Die Verpflichtungen des Diamantweges</H2>
<H3><A HREF="../TEACHERS/KHENPO.HTM" tppabs="http://www.kkbn.com/teachers/khenpo.htm">Khenpo Tsch&ouml;drag Thenphel Rinpoche</A></H3>
<H4>Hochkeilhaus / &Ouml;sterreich Juni 1993</H4>
<FONT SIZE="+2">S</FONT>amayas bekommt man im Rahmen einer Erm&auml;chtigung, dem Proze&szlig;, bei dem der Sch&uuml;ler bef&auml;higt wird, eine bestimmte Art von Diamantwegspraxis auszuf&uuml;hren. Diese &Uuml;bertragung mu&szlig; aber tats&auml;chlich stattfinden, damit man die Erm&auml;chtigung  und damit die Diamantwegsgel&uuml;bde wirklich erh&auml;lt. 
<P>
<FONT SIZE="+2">J</FONT>e nach Voraussetzungen des Sch&uuml;lers ist die Intensit&auml;t dieser &Uuml;bertragung unterschiedlich. Sch&uuml;ler mit h&ouml;chsten F&auml;higkeiten sind wie der K&ouml;nig Indrabodhi im alten Indien; als er die Erm&auml;chtigung bekam, erlangte er in diesem Moment volle Befreiung. Das »Einhalten von Samayas« war somit f&uuml;r ihn gar kein Thema mehr. 
<P>
<FONT SIZE="+2">S</FONT>ch&uuml;ler mittlerer Kapazit&auml;t sind w&auml;hrend der Erm&auml;chtigung f&auml;hig, die ihrem Geist innewohnende Weisheit zu entdecken und erreichen dadurch mindestens die erste Bodhisattvastufe. Auch bei dieser Art von Praktizierenden besteht kaum die Gefahr, da&szlig; sie ihre Samayas jemals brechen, da sie durch die Erm&auml;chtigung eine eine gewisse Verwirklichung erlangt haben. Was hier passiert, ist, da&szlig; w&auml;hrend der Erm&auml;chtigung, bei der der Meister den Sch&uuml;ler in die wahre Natur seines Geistes einf&uuml;hrt, der Sch&uuml;ler die Weisheit seines Geistes erkennt und damit Befreiung erlangt. Als zum Beispiel Tilopa seinem Sch&uuml;ler Naropa die dessen Geist innewohnende Weisheit direkt zeigte, konnte Naropa diesem Proze&szlig; folgen und diese Weisheit  erkennen. 
<P>
<FONT SIZE="+2">D</FONT>ie Belehrungen &uuml;ber »Einhalten von Samayas« werden also vor allem f&uuml;r Sch&uuml;ler mit den niedrigsten F&auml;higkeiten gelehrt. 
<P>
<FONT SIZE="+2">M</FONT>an erh&auml;lt eine Erm&auml;chtigung nur, wenn man dabei mitbekommt, da&szlig; der Meister einen direkt in die dem eigenen Geist innewohnende Weisheit einf&uuml;hrt. Die erste Phase einer Erm&auml;chtigung hei&szlig;t »Vasenerm&auml;chtigung«. Wenn ihr dabei mit einer sch&ouml;nen Vase am Kopf ber&uuml;hrt werdet, aber nicht mitbekommt, um was es geht, bekommt ihr die Erm&auml;chtigung auch nicht wirklich. Man mu&szlig; w&auml;hrend dieses Teils der Erm&auml;chtigung wissen: Der K&ouml;rper ist die Basis, auf der diese Phase der Reinigung erfolgt. Was durch diese Erm&auml;chtigung gereinigt wird, sind die f&uuml;nf Verdunkelungen und das negative Karma, das auf K&ouml;rper-Ebene angesammelt wurde. Was durch die Reinigung erzielt wird, ist die Einf&uuml;hrung in jene Weisheit, die direkt erkennt, da&szlig; Erscheinung und Leerheit untrennbar voneinander sind. Das gilt gleicherma&szlig;en f&uuml;r die anderen Phasen der Erm&auml;chtigung. Bei jeder geht es um eine Basis der Reinigung, um etwas, das gereinigt wird und um die Frucht, die durch diese Reinigung erlangt wird. 
<P>
<FONT SIZE="+2">E</FONT>s geht dabei nicht um intellektuelles Verstehen, sondern darum, da&szlig; man w&auml;hrend der  Erm&auml;chtigung eine innere Erfahrung macht und genau wei&szlig;, da&szlig; der jeweilige Teil der Erm&auml;chtigung in einem selbst stattgefunden hat. Sonst erh&auml;lt man die Erm&auml;chtigung nicht wirklich, und bekommt damit die Samayas nicht. Man bekommt also eine Erm&auml;chtigung nicht automatisch dadurch, da&szlig; man dabei ist. 
<P>
<FONT SIZE="+2">E</FONT>in Kagy&uuml;-Meister namens Jo Ng&ouml;npa hat einmal gesagt, da&szlig; es drei M&ouml;glichkeiten gibt: 
<OL>
<LI>Man nimmt teil, aber man bekommt die Erm&auml;chtigung nicht. 
<LI>Oder man nimmt teil und bekommt die Erm&auml;chtigung. 
<LI>Oder man nimmt weder teil noch bekommt man die Erm&auml;chtigung. 
</OL>
<FONT SIZE="+2">Z</FONT>ur ersten M&ouml;glichkeit: Stellt euch vor, es wird gerade eine Kalachakra-Einweihung gegeben. Ihr nehmt daran teil, aber bekommt die Erm&auml;chtigung nicht. Man verbringt dann eben einfach nur eine nette Zeit mit vielen Leuten. 
<P>
<FONT SIZE="+2">D</FONT>er zweite Fall ist dann gegeben, wenn der Meister, der die Erm&auml;chtigung gibt, die entsprechenden F&auml;higkeiten hat und der Sch&uuml;ler, der die Erm&auml;chtigung bekommt, w&auml;hrend der Phase der Erm&auml;chtigung einen direkten Zugang zu der seinem Geist innewohnenden Weisheit erh&auml;lt. 
<P>
<FONT SIZE="+2">D</FONT>ie Erkl&auml;rung zur dritten M&ouml;glichkeit er&uuml;brigt sich.  G&ouml;tsangpa hat vier Alternativen aufgez&auml;hlt: 
<OL>
<LI>Man nimmt an einer Erm&auml;chtigung teil, bekommt sie aber nicht. 
<LI>Es wird gar keine Erm&auml;chtigung gegeben, aber man bekommt sie. 
<LI>Man ist dabei und bekommt sie. 
<LI>Man ist weder dabei noch bekommt man sie.
</OL>
<FONT SIZE="+2">D</FONT>er erste Fall ist heutzutage wohl die verbreitetste Form von Erm&auml;chtigung.
<P>
<FONT SIZE="+2">D</FONT>ie zweite Alternative kann bei der Meditation auf den Lama geschehen. Konkret wird da zwar keine Erm&auml;chtigung gegeben, aber man meditiert, da&szlig; man vom Lama die Erm&auml;chtigung bekommt. Wenn der Sch&uuml;ler diese Praxis richtig macht, dann bekommt er dabei die Erm&auml;chtigung. Deswegen: Macht euren Guru-Yoga gut. Das ist die Art wie ihr eine Erm&auml;chtigung wirklich bekommen k&ouml;nnt.
<P>
<FONT SIZE="+2">M</FONT>an kann zum Beispiel die zweitausend Erm&auml;chtigungen des Rinchen Terdz&ouml; nehmen und nicht eine wirklich bekommen. Auf der anderen Seite reicht es, wenn man nur eine Erm&auml;chtigung wirklich erh&auml;lt. Lujipa, einer der indischen Mahasiddhas, hat nur die Khorlo Demchog, Erm&auml;chtigung bekommen und dadurch Verwirklichung erreicht.
<P>
<FONT SIZE="+2">V</FONT>iele holen sich heutzutage zuerst die Erm&auml;chtigung in zum Beispiel Khorlo Demchog und machen dann ein bi&szlig;chen diese Praxis. Wenn es ihnen langweilig wird, probieren sie zum Beispiel Hevaj-ra aus, holen sich diese Erm&auml;chtigung und machen die Praxis f&uuml;r eine Weile. Sie testen in dieser Weise die verschiedenen Yidams durch. So aber wird man weder die Erm&auml;chtigung wirklich bekommen, noch einen Segen durch die Praxis entwickeln. Es ist sinnvoll, sich auf eine &Uuml;bertragung und eine Praxis zu konzentrieren; das gen&uuml;gt f&uuml;r die Verwirklichung.
<P>
<FONT SIZE="+2">J</FONT>edes Tantra hat eine bestimmte Art und eine bestimmte Beschreibung von Gel&uuml;bden und Samayas, die spezifisch einzuhalten sind. Die tibetischen Begriffe daf&uuml;r sind »Damtsig« und »Dampa«. Dampa ist ein Gel&uuml;bde oder ein Versprechen, das man eingeht, und Damtsig wird normalerweise als Samaya &uuml;bersetzt. Es bezieht sich auf die verschiedenen Details, die man je nach Tantra einhalten mu&szlig;. Wenn man dem Dampa zuwiderhandelt, dann ist das Vajrayanagel&uuml;bde wirklich gebrochen. Wenn man den Damtsigs, was sonst allgemein als Samayas &uuml;bersetzt wird, zuwiderhandelt, verletzt dies das Gel&uuml;bde nicht von Grund auf. F&uuml;r das erste, die sogenannten »Wurzelverfehlungen«, gibt es eine Aufz&auml;hlung von 14 Punkten. Diese alle zusammenzukriegen, um es wirklich zu brechen, ist aber nicht so leicht.
<P>
<FONT SIZE="+2">A</FONT>uf der Ebene des Diamantweges ist die Beziehung zum Lama sehr wichtig, und deshalb sind auch die Diamantwegsgel&uuml;bde, die mit dem Lama zusammenh&auml;ngen, von besonderer Wichtigkeit. Wenn man sie bricht, ist das besonders negativ. Daher der Ausdruck »Wurzel«-Verfehlungen. Wenn jemand »Lama« hei&szlig;t, mu&szlig; er aber nicht unbedingt ein Lama sein, denn daf&uuml;r m&uuml;ssen bestimmte Qualifikationen gegeben sein. Es werden drei Ebenen von Diamantwegslamas, sogenannten »Wurzellamas«, unterschieden.
<P>
<FONT SIZE="+2">D</FONT>ie erste Ebene ist ein Wurzellama, mit dem man dadurch eine Beziehung eingegangen ist, da&szlig; man von ihm eine Erm&auml;chtigung erhalten hat. Die Erm&auml;chtigung erhalten zu haben, hei&szlig;t hier wirklich erhalten zu haben, nicht nur physisch dabei gewesen zu sein.
<P>
<FONT SIZE="+2">D</FONT>ie zweite Ebene ist, da&szlig; man die Erm&auml;chtigung voll erh&auml;lt und zus&auml;tzlich von dem gleichen Lama die Erkl&auml;rung zur eigentlichen Bedeutung des spezifischen Tantras erh&auml;lt. 
<P>
<FONT SIZE="+2">D</FONT>ie dritte und tiefgr&uuml;ndigste Ebene ist, da&szlig; man von diesem Lama die Erm&auml;chtigung, die Belehrung &uuml;ber das Tantra im allgemeinen und zus&auml;tzlich die genaue m&uuml;ndliche Instruktion f&uuml;r die Praxis erhalten hat, also die vollen Diamantwegserkl&auml;rungen. 
<P>
<FONT SIZE="+2">L</FONT>etzteres w&auml;re zum Beispiel die Beschreibung, wie man die »Sechs Lehren von Naropa« praktiziert. Diese Diamantwegserkl&auml;rungen werden in den verschiedenen Tantras, wie dem Hevajra-Tantra oder dem Khorlo-Demchog-Tantra gelehrt, sind aber ein bi&szlig;chen verstreut. Wenn ein Lama einem zus&auml;tzlich zur Erm&auml;chtigung und den allgemeinen Erkl&auml;rungen vermittelt, wie man dies praktiziert, ist dies die dritte und tiefste Ebene. 
<P>
<FONT SIZE="+2">I</FONT>m Anuttara-Yoga-Tantra unterscheiden wir in sogenanntes Vater-, Mutter- und Nichtduales Tantra. Im Vater-Tantra sind die m&uuml;ndlichen Instruktionen zum Beispiel die Erkl&auml;rung &uuml;ber die Vollendungsphase, die in f&uuml;nf Stufen gelehrt und praktiziert wird. Im Mutter-Tantra sind diese m&uuml;ndlichen Instruktionen die genaue Darlegung der »Sechs Lehren von Naropa« und im Nichtdualen Tantra ist es eine bestimmte Art von Praxis namens »Sechs Glieder der Anwendung«. Hier geht es also nicht um irgendeine m&uuml;ndliche Unterweisung, sondern speziell um jene Erkl&auml;rungen, die die Praxis im Detail erkl&auml;ren.
<P>
<FONT SIZE="+2">V</FONT>or allem in unserer Kagy&uuml;-&Uuml;bertragungslinie ist der wichtigste Wurzellama der, der einen in die Natur des eigenen Geistes einf&uuml;hrt. Wenn man diese tiefe Ebene von Beziehung mit einem Wurzellama eingegangen ist und sich dann in einer Weise benimmt, die dem Gel&uuml;bde entgegensteht, dann verletzt man das Gel&uuml;bde von Grund auf. Je nachdem wie tief die Beziehung war, ob auf der beschriebenen ersten, zweiten oder dritten Stufe, dementsprechend tief ist dann auch die Verletzung des Gel&uuml;bdes. 
<P>
<FONT SIZE="+2">D</FONT>amit das Gel&uuml;bde voll gebrochen ist, m&uuml;ssen sieben Voraussetzungen gegeben sein.
<OL>
<LI>Der Lama, mit dem man uneins wird, mu&szlig; tats&auml;chlich der eigene Wurzellama sein. Der Sch&uuml;ler mu&szlig; sich dessen voll bewu&szlig;t sein und ihn von sich aus einmal als pers&ouml;nlichen Wurzellama akzeptiert haben. 
<LI>Der Sch&uuml;ler mu&szlig; vors&auml;tzlich und mit der klaren Motivation dem Lama zu schaden, etwas gegen diesen Lama tun. Diese Art von negativer Geisteshaltung mu&szlig; vorhanden sein und man mu&szlig; aus dieser Motivation heraus entsprechend negativ handeln.
<LI>Der Sch&uuml;ler denkt nicht nur schlecht &uuml;ber den Lama, sondern f&uuml;hrt auch eine Handlung aus – verleumdet ihn zum Beispiel. 
<LI>Der Sch&uuml;ler denkt nicht nur so und redet dar&uuml;ber, sondern verh&auml;lt sich auch k&ouml;rperlich dementsprechend. Die Handlung mu&szlig; komplett sein. Zum Beispiel sch&uuml;rt man Intrigen, um dem Lama ein Leid zuzuf&uuml;gen. Es kommt hier also eine k&ouml;rperliche Ebene hinzu.
<LI>Nachdem der Sch&uuml;ler in dieser Weise negativ gehandelt hat, bereut er es nicht, sondern ist froh dar&uuml;ber.
<LI>Er hat hinterher nicht das Gef&uuml;hl, etwas falsch gemacht zu haben, sondern ist sich sicher, richtig gehandelt zu haben.
<LI>Die Handlung, die er gesetzt hat, liegt schon drei Jahre zur&uuml;ck, ohne da&szlig; er es bereut hat. 
</OL>
<FONT SIZE="+2">W</FONT>enn diese sieben Faktoren zusammenkommen, ist das Gel&uuml;bde voll gebrochen. Die Wirkung ist dann extrem negativ und leidvoll; eine Geburt in den Paranoia-Bereichen ist unausweichlich. Wenn aber nicht alle Bedingungen zusammenkommen, ist das Gel&uuml;bde auch nicht zur G&auml;nze gebrochen. Wenn man zum Beispiel sehr negativ dem Lama gegen&uuml;ber gehandelt hat, es aber innerhalb der n&auml;chsten 24 Stunden tief bereut, hat man das Diamantwegsgel&uuml;bde nicht »gebrochen«, auch nicht »verletzt«, sondern ihm nur »zuwidergehandelt«. Man mu&szlig; hier die unterschiedliche Bedeutung der drei Begriffe beachten.
<P>
<FONT SIZE="+2">W</FONT>enn man es innerhalb von drei Monaten bereut, selbst wenn die ersten sechs Faktoren zusammengekommen sind, hat man zwar dem Gel&uuml;bde zuwidergehandelt, es jedoch nicht gebrochen und kann das entstandene negative Karma leicht reinigen. Wenn man es innerhalb der darauffolgenden drei Jahre bereut, hat man das Gel&uuml;bde zwar verletzt, aber man kann es immer noch reinigen. 
<P>
<FONT SIZE="+2">M</FONT>an verletzt das Gel&uuml;bde, wenn ein Zeitraum von bis zu drei Jahren verstrichen ist. Wenn man es innerhalb dieser Zeit noch merkt, kann man es reinigen. Wenn mehr als drei Jahre verstrichen und alle sieben Faktoren zusammengekommen sind, ist das Gel&uuml;bde gebrochen. Man kann es dann nicht mehr reinigen und die karmische Konsequenz wird sicher in Form von einer H&ouml;llengeburt erlebt. 
<P>
<FONT SIZE="+2">F</FONT>&uuml;r alle Ebenen von Gel&uuml;bden, ob die zur eigenen Befreiung (Pratimoksha), oder das Bodhisattva-Gel&uuml;bde oder die Vajrayanagel&uuml;bde, gilt: Wenn der Lehrer sich in der Weise verh&auml;lt, die dem Dharma entgegensteht, dann sollte der Sch&uuml;ler keinen Kontakt mehr mit diesem Lehrer pflegen, sondern die Verbindung einfach immer loser werden lassen und Distanz schaffen. Sakya Pandita sagte, da&szlig; man – wenn man einen Lehrer hat, der sich in einer Weise benimmt, die nicht der Lehre Buddhas entspricht – den Kontakt zu diesem Lehrer abbrechen sollte. Aber man kann auch sagen, da&szlig; ein Meister, der f&auml;hig ist, Diamantwegsbelehrungen voll zu geben, gar nicht der Lehre Buddhas zuwider handeln kann. 
<P>
<FONT SIZE="+2">M</FONT>an selbst als Sch&uuml;ler sollte sich bem&uuml;hen, die verschiedenen Ebenen in der eigenen Praxis zu ber&uuml;cksichtigen. Irgendein Lama, von dem man mal Belehrungen bekommen hat, ist nicht notwendigerweise ein Wurzellama. Denn damit man einen Wurzellama haben kann, mu&szlig; man selbst auch Qualit&auml;ten entwickelt haben. Von Seiten des Sch&uuml;lers her ist es gar nicht so leicht, einen Wurzellama &uuml;berhaupt haben zu k&ouml;nnen. Man kann leicht allgemeine Lehrer haben, auch geistige Freunde, und auch Lamas. Aber wirklich einen Wurzellama  zu haben, ist gar nicht so einfach. 
<P>
<FONT SIZE="+2">I</FONT>n der Regel bekommt man aber die Erlaubnis und die Erkl&auml;rungen f&uuml;r eine Yidam-Praxis, auch wenn man die Erm&auml;chtigung nicht wirklich bekam?
<P>
<FONT SIZE="+2">S</FONT>o wird es eben heute gehandhabt. Oft werden Erm&auml;chtigungen gegeben und die Sch&uuml;ler bekommen sie eigentlich gar nicht. Der Lehrer sagt, da&szlig; sie die Praxis machen sollen und gibt ihnen auch die Erkl&auml;rungen. Aber das ist eben nicht die Weise, wie es in den Tantras gelehrt wird.
<P>
<FONT SIZE="+2">M</FONT>an mu&szlig; aber auch zwischen »Erm&auml;chtigungen« und den »Segenseinweihungen« unterscheiden. Da ist ein gro&szlig;er Unterschied. Alles was hier erkl&auml;rt wurde, geh&ouml;rt zum Bereich »richtige Erm&auml;chtigung«. Die Segenseinweihungen, die &uuml;blicherweise gegeben werden, haben die Funktion, dem Sch&uuml;ler die Erlaubnis f&uuml;r die Praxis und f&uuml;r die Rezitation der Mantras zu geben. Es ist da aber nicht die Rede davon, da&szlig; die Weisheit im Geist entsteht usw. ... Es sind keine Einweihungen, bei denen die Diamantwegsgel&uuml;bde wirklich erhalten werden k&ouml;nnen. Wenn man Segenseinweihungen bekommt und die entsprechende Praxis macht, baut man die Voraussetzungen in sich auf, die es einem sp&auml;ter erm&ouml;glichen, die eigentliche Erm&auml;chtigung zu erhalten.
<P>
<EM><FONT SIZE="+2">M</FONT>u&szlig; man, um eine Einweihung wirklich zu erhalten, erstens wissen, was genau vor sich geht und zweitens die Erfahrung machen?</EM><BR>
<FONT SIZE="+2">J</FONT>a, denn der Sinn der Erm&auml;chtigung ist, da&szlig; ein f&auml;higer Meister diese Erfahrung dem Sch&uuml;ler vermittelt. Das echte Erhalten ist also nur gegeben, wenn der Sch&uuml;ler an der Erfahrung auch teilhaben kann.
<P>
<FONT SIZE="+2">I</FONT>m Demchog-Tantra steht, da&szlig;, wenn man w&auml;hrend der Demchog-Erm&auml;chtigung wei&szlig; was vor sich geht, aber keine Erfahrung hat, sp&auml;ter aber die Praxis macht und allm&auml;hlich die innere Erfahrung bekommt, man dann, zu diesem Zeitpunkt, die vollen Diamantwegsgel&uuml;bde erh&auml;lt.
<P>
<FONT SIZE="+2">F</FONT>&uuml;r echten Diamantweg mu&szlig; der Sch&uuml;ler den Lama als Buddha wahrnehmen k&ouml;nnen. Gampopa hatte drei Jahre unter der Leitung von Milarepa praktiziert und einige Entwicklung gemacht. Milarepa schickte ihn dann weiter und sagte: »Du solltest nach Dhagla Gompa gehen und dort meditieren. Jetzt siehst Du mich als einen Mahasiddha. Wenn Du aber dort f&uuml;r eine Weile meditierst, kommst Du an den Punkt wo Du f&auml;hig bist, mich tats&auml;chlich als Buddha zu sehen. Dann wirst Du die Grenze von Samsara und Nirvana &uuml;berschritten haben.«
Die Diamantwegsverbindung und die Gel&uuml;bde zwischen Lehrer und Sch&uuml;ler haben also ganz stark mit der Erkenntnisebene des Sch&uuml;lers zu tun.
<P>
<EM><FONT SIZE="+2">W</FONT>ie ist die Belehrung zu verstehen, da&szlig; man auf dem Diamantweg in 16 Leben erleuchtet wird? Gilt sie ab dem Zeitpunkt, wo eine Erm&auml;chtigung wirklich erhalten wurde?</EM><BR>
<FONT SIZE="+2">D</FONT>iese Belehrung vermittelt eine explizite Bedeutung, das hei&szlig;t: Sie ist w&ouml;rtlich zu verstehen, da die Methoden des Diamantwegs so tiefgr&uuml;ndig sind.
<P>
<FONT SIZE="+2">S</FONT>ie ist durchaus f&uuml;r Leute wie uns gemeint, denn wir praktizieren ja. Ansonsten hei&szlig;t es, da&szlig; man in einem Leben Erleuchtung erreicht und wenn nicht, dann im Tod. Wenn nicht im Tod, dann im Bardo und sonst im n&auml;chsten Leben oder innerhalb von drei Lebenszeiten. Das gilt wenn man so praktizieren kann, das alles pa&szlig;t und stimmt. Bei anderen, die sich bem&uuml;hen, geschieht es in 16 Lebenszeiten.
<P>
<FONT SIZE="+2">A</FONT>ber es erfordert immensen Flei&szlig;. Es hei&szlig;t zum Beispiel, da&szlig; ein Bodhisattva st&auml;ndig an sein Gel&uuml;bde denkt und es immer sofort anwendet, so wie wenn das Haar von jemandem zu brennen anf&auml;ngt und er sofort etwas tut, um das Feuer zu l&ouml;schen. 
<P>
<FONT SIZE="+2">D</FONT>er Flei&szlig; auf dem Diamantweg mu&szlig; noch st&auml;rker und intensiver sein, damit diese Belehrung gilt. Wenn man denkt, da&szlig; man jetzt Zugang zum Diamantweg hat, deswegen ein Diamantwegspraktizierender sei und sich mit dieser Sicherheit dann nur schlafen legt, funktioniert es nicht so. Diamantweg praktizieren bedeutet, da&szlig; man sich wirklich damit befassen, die Tantras wirklich kennen, lernen und praktizieren mu&szlig;.
<P>
<H4 ALIGN=CENTER><IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"></H4>
Aus: Kagy&uuml; Life Nr. 13, 5. Jahrgang &#32;&#32;<EM>(November 1993)</EM>
<P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: January 8th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
