<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		March 15th, 1997
     URL:		http://www.kkbn.com
     Content:	Mahamudra W&uuml;nsche -->
<HEAD>
  <TITLE>KKBN: Mahamudra W&uuml;nsche von Karmapa Rangjung Dorje</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="1000;URL=kl-d-top.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Mahamudra W&uuml;nsche von Karmapa Rangjung Dorje">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Mahamudra, W&uuml;nsche, Karmapa Rangjung Dorje, German"></HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="../KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network" SRC="../PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<H6>All rights reserved. No part of this arcticle shall be reproduced, stored in an retrieval system, or transmitted by any means, electronic, mechanical, photocopying, recording, or otherwise, without written permission from the publisher.</H6>

<H4>Auszug aus: "Von der Klarheit des Geistes", Marpa-Verlag Wien, 1995. <BR>
Mit freundlicher Genehmigung der &Uuml;bersetzer und des Verlages.</H4>
<H2>Mahamudra-W&uuml;nsche</H2>
<H3>Karmapa Rangjung Dorje</H3>
<H4>&Uuml;bersetzung: Tina Draszczyk</H4>

<OL>
<LI>Namo Guru<BR>
Lamas und Buddha-Aspekte der Yidam-Mandalas, Buddhas 
und Bodhisattvas der zehn Richtungen und drei Zeiten,
denkt liebevoll an uns und gebt uns euren Segen,
damit sich mit dieser Hilfe unsere W&uuml;nsche so erf&uuml;llen, wie wir sie machen!
<LI>M&ouml;ge das vom Schlamm der drei Konzepte freie Schmelzwasser alles Positiven
vom Schneeberg des vollkommen reinen Denkens und Handelns 
meiner selbst und der zahllosen Wesen
in den Ozean der vier Buddha-K&ouml;rper m&uuml;nden!
<LI>M&ouml;gen wir, solange dies nicht erreicht ist,
in diesem und in allen zuk&uuml;nftigen Leben
nicht einmal die Worte "Negatives" und "Leid" h&ouml;ren
und das Strahlen des Ozeans von Freude und Positivem erleben!
<LI>M&ouml;gen wir - die wir hervorragende Freiheiten und M&ouml;glichkeiten erlangt haben, sowie Vertrauen, Flei&szlig; und Wissen besitzen -,
nachdem wir uns auf einen geistigen Lehrer gest&uuml;tzt und die Essenz seiner Unterweisungen bekommen haben,
diesen entsprechend praktizieren.
M&ouml;gen wir dabei frei von Hindernissen und in allen Lebenszeiten im Genu&szlig; der vollkommenen Lehre sein!
<LI>Das Kennenlernen der Lehre Buddhas und der logischen Schl&uuml;sse befreit vom Schleier des Nicht-Verstehens;
das Nachdenken &uuml;ber die Kernpunkte besiegt die Dunkelheit der Zweifel, und
das aus Meditation erstrahlende Licht erhellt die Natur der Dinge so, wie sie ist.
M&ouml;ge sich die Klarheit dieser drei Arten von Weisheit ausbreiten!
<LI>Die Natur der Grundlage ist die zweifache Wirklichkeit, frei von den begrenzten Vorstellungen von Dauerhaftigkeit und Nicht-Existenz;
der hervorragende Weg besteht im zweifachen Ansammeln, frei von den begrenzten Vorstellungen von Zuschreiben und Verneinen;
dadurch wird die Frucht des zweifachen Nutzens erlangt, frei vom begrenzten Nirvana und von Samsara.
M&ouml;gen wir diesem fehlerfreien Dharma begegnen!
<LI>Die Grundlage der Reinigung ist der Geist selbst, die Einheit von Klarheit und Leerheit;
das Mittel der Reinigung ist Mahamudra, die gro&szlig;e Diamantpraxis;
das zu Reinigende sind die an der Oberfl&auml;che liegenden Schleier der Illusion.
M&ouml;gen wir die Frucht der Reinigung, den vollkommen reinen K&ouml;rper der Wirklichkeit erlangen!
<LI>Sicherheit in der Anschauung erlangt man durch das Abschneiden der Zweifel bez&uuml;glich der Grundlage;
Kernpunkt der Meditation ist es, diese Anschauung unzerstreut aufrechtzuerhalten;
Hervorragendes Verhalten besteht darin, die Bedeutung der Meditation in allem kraftvoll zu &uuml;ben.
M&ouml;gen wir Sicherheit in Anschauung, Meditation und Verhalten haben!
<LI>Alle Dinge sind Projektionen des Geistes;
der Geist ist nicht als "ein" Geist vorhanden, er ist seinem Wesen nach leer;
er ist leer, und gleichzeitig erscheint alles ungehindert.
M&ouml;gen wir durch genaues Untersuchen sein eigentliches Wesen erkennen!
<LI>Der Eigen-Ausdruck, der als solches nicht existiert, wird als Objekt verkannt;
die Eigen-Bewu&szlig;theit wird aufgrund von Unwissenheit als Ich verkannt;
das Festhalten an dieser Dualit&auml;t bewirkt das Umherirren in der Weite der bedingten Welt.
M&ouml;gen wir die Wurzel der Illusion, Unwissenheit, ausrei&szlig;en!
<LI>Er ist nicht existent, denn nicht einmal die Buddhas sehen ihn;
er ist nicht nicht-existent, denn er ist die Grundlage von allem, von Samsara und Nirvana;
dies ist kein Widerspruch - es ist der Mittlere Weg der Einheit.
M&ouml;gen wir die Natur der Wirklichkeit des Geistes, die frei von Begrenzungen ist, erkennen!
<LI>Man kann ihn nicht aufzeigen, indem man sagt "dies ist er";
man kann ihn nicht verneinen, indem man sagt "dies ist er nicht";
die nicht zusammengesetzte Natur der Wirklichkeit liegt jenseits des Verstandes.
M&ouml;gen wir Gewi&szlig;heit in der letztendlichen Bedeutung erlangen!
<LI>Erkennt man die Natur des Geistes nicht, treibt man im Ozean von Samsara umher;
erkennt man seine Natur, ist Buddhaschaft nicht woanders;
dann gibt es kein "er ist dies, er ist nicht das" mehr.
M&ouml;gen wir die Natur der Wirklichkeit, die Grundlage von allem, erkennen!
<LI>Erscheinung ist der Geist, und Leerheit ist ebenfalls der Geist;
Erkenntnis ist der Geist, und Illusion ist ebenfalls der Geist;
Entstehen ist der Geist, und Aufh&ouml;ren ist ebenfalls der Geist.
M&ouml;gen wir alles Zuschreiben und Verneinen in bezug auf den Geist durchschneiden!
<LI>Unverschmutzt von angestrengter Meditation, die sich in geistigem Erschaffen m&uuml;ht, und
nicht umhergetrieben vom Wind allgemeiner Gesch&auml;ftigkeit,
m&ouml;gen wir verstehen, wie man den Geist in seiner ungek&uuml;nstelten Natur bel&auml;&szlig;t und 
im Erleben der Natur des Geistes geschickt und ausdauernd sein!
<LI>Die Wellen der feinen und groben Gedanken kommen in sich selbst zur Ruhe,
und der Strom des unersch&uuml;tterlichen Geistes ruht in seinem Wesen.
M&ouml;gen wir, frei vom verunreinigenden Schlamm dumpfer Unkonzentriertheit,
im stillen Ozean der Geistesruhe gefestigt sein!
<LI>Blicken wir immer wieder auf den nicht sichtbaren Geist,
sehen wir die nicht sichtbare Natur - vollkommen und genau so, wie sie ist;
dies durchschneidet die Zweifel &uuml;ber die Bedeutung von Sein und Nichtsein des Geistes.
M&ouml;ge sich - frei von aller Illusion - unsere eigene Natur selbst erkennen!
<LI>Blickt man auf die Dinge, sind keine Dinge da, man sieht auf den Geist;
blickt man auf den Geist, ist kein Geist da: er ist seinem Wesen nach leer;
blickt man auf beides, l&ouml;st sich das Festhalten an Dualit&auml;t in sich selbst auf.
M&ouml;gen wir die Natur des Geistes, das Klare Licht, erkennen!
<LI>Frei von Konzepten zu sein, ist das Gro&szlig;e Siegel;
frei von Begrenzungen zu sein, ist der Gro&szlig;e Mittlere Weg;
alles einschlie&szlig;end, wird es auch Gro&szlig;e Vollkommenheit genannt.
M&ouml;gen wir die Gewi&szlig;heit erlangen, da&szlig; mit der Erkenntnis von einem alle verwirklicht sind!
<LI>Unaufh&ouml;rliche Gro&szlig;e Freude, frei von Anhaftung;
unverschleiertes Klares Licht, frei vom Festhalten an Merkmalen;
spontane Nicht-Konzepthaftigkeit, jenseits von Vorstellungen.
M&ouml;gen wir diese Erfahrungen m&uuml;helos und ununterbrochen machen!
<LI>Anhaftung an Angenehmem, das Festhalten an guten Erfahrungen, befreit sich in sich selbst,
und die Illusion negativer Gedanken reinigt sich in der Weite der Natur des Geistes;
das Gew&ouml;hnliche Bewu&szlig;tsein ist frei von Aufgeben und Annehmen, frei von Erlangen.
M&ouml;gen wir die Wahrheit dieser Wirklichkeit, das Freisein von konzepthaften Vorstellungen, erkennen!
<LI>Die Natur der Wesen ist immer die eines Buddha,
doch sie erkennen dies nicht und irren daher im endlosen Kreislauf umher.
M&ouml;ge in unserem Geist &uuml;berw&auml;ltigendes Mitgef&uuml;hl 
f&uuml;r das grenzenlose Leid der Wesen entstehen!
<LI>M&ouml;ge die Kraft &uuml;berw&auml;ltigenden Mitgef&uuml;hls unaufh&ouml;rlich sein und 
gleichzeitig die Bedeutung der leeren Natur nackt aufscheinen.
M&ouml;gen wir, eins mit diesem hervorragenden, fehlerlosen Weg,
Tag und Nacht praktizieren!
<LI>M&ouml;gen wir die aus der Kraft der Meditation entstehenden &uuml;bersinnlichen F&auml;higkeiten und Hellsicht erlangen,
die Wesen zur Reife f&uuml;hren und die Welt zum Reinen Land der Buddhas machen.
M&ouml;gen die W&uuml;nsche, die Buddha-Qualit&auml;ten zu erlangen, in Erf&uuml;llung gehen,
Vollendung, Reife und Reinigung, diese drei, verwirklicht und Buddhaschaft erlangt werden!
<LI>M&ouml;gen sich diese reinen W&uuml;nsche unserer selbst und aller Wesen
durch die Kraft des Mitgef&uuml;hls der Buddhas und Bodhisattvas der zehn Richtungen
sowie alles Guten und Positiven, wieviel es auch sein mag,
genau so erf&uuml;llen, wie wir sie gemacht haben!
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="../PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="../PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="../PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="../PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE="10"></A>
  <A HREF="../KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="../PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE="10"></A>
<P>
  <ADDRESS>
  Copyright &#169; 1997 Karma Kagyu Buddhist Network<BR>
  Most recent update: March 15th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>