<html>
<head>
<title>Gedesby</title>
<meta name="Author" content=" ">
<meta name="CreatedBy" content="WP Internet Publisher 1.0 Beta B">
</head>
<body>
<img src="MAHEAD.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/mahead.gif" width="299" height="88" ><p>

<h3>Gedesbyskibet under sejl</h3>
<h4>- den der sejler med stude, kommer ogs&aring; frem!</h4>
<p>

<hr>
<p>

<img src="GEDES1.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/gedes1.jpg" width="455" height="530" ><p>

<i>Gedesbyskibets kopi</i> Agnete<i> p&aring; byggebeddingen p&aring; Middelaldercentret, maj 1995. Foto Ole
Malling.</i><p>

<p>

Skibsfund er gode kilder til fortidens samfund, fordi de tydeligere end de fleste fund p&aring; land
fort&aelig;ller om arten, omfanget og betydningen af kommunikation og transport. Men vor viden om
de fortidige skibes egenskaber er mangelfuld, og det vanskeligg&oslash;r brugen af dette kildemateriale. <p>

Hvor meget kunne de laste, i hvilke farvande og p&aring; hvilke &aring;rstider kunne de operere, og hvor stor
bes&aelig;tning kr&aelig;vede de, - det er centrale sp&oslash;rgsm&aring;l, der ikke kan besvares med traditionelle
ark&aelig;ologiske metoder. Her er beregninger og endnu bedre eksperimenter med omhyggeligt
rekonstruerede kopier i fuld skala et nyttigt, ja uundv&aelig;rligt redskab. S&aring;danne fors&oslash;g er blevet
udf&oslash;rt af Vikingeskibshallen og Nationalmuseet i Roskilde siden 1982, og de har bl.a. haft stor
betydning for opfattelsen af vikingeskibenes sejlegenskaber.<p>

Med udgravningen af et lille middelaldervrag ved Gedesby p&aring; Sydfalster i 1991 blev grundlaget
skabt for at underkaste den middelalderlige skude en kritisk analyse. Gedesbyskibet er fra
slutningen af 1200-tallet og er, sammen med andre lignende skibsfund fra Lolland-Falster, tidligere
omtalt her i Nyhedsbrevet (nr. 1, 2 og 3).<p>

<p>

<i>Rekonstruktionsprocessen</i><p>

Middelaldercentret ved Nyk&oslash;bing Falster foreslog allerede kort efter udgravningen, at
Nationalmuseet og Middelaldercentret i f&aelig;llesskab skulle efterg&oslash;re det velbevarede skibsfund i fuld
st&oslash;rrelse. Og s&aring;ledes blev det, efter dokumentation af alle dele af vraget p&aring; Tr&aelig;konserveringsv&aelig;rkstedet i Brede i 1991-92, med et f&aelig;lles analyse- og rekonstruktionsprojekt, der kom til
at l&oslash;be over &aring;rene 1992-95. <p>

F&oslash;rst blev der bygget en halvmodel i 1:5 af skroget i pap, udsk&aring;ret efter plankeopm&aring;lingerne, siden
en helmodel i samme skala i lindetr&aelig;. De f&aring; dele af skibet, der manglede i skroget, blev tilf&oslash;jet p&aring;
tr&aelig;modellen, ligesom den dannede grundlag for rekonstruktionen af indretningen med halvd&aelig;k for
og agter, rigningen og skibets udrustning i&oslash;vrigt. Modellen var en v&aelig;rdig repr&aelig;sentant for
middelalderens skibe p&aring; en udstilling 1993-94, der gjorde status over dansk ark&aelig;ologi i 25 &aring;r, og
den har siden f&aring;et sin varige plads i en lokalhistorisk udstilling p&aring; B&oslash;t&oslash; Nors Pumpestation, n&aelig;r
fundstedet.<p>

Bygningen af en kopi i fuld skala blev indledt p&aring; Middelaldercentret i 1993, og takket v&aelig;re det
omfattende modelarbejde var de fleste problemer afklaret p&aring; forh&aring;nd, s&aring; arbejdet kunne g&aring; roligt
fremad med brug af den oprindelige tr&aelig;teknologi. Den 1 juni 1995 kunne skibet d&oslash;bes <i>Agnete</i> -
efter den gamle folkevise om Agnete og Havmanden - og s&oslash;s&aelig;ttes til oprigning og afpr&oslash;vning.<p>

<p>

<img src="GEDES2.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/gedes2.jpg" width="400" height="267" ><p>

<i>Sejlet s&aelig;ttes og der kommer fart i skuden i det farvand, hvor originalskibet sejlede for 700 &aring;r
siden. Foto Werner Karrasch.</i><p>

<p>

<p>

<i>Fors&oslash;gssejladser</i><p>

Fors&oslash;gssejladserne fandt sted fra den 28. august til den 2. september 1995 i farvandet ved Gedser
indenfor den berygtede grund R&oslash;dsand. Den kraftige vind gav her op til 1,5 m h&oslash;je b&oslash;lger, s&aring;
skibets s&oslash;dygtighed lod sig fint afpr&oslash;ve. Et andet godt forhold er, at det originale skib med garanti
har besejlet dette omr&aring;de for ca. 700 &aring;r siden, s&aring; vi, ligesom ved fors&oslash;gene med
vikingeskibskopierne, har f&aring;et testet Gedesbyskibet p&aring; dets hjemmebane.<p>

Testudstyret bestod af en danskfabrikeret farvetrackplotter forbundet med en GPS navigator, en
vindm&aring;ler p&aring; en ledsageb&aring;d, samt en VHF radio og en sekret&aelig;r med blyant og fors&oslash;gslogbog.
Under sejladsen tegnede trackplotteren en farvet streg p&aring; sin sk&aelig;rm, hvilket var skibets sande kurs
over havbunden inklusive afdrift og eventuel str&oslash;ms&aelig;tning. Sekret&aelig;ren skulle v&aelig;re kvik for at
betjene plotteren, s&aelig;tte 'h&aelig;ndelsesm&aelig;rker' p&aring; kurslinien, fx ved en vending eller vindmelding,
notere vindmeldinger, der kom ind over radioen fra den opankrede ledsageb&aring;d, notere fart over
grunden samt klokkesl&aelig;t og numre for h&aelig;ndelsesm&aelig;rkerne. Det hele blev gemt p&aring; disketter, s&aring; de
enkelte sejladser og h&aelig;ndelser senere kan fremkaldes p&aring; sk&aelig;rmen til endelig analyse.<p>

Gedesbyskibet m&aring;ler 12,5 m i l&aelig;ngde og 5,0 m i st&oslash;rste breddde. Dybgangen er godt 1 m,
afh&aelig;ngigt af lasten. Ialt sejlede vi med et deplacement p&aring; omk. 13,2 tons under fors&oslash;gssejladserne.
V&aelig;gten af skrog, rig, udrustning og bes&aelig;tning var ialt 6.565 kg. Stenballasten var til at begynde
med 5.820 kg, men vi tog yderligere 835 kg ind for at give bedre sejlf&aelig;ste i bl&aelig;sevejret sidst i
fors&oslash;gsperioden. Til sammenligning tjener, at de 20 stude &agrave; ca. 200 kg, som der formentlig har
v&aelig;ret plads til p&aring; Gedesbyskibet, kun vejer 4 tons, s&aring; der har nok v&aelig;ret lidt grundballast foruden.
Alt dette blev drevet frem af et r&aring;sejl af h&oslash;rdug p&aring; 60 m2. Stabiliteten var som ventet for et lastet
fragtskib temmelig god. Det f&oslash;rste reb, som reducerede sejlarealet med godt 10 kvadratmeter,
skulle f&oslash;rst tages omkring vindstyrke 11 m/s ('h&aring;rd vind'), og det n&aelig;ste ved 'kuling', 14-15 m/s.<p>

Med vinden skr&aring;t ind agterfra m&aring;ltes den h&oslash;jeste fart under fors&oslash;gene til 8,1 knob (knapt 16 km i
timen) i vindstyrke 13 m/s og med et enkelt reb i sejlet. Det er klart, at farten er mindre i de mere
almindelige vindstyrker, som f.eks. omk. 4-6 m/s, hvor den vil v&aelig;re godt 4 knob. I det hele taget er
det s&aring;ledes, at man i medvind sejler jo hurtigere desto st&aelig;rkere, det bl&aelig;ser. Dette g&aelig;lder indtil en
vis gr&aelig;nse, hvor farten p&aring; grund af vandets modstand ikke kan &oslash;ges mere, men den gr&aelig;nse n&aring;ede
vi ikke under disse fors&oslash;g. Efter de g&aelig;ngse teorier skal den ligge omk. 8,5 knob for
Gedesbyskibets vedkommende.<p>

<a href="GEDGR2.HTM" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/gedgr2.htm">Klik her, hvis du vil se graf over hastigheder opn&aring;et med skibsreplikaer med vinden ind
agtenfra</a><p>

<p>

<img src="GEDES3.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/gedes3.jpg" width="400" height="267" ><p>

<i>N&aelig;rbillede af</i> Agnete <i>under pr&oslash;vesejladserne, sejlet rebes. Foto Werner Karrasch.</i><p>

<p>

<p>

P&aring; kryds mod vinden tegner billedet sig ikke s&aring; enkelt. For det f&oslash;rste er farten lavere, og for det
andet m&aring; man siksakke sig frem. Samtidig bidrager vindens tryk til en afdrift, der kan v&aelig;re
betydelig for et skib med s&aring; relativ lille dybgang, som Gedesbyskibet har. For at kunne bed&oslash;mme,
hvor godt et skib har krydset i en given vindstyrke og s&oslash; beregner man VMG <i>(Velocity Made
Good)</i>, som er en talv&aelig;rdi for et skibs effektive fremdrift direkte op imod vinden. VMG er sand;
dvs. at man kan helt se bort fra afdrift ol. og kan sammenligne med VMG for andre skibe i samme
vindstyrke og s&oslash;.<p>

<i>Agnete</i>s VMG-v&aelig;rdier ligger mellem 0,3 knob som den d&aring;rligste og 1,5 knob som den bedste. I
forbindelse med krydsning er det s&aring;dan, at den &oslash;vre gr&aelig;nse for, hvor st&aelig;rkt man kan komme mod
vinden n&aring;s forholdsvis hurtigt, fordi vindmodstand og afdrift &oslash;ges kraftigt med stigende vindstyrke,
samtidig med at sejlets tr&aelig;kkraft neds&aelig;ttes ganske v&aelig;sentligt, n&aring;r det rebes. For <i>Agnet</i>es
vedkommende ser det da ogs&aring; ud til, at VMG er bedst, mellem 1,2 og 1,5 knob, ved en vindstyrke
p&aring; 9-10 m/s, men begynder at falde til under 1 knob i vind over 11 m/s, alts&aring; netop der, hvor der
b&oslash;r rebes. Hvis der tages to reb, g&aring;r det selvf&oslash;lgelig endnu d&aring;rligere. Vi har to resultater i 14 meter
per sekund med dobbeltrebet sejl. Det d&aring;rligste p&aring; 0,3 knob VMG blev n&aring;et f&oslash;rste gang, vi havde
to reb inde, og er nok et udtryk for manglende koncentration i den uvante sitiuation. Dagen efter,
hvor det ogs&aring; kulede, var vi bedre forberedte og mere end fordoblede resultatet til 0,7 knob VMG.<p>

M&aring;leresultaterne  viser, at middelalderskibet <i>Agnete</i>s VMG gennemg&aring;ende er lavere end den er for
vikingeskibskopierne <i>Saga Siglar</i> p&aring; 26 tons deplacement (Skuldelev 1) og <i>Roar Ege</i> p&aring; 7 tons
(Skuldelev 3). Det skyldes at <i>Agnete</i>s sejl under kryds ikke kan s&aelig;ttes s&aring; langsskibs som p&aring;
vikingeskibene p&aring; grund af skibets lille bredde/l&aelig;ngdeforhold p&aring; 1:2,5, mod <i>Saga Siglar</i>s  1:3,2 og
<i>Roar</i>s 1:4, der betinger, at vanterne kommer mere i vejen. Derved kan skibet ikke komme
n&aelig;rmere mod vindretningen end 65-70 grader medens de andre to ligger p&aring; ca. 60 grader. At ro
Gedesby kopien viste sig, ikke uventet, at v&aelig;re lidt tr&aelig;ls. Men med de 6 meget lange &aring;rer stukket
ud mellem vanterne, som det ses p&aring; flere &aelig;ldre illustrationer, lykkedes det faktisk at man&oslash;vrere<i>
Agnete</i> temmeligt godt rundt i havn i svag vind. I stille vejr m&aring; en hastighed p&aring; lidt over 2 knob
kunne n&aring;s over kortere str&aelig;kninger, men i modvind er der ikke meget at hente under roning.
&Aring;rerne er givetvis kun til man&oslash;vrering og forsejling i sn&aelig;vre og meget beskyttede farvandsomr&aring;der.<p>

<a href="GEDGR1.HTM" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/gedgr1.htm">Klik her, hvis du vil se en graf over replikaernes evne til at sejle mod vinden.</a><p>

En positiv overraskelse var det, at <i>Agnete</i> under s&aring; godt som alle omst&aelig;ndigheder kunne 'vendes
p&aring; en tallerken'. Det gjaldt b&aring;de stagvendinger mod vinden, som ellers er mange r&aring;sejleres
problem, og kovendinger. Under krydsning undg&aring;s kovendinger s&aring; vidt muligt i de fleste skibe,
fordi der tabes meget 'h&oslash;jde' og tid. Men for <i>Agnete</i> var drejecirklen ikke st&oslash;rre end ca. 30 m,
hvilket bet&oslash;d, at man faktisk kom liges&aring; hurtigt rundt som ved en stagvending, og s&aring; ovenik&oslash;bet var
i fart, hvorimod man ved stagvending ligger stille umiddelbart efter vendingen. Begge typer
vendinger tog kun ca. 5o sek. for de bedste, hvilket er det hurtigste, vi indtil nu har m&aring;lt for en
r&aring;sejler. &Aring;rsagen hertil m&aring; v&aelig;re skibets vandlinier, der er meget runde i forhold til de mere
langstrakte linier, der ses i mange af vikingeskibene. At <i>Agnete</i> har st&aelig;vnror i mods&aelig;tning til
vikingeskibene sideror, betyder efter vor erfaring ikke noget for vendeevnen. Gedesbyskibskopien
ville formentlig vende lige s&aring; hurtigt med et godt sideror. P&aring; trods af de runde vandlinier, som
m&aring;ske kunne have givet ubalance og 'h&aring;rdt ror' under sejlads, var balancen meget fin. <i>Agnete</i> var
hverken luv- eller l&aelig;gerrig, men kunne styres med en enkelt finger p&aring; rorpinden.<p>

S&oslash;dygtighed er nok den mest fremtr&aelig;dende af Gedesbyskibets dyder. N&aring;r det som n&aelig;vnt kan
avancere med 0,7 knob op mod vind og s&oslash; med dobbeltrebet sejl i kuling, s&aring; skal der helt
us&aelig;dvanligt d&aring;rlige vejrforhold, eventuelt kombineret med et havari til, f&oslash;r et s&aring;dant skib strander
eller bordfyldes. Under vore sejladser blev de korte s&oslash;er op til 1,5 m h&oslash;je, og under de omst&aelig;ndigheder var det en forn&oslash;jelse at se, hvorledes <i>Agnete</i>s meget udfaldende sider ligefrem smed
s&oslash;en tilbage og nedad under kryds, s&aring; der ikke engang kom noget r&oslash;gvand om bord. Samtidig
kunne man tydeligt iagttage, at skibets flexible konstruktion fordelte trykket fra s&oslash;ens p&aring;virkning
over st&oslash;rre omr&aring;der af skibet, end de der i f&oslash;rste omgang rammes, hvorved belastningen p&aring;
forskibet neds&aelig;ttes v&aelig;sentligt.<p>

Selve rigningen virker godt rekonstrueret og solidt udf&oslash;rt. Den blev jo trods alt heftigt trykpr&oslash;vet i
kulingsvejret. Hvad evnen til at b&aelig;re fuldt sejl ang&aring;r, s&aring; er den som omtalt god, n&aring;r der f&oslash;rst skal
rebes ved 11 m/s. Det (i forhold til deplacementet) halvt s&aring; store vikingeskib <i>Roar Ege</i> skal
allerede rebe ved 8-9 sekundmeter, medens det dobbelt s&aring; store <i>Saga Siglar</i> kan vente til 14-15
m/s. Dog tvinges man ofte under havsejlads til at rebe lidt f&oslash;r for at lette skibets arbejden i h&oslash;j s&oslash;.<p>

Sammenfattende og sammenlignende med de to handelsskibe fra vikingetiden, som vi allerede
kender, kan det siges at <i>Agnete</i> er helt konkurrencedygtig i henseende til fart igennem vandet, men
under krydsning er der forskelle. <i>Agnete</i>s beholdne h&oslash;jde til vinden, som den tegner sig p&aring;
sk&aelig;rmen inklusive afdrift, ligger indenfor omr&aring;det 71-82 grader fra vindretningen. <i>Roar</i>s har vi
tidligere m&aring;lt til mellem 64 og 72 grader og <i>Saga Siglar</i>s til mellem 65 og 68 grader, altsammen
s&aring;ledes, at de d&aring;rlige v&aelig;rdier som n&aelig;vnt f&aring;s med rebet eller dobbeltrebet sejl. Alle tre r&aring;sejlere
opn&aring;r bedste VMG ved 9-10 meter per sekund, men <i>Agnete</i>s er lidt d&aring;rligere end de andres.
Endelig ser det ud til, at <i>Agnete</i> helt klart er den sl&oslash;veste i flovt vejr. M&aring;ske skulle skibet have haft
lidt mere sejl, men det m&aring; understreges, at vi har for f&aring; testresultater i let luft at d&oslash;mme ud fra. For
at f&aring; et mere statistisk forsvarligt materiale b&oslash;r <i>Agnete</i> underkastes mindst endnu en uges
kontrollerede sejladsfors&oslash;g - og helst i mere normalt dansk sommervejr med forholdsvis lette
vindforhold og gerne med deltagelse af fx <i>Roar Ege</i> som sparringspartner. Men forel&oslash;big kan vi da
konstatere, at den, der sejler med stude, ogs&aring; kommer frem - i hvertfald, n&aring;r det bl&aelig;ser!<p>

<p>

<i>Publikation</i><p>

Fors&oslash;gssejladserne, s&aring;vel som rekonstruktionsarbejdet og de mange erfaringer h&oslash;stet under
bygningen af <i>Agnete</i> vil blive publiceret i en dansksproget rapport fra Nationalmuseets
Marinark&aelig;ologiske Forskningscenter i 1996. Denne rapport vil f&oslash;rst og fremmest v&aelig;re en
redeg&oslash;relse for rekonstruktionen og for det eksperimental-ark&aelig;ologiske projekts m&aring;l, metoder og
resultater. En udgivelse p&aring; engelsk kommer i serien Ships &amp; Boats of the North i 1998. Den vil i
h&oslash;jere grad blive en freml&aelig;ggelse af selve Gedesby-fundet, dets kontekst og paralleller, men den
vil ogs&aring; inddrage resultaterne af disse eksperimenter med skibstypen.<p>

Sidel&oslash;bende hermed foreg&aring;r der nu en tilsvarende indsats for at afrapportere og publicere
Skuldelevfundet og de eksperimenter, der er foretaget med kopier af skibene heri. Herigennem vil
Marinark&aelig;ologisk Forskningscenter i de kommende &aring;r kunne byde p&aring; vigtige bidrag til s&aring;vel den
metodiske diskussion omkring eksperimentets anvendelighed i ark&aelig;ologien som til den almene
skibs- og s&oslash;fartshistoriske debat.<p>

<i>Jan Bill &amp; Max Vinner</i>
</body>
</html>
