<html>
<head>
<title>Kanhave</title>
<meta name="Author" content=" ">
<meta name="CreatedBy" content="WP Internet Publisher 1.0 Beta B">
</head>
<body>
<img src="MAHEAD.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/mahead.gif" width="299" height="88" ><p>

<h3>Nye unders&oslash;gelser af Kanhavekanalen p&aring; Sams&oslash;</h3>
<p>

<hr>
<p>

<i>Forhistorien</i><p>

Under projektet <i>S&oslash;forsvaret</i> foretager NMF i disse &aring;r unders&oslash;gelser af anl&aelig;g knyttet til forsvaret
af de danske kystegne. I 1994 drejede det sig bl.a. om Homindesp&aelig;rringen i den indd&aelig;mmede
R&oslash;dby Fjord p&aring; Lolland, og i 1995 blev det bestemt bl.a. at s&aelig;tte ind med en unders&oslash;gelse af
Kanhavekanalen p&aring; Sams&oslash;.<p>

<img src="KANHA1.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/kanha1.jpg" width="600" height="416" ><p>

<i>Fig. 1: Luftfoto af Kanhavekanalen. Nederst i billedet ses spor af den f&oslash;rste af udgravningerne i
1995 (det lyse sandomr&aring;de i vestenden af kanalen), og &oslash;verst er &aring;rets anden udgravning i gang.
Foto Werner Karrasch.<p>

</i><p>

Kanhavekanalen er et af dansk ark&aelig;ologis mest omtalte bygningsv&aelig;rker. Den best&aring;r af en gravet
rende, der l&oslash;ber p&aring; tv&aelig;rs af Sams&oslash; p&aring; &oslash;ens smalleste sted fra S&aelig;lvig bugt i vest til Stavns Fjorden i
&oslash;st (fig. 1). Renden er ca 500 m lang, 11 m bred, og brinkerne er i dele af kanalen bekl&aelig;dt med et
bolv&aelig;rk af 2-4 vandrette tr&aelig;planker (fig.2). Det sv&aelig;re t&oslash;mmer er forsynet med firkantede huller,
hvorigennem det fastholdes med lange tr&aelig;pl&oslash;kke, og det er yderligere forst&aelig;rket af lange
tilspidsede skr&aring;stivere sl&aring;et dybt ned i undergrunden. Kanalen, der idag ligger forholdsvis t&oslash;rt og
gr&aelig;sbekl&aelig;dt, fremtr&aelig;der tydeligt i topografien p&aring; stedet.<p>

<img src="KANHA2.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/kanha2.gif" width="600" height="211" ><p>

<i>Fig. 2: Hans Stiesdals rekonstruktion af Kanhavekanalen, efter Stiesdal 1964.</i><p>

<p>

Den lokale opfattelse af kanalen var, at den m&aring;tte knytte sig til svenskekrigene i 1600-tallet, og
betegnelsen <i>Svenskekanalen</i> var h&aelig;ftet til stedet. F&oslash;rst da Hans Stiesdal i 1960 fik lejlighed til at
grave et tv&aelig;rsnit igennem kanalen, blev man klar over, at der var tale om et langt &aelig;ldre byggeri
(Stiesdal 1964). Den f&oslash;rste kulstof 14 datering angav kanalen til at v&aelig;re fra omkring &aring;r 800 e.Kr.
Siden er der foretaget en mindre pr&oslash;vegravning ved Tage E. Christiansen i 1977, og endnu et
tv&aelig;rsnit gravedes af Peter Birkedal i 1979. Ved en omfattende analyse af &aring;rringene i de hjemtagne
tr&aelig;pr&oslash;ver kunne Kjeld Christensen siden konstatere, at det tr&aelig;, der var anvendt i kanalen, var
f&aelig;ldet i &aring;r 726 e.Kr. Der <i>kan</i> v&aelig;re tale om eventuelle senere reparationer i 740-50'erne. Det
samlede tr&aelig;materiale er bestemt af Kjeld Christensen som eg, b&oslash;g, b&aelig;vreasp og lind, og
dateringen til 726 er s&aring; markant, at selv &aring;rringe i b&oslash;gematerialet stemmer overens med de
daterende egeplanker (Christensen 1995).<p>

<p>

<i>Udgravning 1995, I</i><p>

Denne artikels forfatter har stiftet bekendskab med omr&aring;det ved en udgravning i april 1995
(Kanhave 1995, I) forud for Jysk Telefons kabelnedl&aelig;gning gennem den vestlige forl&aelig;ngelse af
kanalen, ca. 25 m indenfor den nuv&aelig;rende kyst. I denne ende kan voldene, der omgiver kanalen,
f&oslash;lges frem til en afstand af 50-60 m fra kysten. Udgravningsomr&aring;det d&aelig;kkede 20 x 2,5 m, og det
kunne konstateres, at Kanhavekanalen <i>ikke</i> s&aelig;tter sig spor s&aring; t&aelig;t ved S&aelig;lvig Bugt. Der er tale om
en opbygningskyst i denne del af bugten, og de aflejrede strandvolde har her tydeligvis flyttet
kysten vestover siden vikingetiden. Ved unders&oslash;gelsen anvendtes dykpumper til at fjerne
grundvandet, og en sammenskridning af sandv&aelig;ggene var da uundg&aring;elig. For indm&aring;ling af denne
og fremtidige unders&oslash;gelser blev der opsat seks punkter med Geod&aelig;tisk Instituts koter langs med
nordsiden af kanalen.<p>

Med ikke mindre end fire unders&oslash;gelser og en fornem datering kunne Kanhavekanalen derfor
opfattes som velbelyst, men der var dog stadig uafklarede sp&oslash;rgsm&aring;l. Yderligere oplysninger om
byggeriet ville imidlertid kun kunne fremskaffes ved en &aelig;ndring af gravemetoden. Kunne man blot
for en kort stund holde den h&oslash;je grundvandstand stangen og tvinge flydesandet til at blive i
profilv&aelig;ggene, ville flere informationer melde sig. Udgravningsteknisk set vil vandpumpesystemer,
der tr&aelig;kker vandet <i>ind</i> i en &aring;ben gr&oslash;ft, samtidigt tr&aelig;kke flydesandet med sig, og en
sammenskridning vil finde sted i l&oslash;bet af de f&oslash;rste timer eller d&oslash;gn efter &aring;bningen. Eneste l&oslash;sning
er at suge vandet v&aelig;k fra jordv&aelig;ggene og derved f&aring; sandet til at st&aring; fast. Kun et sugespidsanl&aelig;g
kan opfylde disse krav, og et s&aring;dant besluttedes det at benytte ved f&oslash;rstkomne gravelejlighed. <p>

<p>

<i>Udgravningen 1995, II.</i><p>

<img src="KANHA3.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/kanha3.jpg" align="left" width="211" height="300" ><p>

<i>Fig. 3. Kanhave 1995, II-udgravningsfeltet med dr&aelig;ningssystemet. Foto ANJ.</i><p>

<p>

Den 14/8-1995 p&aring;begyndtes en 18 dage lang forskningsudgravning i kanalen. Til unders&oslash;gelsen
valgtes et sted umiddelbart vest for Nordbyvej (fig. 1), hvor kanalen formodedes at v&aelig;re
velbevaret. M&aring;let med denne forskningsunders&oslash;gelse var at foretage en fuldst&aelig;ndig dokumentation
af jordprofilen p&aring; tv&aelig;rs af kanalen. Med denne &oslash;nskedes f&oslash;rst og fremmest en vurdering af, om
der var yderligere faser end den kendte fra 726 e.Kr. Var kanalen en kortvarig begivenhed, eller
var der tegn p&aring; l&aelig;ngerevarende vedligeholdelse? Det var dern&aelig;st tanken at indm&aring;le alt i forhold til
de nyopsatte koter og koordinatpunkter p&aring; stedet. Derudover s&oslash;gtes kanalens bundniveau bestemt,
samt oplysninger om vandstand i kanalens brugsperiode. Dette sidste er af s&aelig;rlig stor betydning for
vurdering af kystlinien i Stavns Fjord i 700-tallet og det videre forskningsarbejde i selve
fjordomr&aring;det. Desuden skulle der gennemf&oslash;res en analyse af de jordlag, der fremtr&aelig;der i
profilv&aelig;ggen tv&aelig;rs gennem kanall&oslash;bet, til vurdering af p&aring;lejringsform (vand- eller vindaflejring,
marin- eller ikke-marin aflejring etc), og endelig om kanalen havde v&aelig;ret &aring;ben og vandfyldt i flere
omgange. Slutteligt skulle der foretages en analyse af jordvoldene p&aring; nord- og sydsiden af
Kanhavekanalen. Var det opgravede materiale lagt direkte ovenp&aring; brinkerne og kunne der spores
faser? <p>

En del sp&oslash;rgsm&aring;l blev umiddelbart besvaret ved unders&oslash;gelsen, en del kr&aelig;ver analyse inden svaret
foreligger, men bedst af alt var de sidegevinster, der meldte sig, som arbejdet skred frem.<p>

En gr&oslash;ft p&aring; 3,5 x 22 m blev gravet ned til netop over grundvandsniveau, og 20 sugespidser af 4
meters l&aelig;ngde blev sat ned, dels i og dels udenfor gr&oslash;ften (fig.3). Udgravningsholdet kunne derved
i ro og mag fladeskovle ned til f&oslash;rst de velbevarede planker i hver side af kanalen og siden ned
gennem hele gr&oslash;ftens materiale til et niveau under dansk normal vandstand.<p>

<p>

<i>Bolv&aelig;rket</i><p>

Ved udgravningen genfandtes den velbevarede plankebekl&aelig;dning p&aring; begge sider af kanalen. Uden
at en datering af de senest fundne bolv&aelig;rkskonstruktioner endnu foreligger, kan man p&aring;
nuv&aelig;rende tidspunkt konstatere, at bolv&aelig;rket m&aring; v&aelig;re blevet opsat, da kanalen blev anlagt.
&Oslash;verste planke i b&aring;de nord- og sydside sad i n&oslash;jagtig samme niveau, og bag plankerne s&aring;s i begge
sider den oprindelige strandvold.<p>

<img src="KANHA4.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/kanha4.jpg" align="left" width="300" height="205" ><p>

<i>Fig. 4. Bolv&aelig;rket i den nordlige side af Kanhavekanalen. Foto ANJ</i><p>

<p>

I det nordlige bolv&aelig;rk (fig. 4) sad to langsg&aring;ende planker godt p&aring; plads bag kraftige skr&aring;stivere.
T&oslash;mmeret var 4 m langt og meget kraftigt i mods&aelig;tning til den tidligere kendte konstruktion i
Kanhavekanalen med t&oslash;mmer p&aring; ca. 2,5 m's l&aelig;ngde. Planke nr. 2 fra oven er halvt&oslash;mmer i b&aring;de
nord og sydsiden af kanalen, de &oslash;vrige planker er radialkl&oslash;vede. Udover de kraftige skr&aring;stivere var
plankerne ogs&aring; i denne del af kanalen fastholdt af tr&aelig;pl&oslash;kke. <p>

I sydsidens bolv&aelig;rk var fire r&aelig;kker vandrette planker af 3,5 m's l&aelig;ngde og af lidt svagere karakter.
Der havde tilsyneladende v&aelig;ret en udskridning undervejs, som delvis havde revet t&oslash;mmeret ud af
v&aelig;ggen p&aring; dette sted. <p>

<p>

<i>Voldene</i><p>

De volde, der idag fremtr&aelig;der langs brinkerne af kanalen, er p&aring; udgravningsstedet kun bevaret i
nordsiden. At sydsiden m&aring; have haft en tilsvarende vold fremg&aring;r dog tydeligt af topografien andre
steder langs kanalen. Der er igennem tiden foretaget en del planeringer i kanalen af hensyn til
gr&aelig;ssende kv&aelig;g, og dette kan have udvisket kanalens konturer en del. 	<p>

Nordvolden er ikke endeligt analyseret, men som det tog sig ud ved udgravningen, bestod den af to
byggefaser. Begge var opbygget af bl.a. gr&aelig;s- eller lyngt&oslash;rv. Den &aelig;ldste fase er en ca. 2 m bred og
0,5 m h&oslash;j vold, som hviler p&aring; gammel overflade og formentlig stammer fra kanalens
brugstidspunkt. Kun meget lidt eller formentlig intet af det oprindeligt opgravede materiale fra
selve kanall&oslash;bet har v&aelig;ret lagt direkte p&aring; brinkerne. Det meste af det opgravede materiale p&aring;
henved 11.000 m3 m&aring; derfor v&aelig;re transporteret v&aelig;k, og herved f&aring;r man m&aring;ske forklaringen p&aring; de
bagvedliggende klitlignende formationer, der knytter sig til kanalomr&aring;det. Den &aelig;ldste vold er lagt
knap 1 m fra kanalens skr&aring; side, og noget tyder p&aring;, at sydsiden ogs&aring; har haft en tilbagetrukket vold,
der senere er udj&aelig;vnet. Dette betyder, at man har haft plads til en gangbro eller tr&aelig;ksti langs begge
kanalsider. Den store m&aelig;ngde jord, der danner en yngre byggefase i nordvolden, kan ikke stamme
fra kanalens anl&aelig;gstidspunkt, men yderligere analyser forest&aring;r ogs&aring; her. Sp&oslash;rgsm&aring;let om alderen
af voldens to byggefaser vil forh&aring;bentlig kunne belyses ved pollenanalyse af pr&oslash;ver udtaget af et
antal t&oslash;rv forskellige steder i volden.<p>

<p>

<img src="KANHA5.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/kanha5.jpg" align="left" width="206" height="300" ><p>

<i>Fig. 5. Et udsnit af de mange jordlag i tv&aelig;rsnittet af kanall&oslash;bet. Foto ANJ.</i><p>

<p>

<i>Kanall&oslash;bet</i><p>

Kanall&oslash;bet er tydeligvis nedgravet gennem en bevokset, gammel strandvold med terr&aelig;nh&oslash;jde 1,75
m over nutidens havniveau. Ved anl&aelig;ggelsen af kanalen i &aring;ret 726 blev der gravet 1,9 m under
denne overflade ned til en dybde af omkring 15 cm under det nuv&aelig;rende havniveau. Kanalen er
opfyldt af forskellige lag med en samlet tykkelse p&aring; 1,65 m. Nederst fandtes en sandet brun gytje
(dynd) med afhuggede grene, forarbejdet tr&aelig; og store sten; hertil kommer n&oslash;ddeskaller og enkelte
nedbrudte knogler. Laget synes aflejret under forholdsvis rolige forhold, idet der forekommer
blade og andre planterester, som ville v&aelig;re blevet f&oslash;rt bort, hvis der havde v&aelig;ret
gennemstr&oslash;mmende vand i kanalen (fig.5). Man kan s&aring;ledes <i>ikke</i> p&aring;vise en gennemstr&oslash;mning fra
havet p&aring; kanalens brugstidspunkt. Meget tyder derfor p&aring;, at man har ladet kanalen v&aelig;re 'lukket' i
vestenden, eller at den hurtigt er blevet lukket af materialeaflejringen langs kysten. Skibe, der
&oslash;nskedes igennem p&aring; dette sted, kan have v&aelig;ret trukket ud over strandvoldene i vestenden. De
&oslash;vre aflejringer i kanall&oslash;bet viser tegn p&aring; gennemstr&oslash;mmende vand, hvilket betyder, at kanalen p&aring;
senere tidspunkter indimellem har modtaget havvand fra vestsiden og derved v&aelig;ret
gennemstr&oslash;mmet fra bugten i vest til fjorden i &oslash;st.<p>

<p>

<i>Vandstandsniveau</i><p>

Sp&oslash;rgsm&aring;let om vandstanden i kanalen kan nu analyseres n&aelig;rmere. Det formodes at vandstanden i
&aring;r 726 har n&aring;et op til ca midt p&aring; bolv&aelig;rket. Oversiden af bolv&aelig;rket kendes, og den &oslash;verste planke
er i begge sider af kanalen st&aelig;rkt forvitret. Vandstanden har formentlig udfra disse iagttagelser
v&aelig;ret lidt mere end 0,5 m over den nuv&aelig;rende. &Oslash;ges vandstanden i Stavns Fjordomr&aring;det med 0,5
m vand har dele af landomr&aring;derne i fjorden givetvis v&aelig;ret d&aelig;kket af havet. Disse forhold har stor
betydning for, hvordan en overv&aring;gning af indsejlingen kan have foreg&aring;et, men et n&aelig;rmere studium
heraf er n&oslash;dvendigt, da ogs&aring; andre faktorer s&aring;som materialetransporten langs kysten spiller ind her.<p>

<p>

<i>Tillukning af kanalen?</i><p>

Over halvdelen af det hjembragte tr&aelig; fra denne forholdsvis lille udgravning stammer <i>ikke</i> fra
bolv&aelig;rket, men derimod fra aflejringerne i selve kanall&oslash;bet. Til udgravningsholdets undren
dukkede der stadig st&oslash;rre m&aelig;ngder tr&aelig; op p&aring; bunden af kanalen, efterh&aring;nden som unders&oslash;gelsen
skred frem. Tr&aelig;et var tydeligt tildannet, og nogle f&aring; stykker kan stamme fra bolv&aelig;rket.
Tr&aelig;stykkerne bestod af planker med tilhugninger af forskellig art, n&aelig;rmest som almindeligt
bygningst&oslash;mmer, hvoraf et enkelt var afbr&aelig;ndt. Dertil kommer lange rette grene og stammer med
tilspidsninger, der antyder, at de var bestemt til at bruges i en lodret position, selv om de p&aring;
fundstedet l&aring; vandret. En enkelt stamme var 4 m lang og placeret p&aring; tv&aelig;rs af kanalen, p&aring; dennes
dybeste sted. Desuden fandtes en m&aelig;ngde tilhuggede grene og store sten ogs&aring; p&aring; det dybeste sted i
kanalen. <p>

St&oslash;rstedelen af tr&aelig;materialet fandtes dog i den &oslash;vre del af det &aelig;ldste gytjelag, og det er dermed fra
perioden efter kanalens bygge- og brugstid, jvf. at dele af bolv&aelig;rket var blandt disse stykker.
Tr&aelig;opfyldets karakter tyder ikke p&aring; affald. Tanken om at fylde affald i en nyligt, og under stort
besv&aelig;r udgravet kanal giver heller ikke mening. Hvad dette skal betyde er lidt af en g&aring;de, men det
er vanskeligt at tolke det som andet end <i>en bevidst opfyldning af kanalen</i>. Dateringen af denne
aflukning af Kanhavekanalen afventes med sp&aelig;nding.<p>

<p>

<i>Historisk baggrund</i><p>

Kanhavekanalen er et vigtigt monument fra en tid, hvor Danmarkshistorien for en stor dels
vedkommende bygger p&aring; de ark&aelig;ologiske levn. Kanalbyggeriet er, som Hans Stiesdal p&aring;peger, s&aring;
ubetinget en del af et fl&aring;deanl&aelig;g, hvad enten det var til en effektiv overv&aring;gning af farvandene vest
og &oslash;st for Sams&oslash;, eller om det havde en dobbeltfunktion til ogs&aring; at holde fl&aring;dens skibe (<i>snekkerne</i>)
klar i et kombineret havne- og kanalanl&aelig;g fra begyndelsen af 700-tallet. Kanalen afspejler derved
ogs&aring; en del af den milit&aelig;re organisation under en spirende kongemagt i Danmark.<p>

Det ark&aelig;ologiske materiale i det f&oslash;rste &aring;rtusind efter Kristi f&oslash;dsel er s&aelig;rligt rigt p&aring; v&aring;ben og
forsvarsv&aelig;rker. Analyser af dette store materiale kan belyse dele af udviklingen i den milit&aelig;re
organisation. Af s&aelig;rlig stor interesse er tillige unders&oslash;gelsen af, hvorn&aring;r en fl&aring;de blev aktuel i
Danmark. I tilknytning til s&oslash;forsvarsprojektet i NMF unders&oslash;ges derfor kendte eller formodede
fl&aring;dehavne i forhistorisk og tidlig historisk tid. Dette emne er stadig et n&aelig;sten uber&oslash;rt felt, og det er
derfor s&aelig;rlig vigtigt i f&oslash;rste omgang at f&aring; afklaret en r&aelig;kke forhold p&aring; de lokaliteter, hvor man
med nogenlunde sikkerhed kan regne med, at fl&aring;den har v&aelig;ret samlet. Fra de skriftlige kilder i
tidlig middelalder kender man flere navngivne fl&aring;desamlingslokaliteter, som endda kan stedf&aelig;stes
idag. Andre oplagte fl&aring;desamlingspladser m&aring; ops&oslash;ges ved hj&aelig;lp af geografiske og topografiske
kriterier, via lokale stednavne (<i>skib- og snekke</i>-lokaliteterne) og ved s&oslash;forsvarsv&aelig;rkerne, der
ligeledes afspejler sig i stednavnematerialet (p&aelig;lesp&aelig;rring: stig, steg, stag m.fl.). Ved en
gennemgang af samtlige s&oslash;forsvarsv&aelig;rker i Skibshistorisk Laboratoriums arkiv viser det sig, at
stednavne, der kommer af p&aelig;l (-<i>stika</i>), knytter sig til s&oslash;forsvarsv&aelig;rker i hele det f&oslash;rste &aring;rtusinde
og tidlig middelalder. Derimod er netop Kanhavekanalen det forel&oslash;bigt &aelig;ldste fl&aring;deanl&aelig;g, hvortil
stednavnet <i>snekke</i> er knyttet, idet en nu udpl&oslash;jet h&oslash;j t&aelig;t ved kanalen hedder Snekkeh&oslash;j. Ved
s&oslash;sp&aelig;rringer fra 1000-1200 tallet &oslash;ges antallet af stednavnebetegnelser med snekke. Disse mange
lokaliteter kan ved n&aelig;rmere analyse opdeles i mindst <i>tre fl&aring;desamlingskategorier; 1) lokal
fl&aring;desamling svarende til herred, 2) regional samling svarende til et len og 3) landsd&aelig;kkende
fl&aring;desamling</i>. Stavns Fjorden h&oslash;rer sandsynligvis til den sidstn&aelig;vnte kategori. M&aring;ske kan vi med
tiden blive istand til at skelne disse lokaliteter tydeligt fra hinanden i det ark&aelig;ologiske materiale. Et
godt eksempel p&aring; dette stammer fra Sels&oslash;-Vestby, hvor man i vikingetiden har haft en anl&oslash;bsplads,
der formentlig ogs&aring; har fungeret som fl&aring;desamlingsomr&aring;de (S&oslash;rensen og Ulriksen 1995:25).<p>

Netop p&aring; Kanhavekanalens tid skete der tilsyneladende en r&aelig;kke forandringer i de milit&aelig;re forhold
i Danmark. Meget tyder p&aring;, at man sent i 500-tallet gennemf&oslash;rte en milit&aelig;r reform med bl.a.
indf&oslash;relse af en ensartet folkebev&aelig;bning. Dette afspejler en kampteknisk &aelig;ndring fra den gamle
slagorden, hvor krigerne havde mange forskellige v&aring;bengrupper, til individuel kamp hvor samtlige
krigere havde et sv&aelig;rd som hovedv&aring;ben. Dertil kom et st&oslash;rre indslag af ryttere. Danmark var da
st&aelig;rkt inspireret af magthaverne i Vesteuropa, Frankerriget. I l&oslash;bet af 600-tallet, hvor frankerne
indenrigspolitisk stod svagt, skete der en markant &aelig;ndring i den nordiske v&aring;benudvikling til en
mere lokal nordisk form og samtidig en voldsom markering af den milit&aelig;re elite. Dette
kulminerede godt en generation f&oslash;r 700 e.Kr.<p>

Man kender ikke til eksistensen af en dansk fl&aring;de p&aring; dette tidspunkt, og udformningen af datidens
krigsskibstype er ukendt, bortset fra det store Sutton Hoo krigsskib i England (ca. 625 e.Kr.).
S&oslash;forsvarsv&aelig;rkerne er derimod en overv&aelig;ldende kilde. Ud over Kanhavekanalen, med den
urokkelige datering til 726 e.Kr., kendes der flere tidlige s&oslash;sp&aelig;rringer, der formentlig kan knyttes
til en gammel fl&aring;de. S&oslash;forsvarsv&aelig;rket i Slien er dateret til f&aring; &aring;r efter 734, og dette anl&aelig;g er
formentlig samtidigt med udbygningen af Nord- og Hovedvolden i Danevirke, der er dateret til
737; 11 &aring;r senere end Kanhavekanalen. Anl&aelig;gget i Slien tolkes af unders&oslash;geren Willy Kramer
som beskyttelse af en fl&aring;desamlingsplads (Kramer 1992). Endnu et s&oslash;forsvarsv&aelig;rk kendes fra den
ideelle naturhavn i Guds&oslash; Vig i Kolding Fjord. V&aelig;rket er unders&oslash;gt af Flemming Rieck, der
ligeledes tolker dette som beskyttelse af en fl&aring;dehavn (Rieck 1991; 1992). Den &aelig;ldste gruppe af
kulstof 14 dateringer efter Kristi f&oslash;dsel fra Guds&oslash; Vig er efter nyeste omregning dateret til
perioden omkring 690-780 e.Kr.<p>

Udviklingen af fl&aring;den skal givetvis s&oslash;ges i skibstekniske fremskridt, men sandsynligvis ogs&aring; i et
forsvarssystem mod overs&oslash;iske trusler. En enkelt efterretning i det fragmentarisk overleverede
skriftlige kildemateriale fra denne tid giver omend et svagt billede af hvilke trusler, der kan have
v&aelig;ret &aring;rsagen til udbygning af landets sydlige gr&aelig;nse. For f&oslash;rste gang i disse &aring;rhundreder optr&aring;dte
det landbaserede milit&aelig;re apparat i det frankiske Vesteuropa i en s&oslash;milit&aelig;r situation.
Frankerkongen Carl Martel (d&oslash;d 741), der fors&oslash;gte at genrejse frankernes milit&aelig;re magt i
Vesteuropa, angreb i 734 friserne med en fl&aring;de (Haywood 1991:88). Frisernes h&aelig;r besejredes,
landets milit&aelig;re leder dr&aelig;btes og omfattende plyndringer fandt sted. Selvom friserne var Martels
m&aring;l, kan denne ubehagelige s&oslash;milit&aelig;re overraskelse meget vel have v&aelig;ret en af &aring;rsagerne til
etablering af sikre tilholdssteder for den spirende danske fl&aring;de i 700-tallet. At en dansk fl&aring;de med
havg&aring;ende fart&oslash;jer eksisterede i slutningen af &aring;rhundredet vides dels fra de talrige vikingeoverfald i
landene udenfor Danmark (f&oslash;rste gang n&aelig;vnt i 792), og fra kong Godfreds m&oslash;de med det
karolingiske Frankerrige omkring &aring;r 800, hvor kongen medbragte en fl&aring;de p&aring; 200 skibe. <p>

<i>Anne N&oslash;rg&aring;rd J&oslash;rgensen</i><p>

<p>

<i>Litteratur:</i><p>

Christensen, K. 1995: Kanhave-Kanalen. I <i>Stavns Fjord - et natur- og kulturhistorisk
forskningsomr&aring;de p&aring; Sams&oslash;</i>. Red. H.H.Hansen og B.Aaby. K&oslash;benhavn.<p>

Haywood, J. 1991:<i> Dark Age Naval Power. </i>A Re-assessment of Frankish and Anglo-Saxon
Seafaring Activity. London.<p>

Kramer, W. 1992: Ein h&ouml;lzernes Sperrwerk in der Grossen Breite der Schlei als Teil des
Danewerk-Baues von 737 n. Chr.Geb. <i>Arch&auml;ologische Nachrichten aus Schleswig-Holstein</i> Heft
3,  Schleswig 1992.<p>

Rieck, F. 1991: Aspects of Coastal defence in Denmark. I: O.Crumlin-Pedersen (red.):<i> Aspects of
Maritime Scandinavia AD 200-1200.</i> Roskilde.<p>

-        1992: Guds&oslash; Vig - En Vikingetidig Samlingshavn. <i>11. Vikingetidssymposium 1992</i>.
H&oslash;jbjerg.<p>

Stiesdal, H 1964: Kanhavekanalen, Sams&oslash;. <i>Christiani og Nielsen, C.N.Post</i>. nr. 6.<p>

S&oslash;rensen, S.A &amp; Ulriksen, J. 1995: <i>Sels&oslash;-Vestby. Vikingernes anl&oslash;bsplads ved Sels&oslash;</i>. Roskilde.
</body>
</html>
