<html>
<head>
<title>Centrets f&oslash;rste to &aring;r</title>
<meta name="Author" content=" ">
<meta name="CreatedBy" content="WP Internet Publisher 1.0 Beta B">
</head>
<body>
<p>

<img src="MAHEAD.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/mahead.gif" width="299" height="88" ><p>

<h3>Centrets f&oslash;rste to &aring;r</h3>
<p>

<hr>
<p>

Den 1. september 1995 havde Marinark&aelig;ologisk Forskningscenter eksisteret i to &aring;r, og det
kan derfor nu v&aelig;re p&aring; sin plads at se p&aring;, hvad der er n&aring;et i disse f&oslash;rste to &aring;r, og hvordan
fremtiden tegner sig.<p>

NMF var et af de f&oslash;rste af de 23 centre under Danmarks Grundforskningsfond, der kom
igang efter meddelelsen om, at de i for&aring;ret 1993 var blevet tildelt midler til en fem&aring;rig
forskningsindsats. Vi havde et godt grundlag at bygge p&aring; i samarbejdet mellem Nationalmuseet og Vikingeskibshallen i Roskilde. Her var grunden lagt til et bredt register af
forskningsprojekter, og andre var opst&aring;et i Nationalmuseets samarbejde med andre
museer i ind- og udland. Nu blev det muligt at fremme disse projekter over en bred front.<p>

Hovedsigtet l&aring; fast. Indenfor tre felter skulle vi i l&oslash;bet af de fem &aring;r vise, at vi havde noget
vigtigt at tilf&oslash;re den marinark&aelig;ologiske forskning, ikke kun i Danmark, men internationalt.
Det var indenfor felterne 's&oslash;fart og samfund', 'skib og b&aring;d' samt 'teknik og
hj&aelig;lpediscipliner'. Hovedv&aelig;gten ville vi l&aelig;gge p&aring; jernalder, vikingetid og middelalder.<p>

Som dette og de tidligere nyhedsbreve vidner om, er der allerede sket meget p&aring; disse
felter. Nydamprojektet er et godt eksempel herp&aring;. Gennem nye udgravninger i mosen,
analyser af materialet fra tidligere gravninger og en naturvidenskabelig indsats for at
kortl&aelig;gge en accellererende nedbrydning, er der her sat ind overfor alle tre hovedgrupper.
Her kombineres de alment kulturhistoriske studier med skibsark&aelig;ologiens og konserveringens specialanalyser, og som till&aelig;gsgevinst er udviklet et redskab til genstandsdokumentation, der kan blive nyttigt i mange andre sammenh&aelig;nge, se omtalen heraf i dette hefte.<p>

Indenfor projektgruppen 's&oslash;fart og samfund' er emnet 'skibet som symbol' blevet
behandlet ved et stort forskningsseminar i maj 1994, og foredragene herfra er nu udgivet i
bogform. Ogs&aring; bronzealderens skibsbilleder p&aring; rageknive vil snart v&aelig;re tilg&aelig;ngelige i
bogform sammen med en fortolkning af dette f&aelig;nomen. Af projekterne om besejling og
bebyggelse er det tv&aelig;rfaglige projekt 'Fyns kyst i jernalder, vikingetid og middelalder'
afsluttet og vil snart foreligge trykt, og 'Lundeborg' og 'Roskilde Fjord' projekterne er p&aring;
vej ind i slutfasen. 'Kystforsvaret' kr&aelig;ver stadig meget nyt feltarbejde; at der er nyt at
finde her, fremg&aring;r bl.a. af beretningen om Kanhavekanalen i dette nummer, men her
forberedes ogs&aring; et st&oslash;rre forskningsseminar til maj 1996 om den europ&aelig;iske baggrund for
det danske kystforsvar.<p>

P&aring; den skibsark&aelig;ologiske front arbejdes der parallelt med f&aelig;rdigg&oslash;relsen af en r&aelig;kke
store fund til publicering. Det g&aelig;lder Nydam, Hedeby, Skuldelev, Fribr&oslash;dre og Gedesby,
der hver for sig vil udkomme i en monografi, der s&aelig;tter fundet i relation til vigtige sider af
vor s&oslash;fartshistorie. Som det f&oslash;rste af disse bind ventes monografien om skibsfundene fra
Hedeby at v&aelig;re klar til udgivelse i 1996 i et samarbejde med Arch&auml;ologisches Landesmuseum i Schleswig.<p>

<img src="LEDER1.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/leder1.jpg" width="600" height="408" ><p>

<i>Marinark&aelig;ologisk Forskningscenter er involveret i adskillige projekter i udlandet, ikke
mindst i Tyskland. Her pr&aelig;senterer Ole Crumlin-Pedersen i maj 1995
Vikingeskibshallens udstilling for tyske marinark&aelig;ologer med tilknytning til Kommission
f&uuml;r Unterwasserarch&auml;ologie. Foto Ulrike Teigelake.</i><p>

<p>

<p>

I den tekniske projektkategori er metodeudviklingen indenfor konservering og rekognoscering gennemf&oslash;rt i et n&aelig;rt samarbejde med udenlandske og danske forskere.
Resultaterne heraf kan blive afg&oslash;rende for feltark&aelig;ologernes muligheder for at lokalisere
og bevare de mange ark&aelig;ologiske fund under vandet eller i v&aring;dbundsomr&aring;derne.
Projekterne til dokumentation og analyse af skibsfundene tr&aelig;kker p&aring; et forbilledligt
samarbejde med flere institutter ved Danmarks Tekniske Universitet. At vi endvidere
studerer fortidens tovv&aelig;rk og sejldug samt tr&aelig;pr&oslash;vernes og fiskebenenes kulturhistoriske
udsagnskraft skal blot n&aelig;vnes for fuldst&aelig;ndighedens skyld.<p>

Midt i al travlheden er Centret blevet et m&oslash;dested for danske og udenlandske forskere, der
kommer her til kollokvier og seminarer eller som g&aelig;steforskere. Et formaliseret
samarbejde er indledt med Institute for Nautical Archaeology ved A&amp;M University i
Texas, hvortil en af Centrets medarbejdere er udsendt som g&aelig;steforsker i 9 m&aring;neder.<p>

Som det fremg&aring;r heraf, har Centrets medarbejdere haft en flyvende start, og de f&oslash;rste
afkast begynder nu at vise sig. Vi f&aring;r rigeligt at g&oslash;re i de n&aelig;ste tre &aring;r, og regner i&oslash;vrigt
med, at centret med denne pr&oslash;veperiode vil have bevist sin berettigelse som et vigtigt
br&aelig;ndpunkt i dansk og international ark&aelig;ologisk forskning.<p>

I skrivende stund er dansk forsknings forhold under omkalfatring, og ingen ved, hvad der
sker i de kommende m&aring;neder p&aring; dette felt, udover at forskningsminister Frank Jensen
&oslash;nsker feltet styrket. Med de meget positive erfaringer, vi har f&aring;et med Grundforskningsfondens m&aring;de at f&oslash;lge sine centre p&aring;, mener vi, at denne model ikke blot fortjener at
videref&oslash;res, men at den ogs&aring; viser en af de rigtige veje at f&oslash;lge for dansk forskning i
fremtiden.<p>

<i>Ole Crumlin-Pedersen</i>
</body>
</html>
