<html>
<head>
<title>Nydam</title>
<meta name="Author" content=" ">
<meta name="CreatedBy" content="WP Internet Publisher 1.0 Beta B">
</head>
<body>
<img src="MAHEAD.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/mahead.gif" width="299" height="88" ><p>

<h3>Opm&aring;ling af Nydamskibet</h3>
<p>

<hr>
<p>

Med de seneste &aring;rs udgravninger i Nydam Mose er der skabt fornyet interesse for det rige
offerfund fra 3-400 tallet, som Conrad Engelhardt indledte unders&oslash;gelserne af i perioden 1859-63,
et arbejde som hastigt m&aring;tte afbrydes ved krigsudbruddet i 1864. Nutidens mere systematiske
udgravningsmetoder har kastet nyt lys over det store fund. De viser bl.a., at nedl&aelig;gningen ikke blot
afspejler en enkelt begivenhed; der har v&aelig;ret flere deponeringer spredt over &aring;rhundrederne. De
mange nyfundne skibsdele -  bordplanker med surringsklamper, &aring;rer og &aring;rerkeiper, ornamenterede
planker, det store fyrretr&aelig;sror - og ikke mindst indkredsningen af Engelhardts gamle udgravningsfelter har &oslash;get interessen for det store egeskib fra Nydamgravningen i 1863, der nu er
opstillet p&aring; Gottorp Slot i Schleswig. <p>

<img src="NYDAM1.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/nydam1.gif" width="600" height="231" ><p>

<i>Shetelig-Johannessens rekonstruktion fra 1929 af egeskibet fra Nydam (foroven) og &Aring;kerlunds
(forneden) adskiller sig p&aring; mange afg&oslash;rende punkter: skrogets linier og fyldighed, tolkningen af
for og agter og ikke mindst ved &Aring;kerlunds hypotetiske sp&aelig;ndv&aelig;rk p&aring; langs af skibet. Efter
Shetelig 1930 og &Aring;kerlund 1963.</i><p>

<p>

Nydamskibet udg&oslash;r en vigtig brik i vores forestilling om de nordiske fart&oslash;jers udvikling fra b&aring;de,
der blev padlet og roet frem, til de sejlf&oslash;rende vikingeskibe. Den store egeb&aring;d har igennem tiderne
v&aelig;ret genstand for mange spekulationer og analyser, og hele tre forslag til rekonstruktion er
fremsat siden udgravningen: Conrad Engelhardts egen opm&aring;ling fra 1863, Johannesens opm&aring;ling
fra 1929 efter opstillingen i Kiel i 1924, og &Aring;kerlunds rekonstruktion fra 1961 med et mystisk
sp&aelig;ndv&aelig;rk og et forslag om at bytte om p&aring; for og agter. Alligevel st&aring;r vi tilbage med mange
ubesvarede sp&oslash;rgsm&aring;l: Hvad er nyt og hvad er gammelt? G&aring;r de brede bordplanker i &eacute;t stykke fra
for til agter? Kan man stole p&aring;, at den nuv&aelig;rende opstilling af fart&oslash;jet giver et sandt billede af
dette? Hvor meget er plankerne svundet siden udgravningen? <p>

I forl&aelig;ngelse af disse sp&oslash;rgsm&aring;l og som en naturlig f&oslash;lge af arbejdet i Nydam Mose har
Nationalmuseets Skibshistoriske Laboratorium derfor v&aelig;ret interesseret i at foretage en n&oslash;jagtig
opm&aring;ling af b&aring;den, og med st&oslash;tte fra Arch&auml;ologische Landesmuseum i Schleswig kunne dette
s&aelig;ttes i v&aelig;rk i for&aring;ret 1995. <p>

Nyopm&aring;lingen blev foretaget n&aelig;sten, som hvis det havde v&aelig;ret en ark&aelig;ologisk udgravning. Ialt 19
tv&aelig;rsnit blev m&aring;lt i fart&oslash;jet - &eacute;t for hvert spant - og med en omskreven rektangel som
referenceramme blev hvert snit opm&aring;lt s&aring;vel fra ydersiden som fra indersiden. Derved fik man,
foruden formen p&aring; b&aring;den det m&aring;lte sted, en n&oslash;jagtig registrering af plankebredder og -tykkelser,
overlapningen p&aring; bordplankerne indbyrdes og placring og dimensioner p&aring; surringsklamperne.
Soklen, hvorp&aring; Nydamskibet hidtil har v&aelig;ret opstillet, tjente som basis for opm&aring;lingen.
Tilsvarende m&aring;linger blev foretaget af st&aelig;vnene, og endelig blev hele b&aring;den gennemg&aring;et med
dokumentation af revner og spr&aelig;kker, placering af jernnaglerne samt fordeling af det originale tr&aelig;
i forhold til det, der er kommet til senere under restaureringerne af b&aring;den.  <p>

<img src="NYDAM2.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/nydam2.gif" width="600" height="216" ><p>

<i>Et af de 19 snit af Nydamb&aring;den opm&aring;lt af Christian Lem&eacute;e og Morten G&oslash;thche p&aring; Gottorp Slot i
april 1995. Originale dele er skraveret, nyindsatte er stiplet. De originale spanter er st&aelig;rkt
fragmenteret, og placeringen er tvivlsom. Ved et enkelt tv&aelig;rsnit er der alene indm&aring;lt ca. 250
punkter; ved hele opm&aring;lingen er der taget henved 20.000 m&aring;l.</i><p>

<p>

Sk&oslash;nt Nydamb&aring;den med sin imponerende st&oslash;rrelse fremst&aring;r som et helt fart&oslash;j, afsl&oslash;rede
opm&aring;lingen st&oslash;rre partier med nyindsat tr&aelig;. Som allerede antydet af &Aring;kerlund er bagbord side
bevareret helt op til &oslash;verste bords overkant, mens styrbord side kun er bevaret med de tre f&oslash;rste og
dele af fjerde bordgang. Ved st&aelig;vnene er bordplankerne kun bevaret til og med anden bordgang.
Forst&aelig;vnen er bevaret i sin fulde l&aelig;ngde, mens kun den nederste del af agterst&aelig;vnen er bevaret.
Spanterne er, med undtagelse af det n&aelig;stsidste spant for og agter, meget fragmentariske, og
placeringen er tvivlsom. De hele spanter med tofter midt i skibet er rekonstruktioner, der bl.a. er
med til at fastholde b&aring;dens facon. Kun &eacute;t sted i b&aring;den kan der med sikkerhed udpeges en skaring
(samling) i bordplankerne; i k&oslash;lbordet i styrbords side, hvor skaringen er ca. 38 cm lang. Ved
udtagning af pr&oslash;ver til dendrokronologisk datering blev det imidlertid fastsl&aring;et, at stort set alle bord
best&aring;r af planker, hvor rodenderne ligger mod hinanden. Alts&aring; m&aring; der v&aelig;re samlinger et eller andet
sted i plankeforl&oslash;bet. Ved n&aelig;rmere eftersyn kan man ved hver bordgang se afgr&aelig;nsede, st&aelig;rkt
&oslash;delagte omr&aring;der - alle ca. 38 cm lange - med en blanding af indbyggede nye stykker tr&aelig; og
genbrugstr&aelig; fra det oprindelige plankemateriale. Dog har det ikke v&aelig;ret muligt at finde samlingen
p&aring; k&oslash;lbordet i styrbord. Desuden blev der konstateret reparationslapper over flere knasthuller, de
har siddet indvendig eller udvendig og v&aelig;ret fastgjort med to jernnagler.<p>

Sigtet med opm&aring;lingen har v&aelig;ret at give en klar og entydig dokumentation af fart&oslash;jet fra Nydam,
som det fremst&aring;r idag p&aring; Gottorp Slot. Det endelig s&aelig;t tegninger vil komme til at best&aring; af de 19
snit, to l&aelig;ngdesnit af henholdsvis styrbord og bagbord side, en plan og to sidebilleder.
Opm&aring;lingerne vil bl.a. blive udnyttet i forbindelse med de igangv&aelig;rende arbejder med at nyopstille
skibet i Schleswig.<p>

Med rekonstruktionerne af de fem vikingeskibe fra Skuldelev og andre tilsvarende fart&oslash;jer har
Nationalmuseet efterh&aring;nden oparbejdet et stort erfaringsgrundlag vedr&oslash;rende analyse af skibsfund,
og det vil v&aelig;re naturligt at udnytte denne sagkundskab til at s&oslash;ge en endelig afklaring af
Nydamb&aring;dens oprindelige form og indretning. Hertil vil de mange nyfundne genstande i mosen
kunne bidrage med v&aelig;sentligt nyt. Samarbejdet mellem danske og tyske forskere vedr&oslash;rende de
nye unders&oslash;gelser af Nydamb&aring;den kommer som en forts&aelig;ttelse af et mange&aring;rigt samarbejde
omkring vikingeskibsfundene i Hedeby. Det har v&aelig;ret forbilledligt og lover godt for fremtidige
gr&aelig;nseoverskridende f&aelig;llesprojekter, herunder den endelige publicering af Hedeby og Nydam
skibsfundene i serien 'Ships &amp; Boats of the North'. <p>

<i>Morten G&oslash;thche</i><p>

<i><p>

</i><p>

<i><p>

</i><p>

<p>

<i>Litteratur:</i><p>

Conrad Engelhardt:<i> Nydam Mosefund.</i> K&oslash;benhavn 1865.<p>

Haakon Shetelig: Das Nydamschiff.<i> Acta Archaeologica</i>, vol. 1, K&oslash;benhavn 1930.<p>

Harald &Aring;kerlund:<i> Nydamskeppen. En studie i tidig skandinavisk skeppsbygnadskunst.</i> G&ouml;teborg
1963.<p>

Flemming Rieck &amp; Ole Crumlin-Pedersen:<i> B&aring;de fra Danmarks Oldtid</i>, Roskilde 1988.<p>

Flemming Rieck: <i>Jernalderkrigernes skibe. Nye og gamle udgravninger i Nydam Mose.</i> Roskilde
1994.<p>

<p>


</body>
</html>
