<html>
<head>
<title>Nyt&not</title>
<meta name="Author" content=" ">
<meta name="CreatedBy" content="WP Internet Publisher 1.0 Beta B">
</head>
<body>
<img src="MAHEAD.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/mahead.gif" width="299" height="88" ><p>

<h3>Nyt og noter</h3>
<p>

<hr>
<p>

<i>* Nydam-udgravningen 1995: </i>I maj og juni m&aring;ned blev der atter gennemf&oslash;rt unders&oslash;gelser i
Nydam Mose. Genudgravningen af Conrad Engelhardts ege- og fyrreb&aring;dsfelter fortsatte, og der
blev fundet v&aelig;sentligt supplerende materiale til de to jernalderfart&oslash;jer, s&aring;vel i selve de gamle
udgravningshuller som i de tilgr&aelig;nsende omr&aring;der. Til den r&aelig;kke af &aring;retolle fra <i>fyrretr&aelig;sb&aring;den,</i>
som blev fundet i 1994, kan nu f&oslash;jes yderligere tre. Fra b&aring;dens bagbords side er nu udgravet store
dele af r&aelig;lingsbordet og 5-6 af de elegante anl&aelig;g for &aring;rene. Findestedet for den store <i>egeb&aring;d</i>, som
nu er udstillet i Schleswig, er pr&aelig;cist lokaliseret. I bunden af Engelhardts felt ligger hoveder af de
jernklinknagler, som holdt b&aring;dens planker sammen, og i uforstyrret t&oslash;rv t&aelig;t ved er der fundet en
s&aelig;rdeles velformet &aring;retol fra b&aring;den.<p>

<img src="NYT1.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/nyt1.jpg" width="400" height="270" ><p>

<i>&Aring;retol fra den store egeb&aring;d, der nu findes i Schleswig, udgravet i Nydam Mose 1995. Foto Per
Poulsen.<p>

</i><p>

Meget <i>udstyr</i>, som oprindelig har ligget i fyrreb&aring;den, blev udgravet i &aring;r. Blandt tr&aelig;sagerne kan
n&aelig;vnes buer, pile, spyd- og lansestager, &oslash;kse- og knivskafter og talrige skjolde - mange med svage
spor af bemaling. Blandt &aring;rets vigtigste v&aring;benfund m&aring; n&aelig;vnes en sv&aelig;rdskede med fornemt
tildannede metalbeslag. Skedens dupsko er forsynet med en indlagt gr&oslash;n sten, der er runer p&aring;
remb&oslash;jlen, og mundblikket er af s&oslash;lv med indlagte sten. <p>

<img src="NYT2.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/nyt2.jpg" width="603" height="417" ><p>

<i>Udsnit af 1995-udgravningsfeltet med v&aring;benfund i ur&oslash;rt leje. Jerngenstandene, to sv&aelig;rd og en
lansespids, er n&aelig;sten helt opl&oslash;st i rustkager. Foto Per Poulsen<p>

</i><p>

<p>

En n&oslash;je vurdering af <i>bevaringsforholdene</i> i mosen tr&aelig;nger sig p&aring;. Tr&aelig;oldsagerne er alle
gennemvoksede af padderokker&oslash;dder, og mange genstande har f&aring;et uoprettelige skader. Men v&aelig;rst
ser det ud for den del af jernoldsagerne, som ligger i t&oslash;rvehorisonten i mosen. Groft beskrevet
ligger de fundf&oslash;rende lag nederst i t&oslash;rven eller &oslash;verst i den dybere gytje. De h&oslash;jtliggende jernting,
den st&oslash;rste m&aelig;ngde, er ofte st&aelig;rkt korroderede. Mange er s&aring; &oslash;delagte, at de n&aelig;rmest har
konsistens som sukker, og de er meget vanskelige at bj&aelig;rge fra mosen og n&aelig;rmest umulige at
konservere. Forel&oslash;bige unders&oslash;gelser viser, at Nydams jernoldsager er udsat for en accellererende
nedbrydning og at st&oslash;rsteparten vil v&aelig;re bortkorroderede i l&oslash;bet af det n&aelig;rmeste &aring;rti. Problemet er
stort og fortjener seri&oslash;s diskussion i det kommende &aring;r, s&aring; det kan afg&oslash;res om de igangv&aelig;rende
forskningsgravninger skal f&oslash;lges op med n&oslash;dgravninger for at redde, hvad reddes kan.<p>

<i>Flemming Rieck</i><p>

<i><p>

</i><p>

* Vordingborg: I Vordingborg ligger Nordhavnen vel beskyttet mellem slotsruinen og halv&oslash;en
Oringe. Stedet, der tidligere hed <i>Hvidangr</i>, men nu mere prosaisk bliver kaldt <i>Skidtnoret</i>, har
formentlig v&aelig;ret samlingssted for den danske ledingsfl&aring;de i 11. og 12. &aring;rhundrede. Man har l&aelig;nge
vidst, at nogle p&aelig;lestumper, <i>Dronning Margrethes Stiger</i> var at finde i indl&oslash;bet, og i 1978 kunne
Nationalmuseet ved en unders&oslash;gelse konstatere en dobbelt p&aelig;lesp&aelig;rring, anlagt i to faser i 1000-tallet og omkring 1160. Den yngste af disse endte i en kraftig p&aelig;legruppe med sten, der tolkedes
som fundament for et vagtt&aring;rn ved indsejlingen. <p>

<img src="NYT3.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/nyt3.jpg" width="400" height="464" ><p>

<i>Skitse af unders&oslash;gelsen af t&oslash;mmerkonstruktionen i Vordingborg Nordhavn, september 1995.
Tegning Thorkild Thomasen.<p>

</i><p>

<p>

I september 1995 er denne hypotese efterpr&oslash;vet ved en mindre unders&oslash;gelse, der skulle fastsl&aring;, om
der var spor af egentlige konstruktioner p&aring; stedet. Unders&oslash;gelsen viste, at der i det ene hj&oslash;rne af
p&aelig;legruppen indg&aring;r en lodretst&aring;ende hj&oslash;rnestolpe med indtappede vandretliggende og skr&aring;
bj&aelig;lker. Ved siden heraf fandtes en rund tilspidset p&aelig;l uden forbindelse til t&oslash;mmerrammen. De
tykke mudderlag p&aring; stedet gjorde det umuligt ved denne korte unders&oslash;gelse at konstatere, hvordan
konstruktionen afsluttedes forneden. Formentlig findes her en vandret ramme, der har
sammenholdt hj&oslash;rnep&aelig;lene i et ca. 5 x 6 m stort fundament, som har v&aelig;ret st&oslash;ttet af ekstra p&aelig;le
rammet ned omkring t&oslash;mmerkonstruktionen. Der er nu taget pr&oslash;ver af p&aelig;lene, og disse vil kunne
vise, om der er tale om en eller flere faser i anl&aelig;ggets historie.<p>

<i>Ole Crumlin-Pedersen &amp; Line Dokkedal</i><p>

<p>

<p>

<i>* Gersh&oslash;j:</i> Roskilde fjord-projektets st&oslash;rste unders&oslash;gelse i 1995 har fundet sted ved Gersh&oslash;j kirke
i Hornsherred. Omr&aring;det har ikke hidtil v&aelig;ret kendetegnet af fund fra jernalder eller vikingetid,
faktisk kendte man her overhovedet ingen genstande fra dette tidsrum indtil for f&aring; &aring;r siden.
Landsbyens nordlige ende havde imidlertid i nogle &aring;r v&aelig;ret i s&oslash;gelyset som en mulig anl&oslash;bsplads,
fordi den romanske kirke ligger lige ovenfor en lav kystskr&aelig;nt ud til fjorden, og en hellig kilde, Skt.
Lars, findes ved stranden nedenfor kirken. P&aring; marken fandt man i 1989 med metaldetektor et
dragtsmykke fra vikingetid, et beslag fra &aelig;ldre germansk jernalder, samt adskillige m&oslash;nter fra
middelalderen. Siden er der kommet en del metalsager og m&oslash;nter til, n&aelig;sten alle fra tidlig- og
h&oslash;jmiddelalder.<p>

<img src="NYT4.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/nyt4.jpg" width="348" height="500" ><p>

<i>Udsnit af udgravningen ved Gersh&oslash;j kirke. De bedst bevarede langhuse er markeret med sort
signatur, mens det tredje er angivet med gr&aring;tone; grubehuset med krydsskravering. Trelleborghusene er karakteriseret af r&aelig;kkerne af udvendige st&oslash;ttestolper, mens v&aelig;ggene stort set er pl&oslash;jet
v&aelig;k. Kun de lidt dybere nedgravede d&oslash;rstolper og spredte v&aelig;gstolpehuller er bevarede. Pilene
markerer indgange. Tegning Jens Ulriksen.<p>

</i><img src="NYT5.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/nyt5.jpg" align="left" width="187" height="400" ><p>

<i>N&oslash;gle af bronze fra Gersh&oslash;j. Den trefligede sl&oslash;jfe i grebet har paralleller p&aring; danske m&oslash;nter fra
1000-&aring;rene og skal formentlig opfattes som et Treenighedssymbol. N&oslash;glens overflade har
oprindelig haft en tynd bel&aelig;gning af hvidmetal, hvoraf kun sporadiske rester er tilbage. Sen
vikingetid. Foto Flemming Rasmussen.</i><p>

<p>

I 1994 blev der udlagt spredte s&oslash;gegr&oslash;fter over et st&oslash;rre omr&aring;de, og de viste, at der under
muldlaget fandtes talrige spor efter bebyggelse. De var is&aelig;r fra middelalderen, men noget tydede
p&aring;, at man ogs&aring; har anvendt arealet i en l&aelig;ngere periode i vikingetiden.<p>

I juni 1995 blev en st&oslash;rre udgravning indledt med udgangspunkt i de omr&aring;der, hvor
detektorafs&oslash;gningen og s&oslash;gegr&oslash;fterne havde vist  fundkoncentrationer. T&aelig;t nord for kirken
frilagdes flere bygninger fra tidlig middelalder, formentlig fra en og samme g&aring;rd. &Oslash;st herfor, lidt
n&aelig;rmere fjorden, fremkom to grubehuse og mindst tre langhuse fra vikingetid. Grubehusene var
st&aelig;rkt nedpl&oslash;jede, og det ene indeholdt kun enkelte fund, heriblandt en lille bl&aring; glasperle og et sk&aring;r
af &oslash;sters&oslash;keramik. Det andet rummede store m&aelig;ngder dyreknogler, men ogs&aring; en del
&oslash;sters&oslash;keramik fra 900- og 1000-&aring;rene, en halv jernspore, en jernpil med trekantet tv&aelig;rsnit,
bl&aelig;seb&aelig;lgsbeskytter af ler, st&oslash;beformsfragmenter, benkam, bronzepincet, br&aelig;ndt ler og et par
bronzebeslag. I den opgravede pl&oslash;jejord, der l&aring; over grubehuset, er fundet en s&oslash;lvm&oslash;nt og en
bronzen&oslash;gle fra 1000-tallet. Tre af langhusene er af en velkendt type, der f&oslash;rste gang blev
konstateret p&aring; ringborgen Trelleborg ved Slagelse, og som senere er fundet p&aring; adskillige lokaliteter
over hele landet. Hustypen h&oslash;rer hjemme fra 900-&aring;renes anden halvdel til et stykke ind i 1000-tallet. Trelleborghusene  repr&aelig;senterer formentlig de to eller tre f&oslash;rste faser i den landsby, der har
eksisteret lige siden. <p>

Der er p&aring;vist bebyggelsesspor p&aring; marken op til 100-150 m nord for kirken, men ikke alle sporene
stammer fra vikingetid og middelalder. Udover de n&aelig;vnte huskonstruktioner er der unders&oslash;gt en
del gruber fra yngre stenalder og &aelig;ldre romersk jernalder.<p>

<i>Jens Ulriksen</i><p>

<p>

<p>

<i>*Stavnsfjorden:</i> Ved seismisk rekognoscering i Stavnsfj&oslash;rden p&aring; Sams&oslash; lokaliseredes i for&aring;ret
1995 to strukturer. Den ene er et nu opfyldt naturligt rendeforl&oslash;b. Den anden fortolkedes som en
mulig sp&aelig;rring relateret til Kanhavekanalen, og i et program i TV2 pr&aelig;senteredes de overvejelser,
som dette gav anledning til. I august er der foretaget gennemgravning af denne 'seismiske anomali',
hvorved det har vist sig, at der er tale om et ret specielt naturf&aelig;nomen og alts&aring; ikke et
menneskeskabt anl&aelig;g.<p>

<i>Ole Gr&oslash;n</i><p>

<p>

<i>* Endnu 2 vrag ved Falster:</i> I august besigtigede NSL to vrag p&aring; Falster. Det ene, fundet af en
amat&oslash;rark&aelig;olog med metaldetektor, ligger p&aring; lavt vand ved B&oslash;t&oslash;, medens det andet ligger i
Gr&oslash;nsund, hvor det er fundet af sportsdykkere. Besigtigelsen ved <i>B&oslash;t&oslash;</i> foregik i relativt h&aring;rdt vejr
med kraftig p&aring;landsvind. En forel&oslash;big registrering af planker og spanter synes at vise, at der er tale
om resterne af et kravelbygget skib p&aring; 15-20 m's l&aelig;ngde. Sandsynligvis er kun bunden eller dele
deraf bevaret, men herfra er kommet fund af s&oslash;lvm&oslash;nter, messinggryde, tovv&aelig;rk, glaceret pottesk&aring;r, dyreknogle, munkesten og ballaststen. Udfra m&oslash;nterne, der er tyske s&oslash;lvdalere fra midten af
1500-tallet, kan vraget forel&oslash;big dateres til 1550-1650. Selvom vraget ligger i br&aelig;ndingszonen og
er meget truet, er der tydeligvis fortsat mulighed for fund. Vraget kan uden tvivl fravristes vigtige
skibshistoriske informationer, der kan give fingerpeg om skibstype, st&oslash;rrelse mv., og som m&aring;ske
kan afsl&oslash;re, hvor og hvorn&aring;r skibet blev bygget og hvad dets last har v&aelig;ret.<p>

Det andet vrag ligger i <i>Gr&oslash;nsund</i> p&aring; 3,5-4 m's dybde i n&aelig;rheden af skr&aelig;nten ud til det dybere
vand i sejlrenden.  Der er tale om et 16-18 m langt og ca 5 m bredt klinkbygget skib med let rundet
forst&aelig;vn, ret agterst&aelig;vn og spanter bevaret op til kimingen. Vraget ligger  med svag slagside til
styrbord og er tilsyneladende frilagt for nylig. Alle spanter i bagbords side og de agterste i styrbords
side er frilagt op til 1 m over havbunden. Spanterne var generelt brede og lave. Begge st&aelig;vne er
faldet ud og er bevaret op til et h&oslash;jere niveau end spanter og bordplanker.  I agterenden synes
st&aelig;vnkn&aelig;et at v&aelig;re intakt og rager ogs&aring; ca 1 m op over havbundsniveau. Udfra spantdimensionen
kan vraget antagelig dateres til 14-1500-tallet. Meget tyder p&aring;, at det er ved at blive frilagt af
str&oslash;mmen og s&aring;ledes truet af nedbrydning.<p>

Med disse vrag er der f&oslash;jet yderligere to til den stribe af sp&aelig;ndende middelaldervrag, der i de
senere &aring;r er unders&oslash;gt i Lolland-Falsteromr&aring;det. Begge vrag er p&aring; forskellig vis truede, og NSL
agter derfor at foretage yderligere unders&oslash;gelser snarest muligt. <p>

<i>J&oslash;rgen Dencker</i><p>

<p>

<p>

<i>*Linieskibet Dannebroge:</i> Under Den Store Nordiske Krig i 1710 sprang linieskibet<i> Dannebroge</i> i
luften i K&oslash;ge Bugt under et s&oslash;slag mod svenskerne, og dets chef Ivar Huitfeldt og bes&aelig;tningen p&aring;
henved 600 mand omkom. Vragets beliggenhed har v&aelig;ret kendt i nogle &aring;r, og der er udstedt
dykkeforbud p&aring; stedet for at forhindre plyndring. I maj og juni i&aring;r foretog NSL sammen med
Orlogsmuseet og Skov- og Naturstyrelsen en 3 ugers unders&oslash;gelse p&aring; forlisstedet. Form&aring;let var at
optage eller sikkerhedsdeponere fund p&aring; stedet, der i s&aelig;rlig grad ville kunne friste til uautoriseret
bj&aelig;rgning. Desuden skulle skrogets adskilte hovedkomponenter dokumenteres, bl.a. ved side-scan
optagelser med en hidtil uset detaljeringsgrad og m&aring;lfasthed.<p>

Unders&oslash;gelsen resulterede i fund af et antal s&oslash;lvm&oslash;nter fra Frederik 3.' og Christian 4.'s
regeringstid, samt v&aring;ben, ammunition, husger&aring;d, blokke og tovv&aelig;rk. Optagelser med kabelvideo
skal sammen med side-scan optagelserne danne grundlag for en skibsteknisk unders&oslash;gelse af
skrogets konstruktionsprincipper. Disse kendes kun i grove tr&aelig;k fra en bevaret tegning af skibets
mesterspanter.<p>

<i>Hanne Marie Myrh&oslash;j</i><p>

<p>

<i>*Fultontogt.</i> Det marinark&aelig;ologiske undervisningstogt med museumsskibet <i>Fulton</i> var i 1995
arrangeret af  Ark&aelig;ologisk Udvalg under Dansk Sportsdykker Forbund og Nationalmuseets Skibshistoriske Laboratorium. I perioden 5.-12. august sejledes Fyn rundt med 21ark&aelig;ologiinteresserede
sportsdykkere. Undervejs blev der dykket p&aring; submarine lokaliteter (M&oslash;llegabet, Haderslev Fjord,
Tybrind Vig, Mejl&oslash;, Korshavn og Roms&oslash;), der repr&aelig;senterede stenalderbopladser, p&aelig;lesp&aelig;rringer
og vrag. Desuden blev der - dels af de faglige ledere, dels af de g&aelig;steforel&aelig;sere, der kom ombord
i l&oslash;bet af togtet - holdt foredrag om de aktuelle emner og lokaliteter, samt undervist i opm&aring;ling,
stedbestemmelse, lovgivning m.v. <p>

<p>

<i>* G&aelig;steforskere og studiebes&oslash;g:</i> I forts&aelig;ttelse af samarbejdet med Institute for Nautical
Archaeology ved Texas A&amp;M University har NMF i september 1995 sendt<i> Jan Bill </i>som
g&aelig;steforsker til Texas. Han vil arbejde her i ni m&aring;neder med sine forskningsprojekter for Centret,
men vil samtidig f&aring; lejlighed til at s&aelig;tte sig n&aelig;rmere ind i INA's arbejdsform og
undervisningsprincipper.<p>

I oktober var NMF v&aelig;rt for undervandsark&aelig;olog <i>Iwona Pomian </i>fra Centralne Muzeum Morski i
Gdansk, Polen, der kom p&aring; et 4 ugers bes&oslash;g, efter at Ole Crumlin-Pedersen og Anne N&oslash;rg&aring;rd
J&oslash;rgensen i august havde v&aelig;ret p&aring; studiebes&oslash;g i Gdansk og p&aring; Puck-udgravningen. I samme
m&aring;ned kunne Centret byde undervandsark&aelig;ologen <i>Ulrike Teigelake</i> fra Kiel og tekstilforskeren
<i>Susan M&ouml;ller-Wiering </i>fra Schleswig velkommen p&aring; studiebes&oslash;g. <p>

<img src="NYT6.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/nyt6.jpg" align="left" width="302" height="400" ><p>

<i>Ved sin afgang som rigsantikvar d. 22. juni 1995 blev Olaf Olsen hyldet p&aring; fornem vis af sine
medarbejdere. Her bliver han roet til Nationalmuseet ombord i Vikingeskibshallens nybyggede
kopi af Gislingeb&aring;den. Forude venter et gensyn med Skuldelevskibene! Foto Morten Langkilde,
Polfoto.</i><p>

<p>

<i>* Ny senoirkonsulent:</i> Professor, dr.phil. Olaf Olsen har givet tilsagn om at medvirke som
seniorkonsulent ved NMF fra 1. august 1995. Olaf Olsen vil bl.a. behandle den historiske
baggrund for Skuldelevskibene i monografien om disse, der er planlagt til udgivelse af Centret i
1997.<p>

<p>

<i>* Nye b&oslash;ger:</i> I maj 1995 &aring;bnede Museet F&aelig;rgeg&aring;rden, Frederikssund, en udstilling om
udgravningerne ved Sels&oslash;, og samtidig udkom bogen <i>Sels&oslash;-Vestby. Vikingernes anl&oslash;bsplads ved
Sels&oslash;,</i> skrevet af S&oslash;ren A. S&oslash;rensen og Jens Ulriksen og udgivet i samarbejde mellem Marinar
k&aelig;ologisk Forskningscenter og F&aelig;rgeg&aring;rden. Bogen giver en oversigt over resultaterne af
udgravningen i 1994 ved Sels&oslash;pladsen fra vikingetid og tidlig middelalder samt fra Roskilde Fjords
andre anl&oslash;bspladser fra denne periode. 40 sider, illustreret, pris 50 kr. Bogen kan bestilles p&aring; fax
+45 42 31 29 67.<p>

Bogen <i>The Ship as Symbol in Prehistoric and Medieval Scandinavia</i>, redigeret af Ole Crumlin-
Pedersen og Birgitte Thye udkom i oktober 1995 som f&oslash;rste bind i Nationalmuseets nye skriftserie<i>
PNM Studies in Archaeology &amp; History</i>. Bogen indeholder 21 indl&aelig;g af en international gruppe af
ark&aelig;ologer og religionshistorikere, der m&oslash;dtes i K&oslash;benhavn i maj 1994 for at diskutere skibets
symbolske rolle i fortidens samfund. 196 sider, illustreret, pris 295 kr. Bogen kan bestilles p&aring; fax
+45 33 47 33 30.<p>

<p>

<i>* Internationalt symposium om milit&aelig;re systemer: </i>Fortidens milit&aelig;re organisation har ikke
tidligere v&aelig;ret behandlet ved et st&oslash;rre internationalt forskerm&oslash;de i Skandinavien p&aring; trods af, at
begrebet p&aring; linje med emner som handel og religion udg&oslash;r en hj&oslash;rnesten i selve dannelsen af
<i>Staten</i>. At f&aring; behandlet overgangen fra stammebaseret milit&aelig;rorganisation til statslige h&aelig;re i lyset
af skriftlige og ark&aelig;ologiske kilder er derfor vigtigt for forst&aring;elsen af de forhistoriske og historiske
samfund. <p>

I Skandinavien findes et omfattende ark&aelig;ologisk kildemateriale, der afspejler dele af den milit&aelig;re
udvikling i det f&oslash;rste &aring;rtusind efter Kristi f&oslash;dsel. Med det skriftlige kildemateriale, der tager sin
begyndelse i eksterne kilder omkring 800 e.Kr. og interne kilder omkring 1100 e.Kr., s&aelig;ttes hele
denne milit&aelig;rudvikling ind i en historisk sammenh&aelig;ng. Det er derfor af betydning at f&aring; belyst dette
problemkompleks i et bredt europ&aelig;isk perspektiv og i en international tv&aelig;rvidenskabelig dialog.<p>

Derfor indbyder Marinark&aelig;ologiske Forskningscenter i samarbejde med Arm&eacute;museet i Stockholm,
Historisk Institut ved K&oslash;benhavns Universitet og Rigsantikvarens Ark&aelig;ologiske Sekretariat, til et
internationalt symposium <i>Military Aspects of Scandinavian Society AD 1-1300 in a European
Perspective</i>. M&oslash;det holdes p&aring; Nationalmuseet i K&oslash;benhavn i dagene 2-4. maj 1996, hvor
ovenn&aelig;vnte problemstillinger vil blive behandlet i indl&aelig;g af 25 historikere og ark&aelig;ologer fra
Nordeuropa og USA. <p>

Symposiet udpringer af Marinark&aelig;ologisk Forskningscenters s&oslash;forsvarsprojekt og er organiseret af
Anne N&oslash;rg&aring;rd J&oslash;rgensen, NMF, hos hvem n&aelig;rmere oplysninger kan indhentes.<p>

<p>

<i>* Nyt fra Vikingeskibshallen:</i> Udbygningen af Vikingeskibshallen, se Nyhedsbrev nr. 4, skulle
have v&aelig;ret indledt i sommeren 1995 med de f&oslash;rste arbejder til anl&aelig;g af en museumshavn vest for
museet. Arbejdet er imidlertid blevet forsinket p&aring; grund af nye udbudsregler mv., men v&aelig;rfts&oslash;en
forventes dog etableret i l&oslash;bet af 1996 som f&oslash;rste led i den samlede udbygningsplan.<p>


</body>
</html>
