<html>
<head>
<title>Photdra</title>
<meta name="Author" content=" ">
<meta name="CreatedBy" content="WP Internet Publisher 1.0 Beta B">
</head>
<body>
<img src="MAHEAD.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/mahead.gif" width="299" height="88" ><p>

<h3>PhotoDraw</h3>
<h4>En ny metode til fremstilling af tegninger af oldsager o.l.</h4>
<p>

<hr>
<p>

Oldsagsillustrationer viser sig ofte at udg&oslash;re en betydelig barriere i forbindelse med 
publikationsprojekter. Is&aelig;r det manuelle tegnearbejde er en st&aelig;rkt forsinkende og fordyrende 
faktor. I en tidsalder, hvor det er muligt at lands&aelig;tte mennesker p&aring; m&aring;nen, kan det godt undre lidt
at se grafikere g&aring; i gang med skydel&aelig;re, blyant, tuschpen og karton, n&aring;r der skal laves en
oldsagstegning.  F&oslash;rst skal genstanden m&aring;les omhyggeligt op, s&aring; foretages skitsering med blyant,
og herefter kommer den mest kedsommelige, tidr&oslash;vende fase, hvor tegningen bygges op af
tusindvis af prikker,  m&oslash;jsommeligt placeret med tuschpen. Det er  den h&aelig;vdvundne metode, i
hvert fald n&aring;r det drejer sig om  materialer som metal, keramik, knogle/tak og bjergart. En spyd-
eller lansespids kan s&aring;ledes meget vel tage en halv dag, et lerkar med kompliceret ornamentik en
eller to dage. <p>

	         	Hvorfor s&aring; ikke bringe fotos i stedet, kunne man sp&oslash;rge? - Fordi fotografier forringes i 
reproduktionsfasen, hvor is&aelig;r processen med at sl&aring; raster i billedet p&aring; drastisk vis neds&aelig;tter dettes
opl&oslash;sning og drukner de fine detaljer. P&aring; dette punkt m&aring; teknologien siges at halte bagefter.   <p>

Men hj&aelig;lpen er p&aring; vej. I l&oslash;bet af for&aring;ret 1995 er ved Nationalmuseets Marinark&aelig;ologiske
Forskningscenter og Skibshistorisk Laboratorium lagt fundamentet til en ny illustrationsmetode,
som formentlig vil kunne revolutionere produktionen af bl.a. oldsagstegninger og i l&aelig;ngden spare
museer og andre forskningsinstitutioner for betragtelige bel&oslash;b.     <p>

I februar 1995 fik jeg tilbudt den opgave at tegne i hundredevis af oldsager fra Nydam-fundet med
henblik p&aring; en planlagt stor publikation. Jeg greb vanem&aelig;ssigt ud efter de traditionelle redskaber,
men stillet over for den voldsomme udfordring begyndte jeg at t&aelig;nke i alternative baner, der dog
alle havde det til f&aelig;lles, at det m&aring;tte v&aelig;re muligt at skyde en genvej via fotos. Det slog da pludselig
ned i mig, at jeg allerede i 70erne havde opn&aring;et sp&aelig;ndende resultater ved at kopiere fra sort-hvide
negativer og over p&aring; h&aring;rd lithfilm. Det resulterede i oldsagsbilleder med en kornet eller prikket
struktur - meget lig den, som normalt m&aring; tilk&aelig;mpes ved prikning med tuschpen. Jeg kastede et blik
p&aring; min computer og inds&aring;, at l&oslash;sningen var en kombination af fototeknik og elektronisk
billedbehandling, det digitale m&oslash;rkekammer. Alts&aring; en hybrid, deraf arbejdstitlen, PhotoDraw.<p>

<img src="PHOT1.JPG" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/phot1.jpg" width="440" height="660" ><p>

<i>Eksempler p&aring; illustrationer af oldsager, fremstillet ved PhotoDraw-teknikken af J&oslash;rgen Holm. 1:
Ildst&aring;l fra Nydam, 2: Benkam fra Nydam, 3: Remsp&aelig;nde fra Nydam, 4: Skjoldbule fra Illerup.</i><p>

<p>

<p>

Metoden, der er udviklet i t&aelig;t, inspirerende samarbejde med Flemming Rieck og Erik J&oslash;rgensen,
g&aring;r kort fortalt ud p&aring; at overf&oslash;re et oldsagsfoto, sort-hvid eller farve,  papirbillede eller dia - eller et
billede optaget med digitalt kamera eller kamerascanner - til  computeren og d&eacute;r forvandle det til
foto-grafik i et avanceret billedbehandlingsprogram. Ekstremt fine, sorte prikker tr&aelig;der nu i stedet
for og afspejler n&oslash;je ved deres indbyrdes afstand  gr&aring;toner og andre  form-,  skygge og
strukturskabende billedelementer. Resultatet er en "tegning", som i princippet n&aelig;ppe er skelnelig
fra tegninger fremstillet med konventionelle metoder. Det sk&oslash;nnes, at man med den nye  metode -
n&aring;r den er fuldt udviklet - vil kunne producere oldsagsillustrationer 4-5 gange hurtigere end p&aring; den
gammeldags facon. Hertil kommer, at tegningerne er mere naturtro og dermed mere objektive end
manuelle tegninger, som afspejler en mere eller mindre subjektiv fortolkning af genstanden. Og
enhver med lidt grafisk og computerteknisk flair og indsigt vil forholdsvis hurtigt kunne tilegne sig
teknikken. Det er ogs&aring; en klar fordel, at tegningerne nu foreligger i elektronisk form, hvilket g&oslash;r
det nemt at tydeligg&oslash;re detaljer, fx ornamentik, som ikke m&aring;tte fremg&aring; tilstr&aelig;kkelig klart af det
oprindelige billede, og at integrere tegningerne i et DTP-projekt. <p>

Det forekommer indlysende, at metoden ogs&aring; kan bringes i anvendelse inden for andre
fagomr&aring;der, hvor der er brug for genstandstegninger, fx geologi/mineralogi, pal&aelig;ontologi
(forsteninger) og biologi.<p>

<p>

<i> J&oslash;rgen Holm  </i><p>

<i></i>
</body>
</html>
