<html>
<head>
<title>Venner</title>
<meta name="Author" content=" ">
<meta name="CreatedBy" content="WP Internet Publisher 1.0 Beta B">
</head>
<body>
<img src="MAHEAD.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/Newslet5/mahead.gif" ><p>

<h3>Vikingeskibshallens Venner</h3>
<p>

<hr>
<p>

Vikingeskibshallens venneforening er under opbygning i disse &aring;r under ledelse af formanden,
hofmarskal S&oslash;ren Haslund Christensen. Foreningen byder sine medlemmer fri adgang til
Vikingeskibshallen og flere andre museer, herunder Orlogsmuseet, Handels- og S&oslash;fartsmuseet p&aring;
Kronborg og Den Antikvariske Samling i Ribe. Desuden udsendes &aring;rligt en af Vikingeskibshallens
bogudgivelser til medlemmerne, og der arrangeres faglige udflugter og en foredragsserie p&aring;
museet.<p>

For f&oslash;rste halv&aring;r af 1996 er forel&oslash;big fastsat f&oslash;lgende foredragsprogram:<p>

<i><p>

Torsdag d. 29/2 1996 kl. 19.30:</i><p>

Jan Skamby Madsen: <i>Ledingshavne i vikingetiden og den tidlige middelalder</i>.<p>

Den danske krigsfl&aring;de i vikingetiden og den tidlige middelalder har best&aring;et af op mod et tusinde
skibe, der en stor del af tiden har ligget i havn eller v&aelig;ret opbevaret p&aring; anden m&aring;de rundt omkring
i landet. Man kan med god grund formode, at der stadig findes rester efter disse tidlige pladser for
krigsskibene, hvis man blot ved, hvor man skal s&oslash;ge. Her kommer stednavneforskningen os til
hj&aelig;lp. Navnet <i>snekke</i>, der hyppigt optr&aelig;der i markb&oslash;gerne til matriklen 1688, ser ud til i mange
tilf&aelig;lde at vidne om aktiviteter med ledingsfl&aring;dens skibe.<p>

<i><p>

Torsdag d. 28/3 1996 kl. 19.30:</i><p>

Tinna Damg&aring;rd-S&oslash;rensen: <i>Vikingerne i Irland</i>.<p>

Langskibet fra Skuldelev, ogs&aring; kaldet Skuldelev 2+4, har igennem de sidste ti-&aring;r budt p&aring; en r&aelig;kke
overraskelser. Senest har Nationalmuseets Naturvidenskabelige Unders&oslash;gelser haft pr&oslash;ver fra
skibst&oslash;mmeret under lup for at studere &aring;rringe; arbejdet har dels f&oslash;rt til en datering af skibets
byggetidspunkt (1060'erne), dels til en lokalisering af byggestedet til Det Irske Hav, n&aelig;rmere
betegnet Dublin. Perspektiverne i disse resultater er indlysende sp&aelig;ndende, og de har givet
anledning til et samarbejde med National Museum of Ireland i Dublin, der i 1996 vil udl&aring;ne et
st&oslash;rre ark&aelig;ologisk materiale fra de senere &aring;rs udgravninger af vikingebyen under det moderne
Dublin. Dette materiale vil indg&aring; i udstillingen 'Vikingerne i Irland', der &aring;bner d. 29. marts 1996.
Udstillingen og foredraget vil fort&aelig;lle om vikingerne i Irland med fokus p&aring; Dublin-omr&aring;det, og der
vil is&aelig;r blive kastet lys over m&oslash;det mellem den skandinaviske og den keltiske kultur.<p>

<p>

Foredragene afholdes i Vikingeskibshallen. 'Vennerne' kommer gratis ind, men foredragene er
&aring;bne for andre imod entr&eacute;. Indmeldelse i Vikingeskibshallens Venner kan ske ved henvendelse til
Vikingeskibshallen, tlf. 42 35 65 55, fax 46 32 21 15. <p>


</body>
</html>
