<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0"> 
<META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/danminer.htm"> 
<HTML> 
<HEAD>
<TITLE>Landmine-produktion i Danmark</TITLE>
<META NAME="Author" CONTENT="Produceret af SkærmTapet">
<LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD>
<BODY BGCOLOR="#FFFF00" TEXT="#000000" LINK="#000080" VLINK="#800000" ALINK="#8000FF">
<CENTER>
 <A HREF="PEACE.HTM" tppabs="http://www2.dk-online.dk/users/amk/peace.htm"> 
<B>Websites for Peace</B> 
</A> 
<BR>
 <FONT SIZE=-2>Go to
 &gt; <A HREF="../../../TPPMSGS/MSGS2.HTM#201" tppabs="http://www2.dk-online.dk/users/amk/mineinfo.htm">Information om landminer</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
</FONT> 
<HR>

<H1>Landmine-produktion i Danmark</H1>
</CENTER>
<IMG SRC="MINE-200.GIF" tppabs="http://www2.dk-online.dk/users/amk/mine-200.gif" ALT="(mine-warning)" WIDTH=200 HEIGHT=195 HSPACE=5 VSPACE=5 BORDER=5 ALIGN=right>

<H4>Aldrig mere Krig - V&aring;benArkivet</H4>
<I>Af Tom Vilmer Paamand 29/01-97</I> 
<BR> 
<BR>
<H2>Ingen dansk produktion af landminer!</H2>

Ved en rundsp&oslash;rge i efter&aring;ret 1996 afviste samtlige mist&aelig;nkte firmaer, at de 
aktuelt har gang i produktion eller udvikling af landminer. Ingen af de 
tidligere producenter har dog fraskrevet sig muligheden for at begynde igen.<BR>

Landminer har fanden skabt, men en hel del danske firmaer har hjulpet.
Selv om der ogs&aring; i milit&aelig;re kredse er bred enighed om, at miner er et modbydeligt v&aring;ben, er det en ting de fleste lande bruger og producerer.<BR>

Danske firmaers rolle i produktionen af landminer er ikke stor og det danske 
forsvars arsenaler best&aring;r overvejende af importerede miner. Al produktion og 
eksport af v&aring;ben i Danmark kr&aelig;ver tilladelse og kun et beskedent antal 
firmaer har haft det.<BR>

Aktuelt er det kun det statslige Ammunitionsarsenal, der har produceret 
f&aelig;rdige landminer. Alle andre firmaer har kun produceret dele til landminer.<BR>

<H4>Miner i det danske forsvar</H4>

Det danske forsvar har et bredt sortiment af landminer, b&aring;de personel- og panserminer. Den v&aelig;sentligste forskel er, at de sm&aring; anti-personelminer 
kun kan rive benet af et barn. De st&oslash;rre panserminer klarer en hel skolebus.<BR>

De danske anti-personelminer er nu trukket ud af det danske arsenal og vil 
blive skrottet. De fleste panserminer vil ogs&aring; blive skrottet i tiden frem 
til &aring;r 2010, men kun for at blive erstattet af nogle nye. Statens 
Ammunitionsarsenal i Frederikshavn renoverer mineafdelingen for &oslash;jeblikket.<BR>

<H4>Miner til Iran</H4>

Danmark har en lang tradition for eksport af landminer. I 1975 var firmaet 
J&oslash;rgen H&oslash;yer A/S i Nordsj&aelig;lland et berygtet navn indenfor v&aring;benbranchen. 
J&oslash;rgen H&oslash;yer havde blandt meget andet eksporteret mange hundrede tons anti-
personelminer til Shahens Iran. J&oslash;rgen H&oslash;yer A/S har ogs&aring; leveret miner til 
NATO-lande. Direkt&oslash;r J&oslash;rgen H&oslash;yer har stort set aldrig produceret andet end 
v&aring;ben, men efter konkursen i 1983 og et sidste fors&oslash;g med besk&aelig;ftigelsesst&oslash;tte i 1989, har der v&aelig;ret stille om ham.<BR>

J&oslash;rgen H&oslash;yer er ikke den eneste eksport&oslash;r. Nea-Lindberg A/S i Ballerup ejes 
af F.L. Smidth. De reklamerede i 1991 overfor udenlandske kunder med f&oslash;rsteklasses teknik indenfor elektroniske mine-t&aelig;ndere. Nea-Lindberg producerer 
minet&aelig;ndere til panserminen M/88 for den danske h&aelig;r og i 1989 til et dansk-tysk mineprojekt.<BR>

En r&aelig;kke andre danske firmaer er ogs&aring; med i produktionen af landminer, eller 
har lyst til at blive det. De sender mine-reklamer til udlandet for at f&aring; 
gang i eksporten. Andre er mere diskrete, s&aring; listen er ikke komplet. Den 
indeholder dog samtlige, der inden for de sidste 25 &aring;r har f&aring;et officiel 
tilladelse til mineproduktion.<BR>

<H4>IC3-miner</H4>

Scandia i Randers er mest kendt for IC3-togene. De har &aelig;ndret ejerforhold 
nogle gange, men under navnet Ascan Scandia b&oslash;d de i 1988 sig til for udenlandske kunder. Virksomheden pralede med, at udviklingen af en moderne togproduktion nu havde muliggjort en seri&oslash;s milit&aelig;r produktion af blandt andet 
miner.<BR>

Demex Consulting Engineers A/S p&aring; Frederiksberg er eksperter i at beregne 
eksplosioner, og var blandt andet med til at rydde den persiske golf for miner efter Golfkrigen. Mindre positivt er deres udenlandske reklamer i 1991, 
hvor de praler med udvikling af landminer for det danske forsvar.<BR>

Danske firmaer er ogs&aring; eksperter i s&oslash;miner, et v&aring;ben der for fiskere og 
andre s&oslash;farende er lige s&aring; grusomt som landminen. En lang r&aelig;kke danske 
firmaer er indblandet i udvikling og produktion af en ny avanceret s&oslash;mine, 
der sikkert vil blive et nyt dansk eksporteventyr.<BR>
<HR>
<H4>Danske landmine-producenter</H4>
<UL>
<LI><A HREF="#Ammunitionsarsenalet">Ammunitionsarsenalet</A>
<LI><A HREF="#DEMEX">DEMEX Consulting Engineers A/S</A>
<LI><A HREF="#Korona Plast">Korona Plast ApS</A>
<LI><A HREF="#Lindys Maskinfabrik">Lindys Maskinfabrik A/S (Lindys Maskinfabrik af 1987)</A>
<LI><A HREF="#Nea-Lindberg">Nea-Lindberg A/S</A>
</UL>
<H4>Mist&aelig;nkte danske landmine-producenter</H4>
<UL>
<A HREF="#ADtranz">ADtranz A/S</A>
<A HREF="#Honeywell">Honeywell A/S</A>
<A HREF="#Quitzau Industri">Quitzau Industri A/S</A>
</UL>
<H4>Tidligere danske landmine-producenter</H4>
<UL>
<LI><A HREF="#ALUTOP">ALUTOP Aps</A>
<A HREF="#Danish Aerotechnology Systems A/S">Danish Aerotechnology Systems A/S</A>
<LI><A HREF="#HAI Aluksering">HAI Aluksering Horsens A/S - HAI Aluksering Kors&oslash;r A/S</A>
<A HREF="#J&oslash;rgen H&oslash;yer Enterprise in Machining ApS">J&oslash;rgen H&oslash;yer Enterprise in Machining ApS</A>
</UL>
<H4>Mist&aelig;nkte danske landmine-producenter, der ikke producerer landminer(!)</H4>
<UL>
<LI><A HREF="#DISA TECHNOLOGIES">DISA TECHNOLOGIES A/S - Dansk Industri Syndikat A/S</A>
<LI><A HREF="#Eimepar">Eimepar A/S</A>
<LI><A HREF="#Maskinfabrik">H. Br&uuml;sch Maskinfabrik A/S</A>
<LI><A HREF="#Niro-Bola">Niro-Bola A/S</A>
<LI><A HREF="#A/S Wejra">A/S Wejra</A>
</UL>
<HR>
<B>Danske landmine-producenter</B> er firmaer, der aktuelt har v&aelig;ret indblandet i 
produktion af dele til landminer.<BR>

<B>Mist&aelig;nkte danske landmine-producenter</B> er firmaer, der ikke har tilladelse 
til landmineproduktion, men som i andre kilder angive som mineproducenter.<BR>

<B>Tidligere danske landmine-producenter</B> er firmaer, der stadig n&aelig;vnes i 
medierne som mineproducenter, men som er lukkede nu. Samt firmaer, der 
tidligere har haft tilladelse til produktion.<BR>

<B>Mist&aelig;nkte danske landmine-producenter, der ikke producerer landminer</B>. 
Denne gruppe er includeret, da de n&aelig;vnte firmaer ofte n&aelig;vnes i pressen som 
mineproducenter. Den v&aelig;sentligste grund er at de optr&aelig;der p&aring; Udenrigsministeriets officielle liste over danske eksport&oslash;rer af krigsmateriel, 
herunder af miner:<BR>
<BLOCKQUOTE>
"Manufacturer and dealer of military weapons, other than revolvers, pistols 
and swords, bayonets and the like - bombs, grenades, torpedoes, mines and 
similar munitions of war and parts thereof; cartridges and other ammunition. 
Export area: Europe and USA."<BR>
(<A HREF="#DEX">DEX</A> 95).
</BLOCKQUOTE>

I teksten er kilderne angivet som eksempelvis (<A HREF="#DEX">DEX</A> 95). Forkortelsen referer
til kildelisten sidst i denne rapport.<BR>
<HR>
<H4>Danske landmine-producenter</H4>

<HR NOSHADE>

<A NAME="Ammunitionsarsenalet"> 
</A>
<B>Ammunitionsarsenalet</B> 
<BR>
<ADRESS>
Tuenvej 120, Elling<BR>
9900 Frederikshavn<BR>
Tlf: +45 98 481 100<BR>
Fax: +45 98 480 425
</ADRESS> 
<BR>

Forsvarsministeriet oplyste for et &aring;r siden, at fabrikken ikke for tiden 
producerer f&aelig;rdige miner, men "ladninger til s&oslash;miner samt forskellige typer 
t&aelig;ndmekanismer til miner generelt. S&aring;ledes producerer Ammunitionsarsenalet 
for tiden en serie p&aring; 550 stk. s&oslash;mineladninger (150 kg.) til det svenske 
forsvar. Man har desuden i samarbejde med et svensk firma produceret og 
leveret t&aelig;ndmekanisme til en pansermine til det svenske forsvar.
Ammunitionsarsenalet har tidligere produceret pansermine Model 88 til det 
danske forsvar. Denne produktion oph&oslash;rte for et par &aring;r siden, og der har 
ikke siden v&aelig;ret produceret landminer p&aring; arsenalet. Der har ej heller v&aelig;ret 
iv&aelig;rksat afpr&oslash;vning og demonstration af nye minetyper med henblik p&aring; 
produktion, og der er ikke aktuelle planer om at producere hverken anti-
personelminer eller panserminer p&aring; arsenalet." (<A HREF="#FOLSP">FOLSP</A>)<BR>

Den statslige v&aring;benfabrik sidste landmine, "Pansermine M/88", blev 
produceret i 1992. Fabrikken har ikke lavet anti-personelminer siden 
50'erne, men renoverede i 1980 "Personelmine M/47" for det danske forsvar.<BR>

Der verserer h&aring;rdnakkede rygter om at der i efter&aring;ret 1994 blev afpr&oslash;vet en 
mine, som m&aring;ske skulle s&aelig;ttes i produktion, hvis der var aftagere - og lige 
f&oslash;r &aring;rsskiftet 94-95 skulle der have v&aelig;ret inviteret g&aelig;ster til en 
demonstration af denne. Dette rygte afvises af b&aring;de fabrikken og regeringen, 
men folk med tilknytning til Ammunitionsarsenalet fastholder det.
Sidste &aring;r blev trotylst&oslash;beriet, der anvendes til p&aring;fyldning af miner, 
udskiftet til mere moderne udstyr.<BR>

Ammunitionsarsenalet oplyser, "at AMA IKKE producerer dele til panserminer. 
AMA samarbejder ikke l&aelig;ngere med et svensk firma om t&aelig;ndmekanismer."
(301096 Brev til TVP)<BR>

Som statslig virksomhed beh&oslash;ver virksomheden ikke tilladelse til 
v&aring;benproduktion, men til eksport. Der er omkring 270 ansatte.<BR>
Yderligere oplysninger kan findes i 
(<A HREF="#JANIW">JANIW</A> 91 and 94) og (<A HREF="#JDW">JDW</A> 040890).>

<HR NOSHADE>

<A NAME="DEMEX"> 
</A>
<B>DEMEX Consulting Engineers A/S</B> 
<BR>
<ADRESS>
Godth&aring;bsvej 104<BR>
2000 Frederiksberg<BR>
Tlf: +45 31 108 970<BR>
Fax: +45 38 331 317
</ADRESS> 
<BR>

DEMEX Consulting Engineers A/S producerer ikke miner, men udvikler b&aring;de 
personel- og panserminer. Firmaet har ikke tilladelse til at deltage i 
produktion af miner. Demex er det eneste danske firma, der aktuelt 
reklamerer med sin indblanding i anti-personelminer.<BR>

Fra en salgsmanual: "... Product development of anti-invasion mine and 
measurement of velocity of detonation. Dimension of booster charge, 
development of explosives train for landmines, for The Royal Danish Ordnance 
Factory. ... Design and testing of fuze trains ..." (<A HREF="#DDICM">DDICM</A> 91)<BR>
Og "... SA Marine AB Sweden (owned by Bofors.). Development of test 
programme for a combination of NATO and Swedish safety acceptance demands 
for anti-personnel mine. Safety analysis and risk management of computerised 
cable sea mines and related safety critical software. ..." <A HREF="#DDICM">DDICM</A> 94)<BR>

DEMEX har 20 ansatte og markedsf&oslash;rer sig med overskrifter som milj&oslash; og 
demilitarisering.<BR>
Yderligere oplysninger kan findes i (<A HREF="#DDICM">DDICM</A> 91 and 94) og 
 (<A HREF="#JDW">JDW</A> 061193).>

<HR NOSHADE>

<A NAME="Korona Plast"> 
</A>
<B>Korona Plast ApS</B> 
<BR>
<ADRESS>
Elleg&aring;rdsvej 6<BR>
6400 S&oslash;nderborg<BR>
Tlf: +45 74 421 170<BR>
Fax: +45 74 421 170
</ADRESS> 
<BR>

Justitsministeriet oplyser, at "Ved skrivelse af 31. januar 1995 har 
Justitsministeriet meddelt selskabet dispensation til indtil den 1. februar 
1997 at fremstille:<BR>
sm&aring;dele af plastmateriel til brug for H&aelig;rens Materiel kommando. 
Dispensationen omfatter spr&oslash;jtest&oslash;bte ended&aelig;ksler til anvendelse i 
pansermine M/88 til brug for H&aelig;rens Materiel kommando." (<A HREF="#FOLSP">FOLSP</A>)<BR>

Det kan s&aring; undre, at Korona Plast har behov for en tilladelse til at 
producere dele til en pansermine, som Ammunitionsarsenalet officielt ikke 
producerer l&aelig;ngere. Muligvis er der tale om reservedele til de eksisterende 
miner.<BR>

Korona Plast har tre ansatte.<BR>

<HR NOSHADE>

<A NAME="Lindys Maskinfabrik"> 
</A>
<B>Lindys Maskinfabrik A/S</B> 
<BR>
(Lindys Maskinfabrik af 1987)<BR>
<ADRESS>
Mejerivej 1, Fleml&oslash;se<BR>
5620 Glamsbjerg<BR>
Tlf: +45 64 723 435<BR>
Fax: +45 64 723 599
</ADRESS> 
<BR>

Justitsministeriet oplyser, at "Ved skrivelse af 4. oktober 1990 har 
selskabet f&aring;et tilladelse til at fremstille f&oslash;lgende type krigsmateriel:
Mekaniske og elektroniske dele til minet&aelig;nder M/15 (panserminet&aelig;nder).
Ved skrivelse af 14. december 1990 har selskabet f&aring;et tilladelse til at 
fremstille f&oslash;lgende type krigsmateriel:<BR>
Mekaniske og elektroniske dele til Det Danske Forsvar.<BR>
Samtidig med meddelelsen af denne tilladelse er tilladelsen af 4. oktober 
blevet tilbagekaldt og den originale tilladelse er returneret til 
Justitsministeriet." (<A HREF="#FOLSP">FOLSP</A>)<BR>

Lindys Maskinfabrik har 14 ansatte.<BR>

<HR NOSHADE>

<A NAME="Nea-Lindberg"> 
</A>
<B>Nea-Lindberg A/S</B> 
<BR>
<ADRESS>
Postbox 226<BR>
Industriparken 39-43<BR>
2750 Ballerup<BR>
Tlf: +45 42 972 200<BR>
Fax: +45 44 660 910
<ADRESS>

Justitsministeriet oplyser, at "Som det fremg&aring;r af besvarelsen af sp&oslash;rgsm&aring;l 
nr. 2102 af 20. juli 1995 har selskabet tilladelse til at producere dele til 
anti-tankminer. Det kan n&aelig;rmere om tilladelserne oplyses, at selskabet ved 
skrivelse af 13. januar 1989 har f&aring;et tilladelse til at fremstille:
dele til en prototypeserie til panserminet&aelig;nder (antitankmine fuze M/88) 
omfattende 150 prototyper.<BR>
Ved skrivelse af 24. maj 1989 har selskabet f&aring;et tilladelse til at 
fremstille: 21.160 panserminet&aelig;ndere (anti-tankmine fuze M/88).
Selskabet har endvidere ved skrivelse af 28. februar 1991 bl.a. f&aring;et 
tilladelse til at fremstille: panserminet&aelig;ndere (anti-tankmine fuze M/88). 
Samtidig med meddelelsen af denne tilladelse er tilladelsen af 24. maj 1989 
tilbagekaldt.<BR>
Det bem&aelig;rkes, at Nea Lindberg i et vist omfang anvender underleverand&oslash;rer i 
forbindelse med selskabets produktion af dele til miner. Justitsministeriet 
unders&oslash;ger for tiden i samarbejde med Forsvarsministeriet, hvorvidt de 
p&aring;g&aelig;ldende underleverancer er omfattet af krigsmaterielloven og i givet 
fald, om der skal ans&oslash;ges om tilladelse hertil, eller om virksomheden kan 
opn&aring; dispensation." (<A HREF="#FOLSP">FOLSP</A>)<BR>
Ved skrivelse af 28. februar 1991 har selskabet f&aring;et tilladelse til p&aring; 
adressen Industriparken 39-43, 2750 Ballerup at opbevare og foretage 
vibrationstest af panserminet&aelig;ndere (Anti-tank Mine Fuze M/88). (<A HREF="#FOLSP">FOLSP</A>)<BR>

Nea-Lindbergs miner v&aelig;kker stor beundring i Litauen, hvor firmaet fors&oslash;ger 
at f&aring; en produktion i gang:<BR>
"Nea-Lindberg A/S, der er et datterselskab under FLS Industries A/S, har 
gennem det seneste &aring;rs tid fors&oslash;gt at s&aelig;lge et uddannelses- og 
produktionsprojekt til litauerne. Projektet skal s&aelig;tte en af landets store 
v&aring;benproducenter, statsvirksomheden Vytis i hovedstaden Vilnius, i stand til 
at producere v&aring;benkomponenter i overensstemmelse med NATOs kvalitetskrav. 
... Oprindeligt var det Nea-Lindbergs know-how p&aring; fremstilling af s&aring;kaldt 
intelligente t&aelig;ndsatser til landminer, der fik litauerne til at kontakte den 
danske virksomhed. T&aelig;ndsatserne, som Nea-Lindberg producerede til det danske 
forsvar i 1990-91, var udstyret med sensorer, der kunne skelne mellem 
forskellige k&oslash;ret&oslash;jer. ...<BR>
Den danske v&aring;benlov og Lov om Krigsmateriel hindrer imidlertid eksport af 
b&aring;de know-how og produktionsudstyr, n&aring;r det g&aelig;lder landminer. Kurt Ottesen 
understreger i &oslash;vrigt, at eventuel litauisk licensfremstilling af Nea-
Lindbergs produkter ikke b&oslash;r fremkalde spekulationer om, at virksomheden ad 
denne vej kunne omg&aring; lovgivningen.<BR>
"Som virksomhed i forsvarsindustrien kender vi kontrolbetingelserne og dem 
har vi intet &oslash;nske om at omg&aring;", siger han.<BR>
Nea-Lindberg besk&aelig;ftiger godt 160 medarbejdere p&aring; sin fabrik i Ballerup, der 
&aring;rligt oms&aelig;tter for god 100 millioner kroner. ... (090796 JP)<BR>

Danmark udvikler nye miner.<BR>
Ballerup-firma bag h&oslash;jteknologiske landminer. ...<BR>
Det danske v&aring;benfirma NEA Lindberg i Ballerup har i tre &aring;r deltaget i MINX-
projektet, et udviklingsprojekt, der skal "bringe landminerne ind i det 
n&aelig;ste &aring;rhundrede, skriver det engelske milit&aelig;re tidsskrift Janes Information 
Group (?! TVP).<BR>
Det er det britiske v&aring;benfirma Royal Ordnance, der har kaldt til samarbejde 
med NEA Lindberg, de britiske firmaer Faber Design Consultance og HVR 
Consulting Services og endelig det New Zealandske Marine Air Systems.
M&aring;let er at udvikle et nyt komplet system af h&oslash;jteknologiske landminer, der 
prim&aelig;rt skal v&aelig;re effektivere, men ogs&aring; nemmere og hurtigere at placere i 
landskabet.<BR>
Projektet er iv&aelig;rksat af det britiske forsvar.
NEA Lindbergs opgave er prim&aelig;rt at udvikle de elektroniske komponenter, 
heriblandt t&aelig;ndsatserne til de nye landminer.
Det nye h&oslash;jteknologiske landminesystem skal afl&oslash;se det eksisterende britiske 
minesystem, "Barmines", der ogs&aring; er leveret af Royal Ordnance. ...(270795 EKSB)(Ogs&aring; JANEMV)<BR>

Nea-Lindberg A/S har udviklet h&oslash;jteknologske t&aelig;ndsatser til landminer, der 
er de mest avancerede i Danmark. Fabrikkens elektroniske Anti-tank Mine Fuze 
M/88 er beregnet til brug sammen med M19 anti-tank minen. M/88 blev udviklet 
i et samarbejde med H&aelig;rens Materielkommando og Ammunitionsarsenalet.
Nu udvikler Nea-Lindberg udstyr til minerydning, igen i samarbejde med 
H&aelig;rens Materielkommando<BR>

Senest er Nea-Lindberg p&aring; vej ind i samarbejde med en statslig v&aring;benfabrik i 
Litauen, der er specielt interesseret i Nea-Lindbergs viden om landminer. 
Nea-Lindbergs direkt&oslash;r understreger, at fabrikken vil overholde de danske 
restriktioner.<BR>

Nea-Lindberg er kommet p&aring; UNICEFs boykot-liste over firmaer, der ikke vil 
kunne f&aring; ordrer fra organisationen p&aring; grund af tilknytning til mine-
produktion.<BR>

I f&oslash;lge Kurt S. Ottesen, administrerende direkt&oslash;r i Nea-Lindberg, har 
firmaet i dag hverken produktion eller forskning p&aring; landmine-omr&aring;det. 
Udviklingsprojektet MINX blev stoppet straks efter f&oslash;dslen. De danske love 
og den nuv&aelig;rende generelle modstand mod landminer g&oslash;r det reelt umuligt at 
producere og eksportere dele til landminer.<BR>
Direkt&oslash;ren mener, at UNICEF m&aring; v&aelig;re blevet forkert informeret om Nea-
Lindbergs produktion. Hvis de fik afslag p&aring; en kontrakt om minerydning ud 
fra boykotten, ville de l&aelig;gge sag an mod UNICEF - og vinde. (051196 Telefonsamtale med TVP)<BR>

Nea-Lindberg A/S ejes 100% af FLS Industries. Firmaet har 130 ansatte og en 
&aring;rlig oms&aelig;tning p&aring; 53 millioner kroner.<BR>

Yderligere oplysninger kan findes i (<A HREF="#DDICM">DDICM</A> 91 and 94),
 (DEFPRO), (<A HREF="#JANMV">JANMV</A> 92-94) og (<A HREF="#JDW">JDW</A>
 040890, 220990 and 020291).>

<HR>
<H4>Mist&aelig;nkte danske landmine-producenter</H4>

<HR NOSHADE>
<A NAME="ADtranz A/S"> 
</A>
<B>ADtranz A/S</B> 
<BR>
<ADRESS>
Toldbodgade 39<BR>
8900 Randers<BR>
Tlf: +45 86 425 300<BR>
Fax: +45 86 415 700
</ADRESS> 
<BR>

ADtranz A/S er det nyeste navn for togfabrikken Scandia i Randers. Firmaet tilb&oslash;d 
under tidligere ejere at s&aelig;lge miner:
"In recent years the development of the company's train production has ... 
formed the basis for Ascan Scandia's serious concentration of effort on 
military production. We have recently manufactured and submitted tenders for 
carriage body structures, mines..." (<A HREF="#DDICM">DDICM</A> 88)<BR>
Togfabrikken har ikke tilladelse til produktion af landminer og har muligvis 
aldrig gjort det - men de ville meget gerne.<BR>

ADtranz ben&aelig;gter enhver forbindelse til mineproduktion. (051196 Telefon til TVP)<BR>

Fabrikken har over 500 ansatte og oms&aelig;tter for over 630 millioner kroner.<BR>
<HR NOSHADE>

<A NAME="Honeywell"> 
</A>
<B>Honeywell A/S</B> 
<BR>
<ADRESS>
Lyngby Hovedgade 98<BR>
2800 Lyngby<BR>
Tlf: +45 45 935 656<BR>
Fax: +45 45 937 173
</ADRESS> 
<BR>

Honeywell A/S ejes af Honeywell i USA, der er en v&aring;benkoncern.<BR>
I "Milit&aelig;rteknisk Forenings Meddelelsesbrev nr. 4, 1991" annoncerede tyske 
"Honeywell Sonder Tecknik" og "Honeywell Elau-Nautik GmbH" med "mine 
sensors/mine neutralization". Interesserede kunder blev bedt om at kontakte 
B. Rish&oslash;j Christensen, direkt&oslash;r for Honeywell A/S i Danmark.<BR>
Honeywell A/S har ikke tilladelse til produktion af landminer.<BR>

Firmaet har 155 ansatte. Honeywell bor p&aring; samme adresse som DEMEX, der ogs&aring; 
arbejder med miner.<BR>

<HR NOSHADE>

<A NAME="Quitzau Industri"> 
</A>
<B>Quitzau Industri A/S</B> 
<BR>
<ADRESS>
Herningvej 1, Karup Air Base<BR>
Postbox 53<BR>
7470 Karup J<BR>
Tlf: +45 99 626 262<BR>
Fax: +45 99 626 364
</ADRESS> 
<BR>

Quitzau Industri S&oslash;nderborg A/S har tilladelse til produktion af v&aring;ben, men 
ikke til landminer. Firmaet annoncerede i (<A HREF="#DDICM">DDICM</A> 91) med "mine shells" og 
mineproducenten Nea-Lindberg A/S er kunde. Begge firmaer ejes nu af FLS 
Industries. Den milit&aelig;re del af Quitzau er flyttet til Danish Aerotech i 
Karup, hvor Kurt Ottesen fra Nea-Lindberg ogs&aring; er direkt&oslash;r.<BR>

Quitzau besk&aelig;ftiger mellem 10-19 personer og oms&aelig;tningen i 1993 var omkring 
17 mio kroner. Firmaet blev grundlagt i 1931.<BR>
<HR>
<H4>Tidligere danske landmine-producenter</H4>

<HR NOSHADE>

<A NAME="ALUTOP"> 
</A>
<B>ALUTOP 9000 Aps</B> 
<BR>
<ADRESS>
Industrivej 6<BR>
4241 Vemmelev<BR>
Tlf: +45 53 582 900<BR>
Fax: +45 53 582 925
</ADRESS> 
<BR>

Alutop A/S har tidligere overfladebehandlet panserminer.<BR>

Justitsministeriet oplyser, at "Ved skrivelse af 8. november 1990 har ALUTOP 
A/S f&aring;et tilladelse til at foretage h&aring;rdaluksering (overfladebehandling) af 
mekaniske dele til panserminet&aelig;nder M/15.<BR>
Tilladelsen er bortfaldet i forbindelse med, at selskabet blev erkl&aelig;ret 
konkurs den 25. november 1992. Det er oplyst af kurator, at produktionen af 
krigsmateriel oph&oslash;rte i forbindelse med konkursdekretets afsigelse." (<A HREF="#FOLSP">FOLSP</A>)<BR>

Firmaet Alutop 9000 A/S er efter ALUTOP's konkurs fortsat p&aring; samme adresse 
og telefonnummer med 16 ansatte. (KOMPASS 95)<BR>
<HR NOSHADE>

<A NAME="Danish Aerotechnology Systems A/S"> 
</A>
<B>Danish Aerotechnology Systems A/S</B> 
<BR>
<ADRESS>
Ravnsbjergvej, S&oslash;sum<BR>
3670 Veks&oslash;
</ADRESS> 
<BR>

Danish Aerotechnology Systems A/S k&oslash;bte i 1983 J&oslash;rgen H&oslash;yers gamle fabrik.
J&oslash;rgen H&oslash;yer A/S var mineproducent og det er Danish Aerotechnology Systems 
ogs&aring; n&aelig;vnt som i mange kilder. De har dog ikke haft tilladelse til 
landminer, men har blandt andet lavet s&oslash;miner. (DDICM 1988)<BR>

Den fagforeningsejede v&aring;benfabrik blev lukket i 1990.<BR>
<HR NOSHADE>

<LI> 
<A NAME="HAI Aluksering"> 
</A>
<B>HAI Aluksering Horsens A/S</B> 
<BR>
HAI Aluksering Kors&oslash;r A/S<BR>
<ADRESS>
F&aelig;r&oslash;vej 2-4<BR>
8700 Horsens<BR>
Tlf: +45 75 622 288<BR>
Fax: +45 75 627 178
<ADRESS>

HAI Aluksering A/S har tidligere foretaget overfladebehandling af 
panserminer.<BR>

Justitsministeriet oplyser, at "Ved skrivelse af 11. januar 1991 har 
Justitsministeriet meddelt selskabet dispensation til indtil den 1. oktober 
1992 at foretage:<BR>
overfladebehandling af dele til minet&aelig;nder M/15 (panserminet&aelig;nder).
Dispensationen er forl&aelig;nget ved skrivelse af 8. september 1992 til den 1. 
oktober 1994. Dispensationen af 8. september 1992 er returneret til 
Justitsministeriet den 2. marts 1995." (<A HREF="#FOLSP">FOLSP</A>)<BR>

HAI Aluksering har mere end 100 ansatte og er kvalitets-godkendt efter NATO-
standarder.<BR>
<HR NOSHADE>

<A NAME="J&oslash;rgen H&oslash;yer Enterprise in Machining ApS"> 
</A>
<B>J&oslash;rgen H&oslash;yer Enterprise in Machining ApS</B> 
<BR>
<ADRESS>
Ravnsbjergvej 8, S&oslash;sum<BR>
3670 Veks&oslash;
</ADRESS> 
<BR>

Ved skrivelse af 18. marts 1975 har selskabet bl.a. f&aring;et tilladelse til at 
fremstille: brandr&oslash;r M606 (til anti-tankmine), h&aring;ndgenerator M57 til M18-
mine (CLAYMORE mine/ horisontal anti-personelmine), electric cap og wire M4 
til M18-mine (CLAYMORE mine/ horisontal anti-personelmine). Produktions-
tilladelsen er bortfaldet i 1983 i forbindelse med, at selskabet blev 
erkl&aelig;ret konkurs. (<A HREF="#FOLSP">FOLSP</A>)<BR>
I 1975 solgte J&oslash;rgen H&oslash;yer A/S miner til Iran, der var i krig med Oman.
Det er ulovligt at s&aelig;lge danske v&aring;ben til lande, der aktuelt har brug for 
dem til en krig. J&oslash;rgen H&oslash;yers minesalg blev diskuteret i Folketinget, hvor 
det blev angivet som 105.000 Fuze Mines M606 og Firering Devices M57 
svarende til omkring 50 tons.<BR>
Sagen blev aldrig fuldt opklaret. Danmarks Statistik registrerede 241 tons 
bomber solgt til Iran - og en enkelt spedit&oslash;r oplyste, at han alene havde 
flyttet mindst 700 tons. Et rygte forklarer de forskellige tal med at J&oslash;rgen 
H&oslash;yer i virkeligheden smuglede ammunition for sin svenske samarbejdspartner 
Bofors, der ogs&aring; k&oslash;bte H&oslash;yers maskinpark efter konkursen.<BR>

<HR>
<H4>Mist&aelig;nkte danske landmine-producenter, der ikke producerer landminer(!)</H4>

<HR NOSHADE>

<A NAME="DISA TECHNOLOGIES"> 
</A>
<B>DISA TECHNOLOGIES</B> 
<BR>
Dansk Industri Syndikat A/S<BR>
<ADRESS>
Herlev Hovedgade 17<BR>
2730 Herlev<BR>
Tlf: +45 44 945 211<BR>
Fax: +45 44 945 225
</ADRESS> 
<BR>

DISA (Dansk Industri Syndikat A/S) blev oprettet &aring;r 1900 som v&aring;benfirma og 
har deltaget i alle st&oslash;rre danske v&aring;benkontrakter. Det er ejet af A.P. 
M&oslash;ller-koncernen, men i 1994 blev forsvarsdelen af virksomheden solgt fra 
til Nea-Lindberg A/S.<BR>

I f&oslash;lge Politiken 5/2-89 lavede Disa landminer til den danske h&aelig;r fra 1984-
87. DISA har ikke tilladelse til mineproduktion og firmaet afviser 
nogensinde at have produceret landminer, eller dele her til.<BR>

<HR NOSHADE>

<A NAME="Eimepar"> 
</A>
<B>Eimepar A/S</B> 
<BR>
<ADRESS>
Borsholmvej 45<BR>
3000 Helsing&oslash;r
</ADRESS> 
<BR>
Eimepar A/S stod p&aring; Udenrigsministeriets officielle liste over danske 
eksport&oslash;rer af krigsmateriel, herunder miner.<BR>

Firmaet siger selv, at de overhovedet intet har at g&oslash;re med v&aring;benproduktion. 
Det hindrer dem dog ikke i at have et agentur for v&aring;benfirmaet Olin Ordnance 
og at tilbyde den danske h&aelig;r "25 mm Target Practice Discarding Sabot". Der 
er dog ingen tegn p&aring; landmineproduktion eller tilladelser til det.<BR>

<HR NOSHADE>

<A NAME="Maskinfabrik"> 
</A>
<B>H. Br&uuml;sch Maskinfabrik A/S</B>
<BR>
<ADRESS>
Islevdalen 138<BR>
2610 R&oslash;dovre
</ADRESS> 
<BR>

H. Br&uuml;sch Maskinfabrik A/S stod p&aring; Udenrigsministeriets officielle liste 
over danske eksport&oslash;rer af krigsmateriel, herunder miner.<BR>

De producerer "target practice grenades", men der er ingen tegn p&aring; 
landmineproduktion eller tilladelser til det.<BR>

<HR NOSHADE>

<A NAME="Niro-Bola"> 
</A>
<B>Niro-Bola A/S</B> 
<BR>
<ADRESS>
Sydmarken 46<BR>
2860 S&oslash;borg
</ADRESS> 
<BR>
Niro Bola A/S stod p&aring; Udenrigsministeriets officielle liste over danske 
eksport&oslash;rer af krigsmateriel, herunder miner.<BR>

De producerer dele til s&oslash;miner, men der er ingen tegn p&aring; landmineproduktion 
eller tilladelser til det.<BR>

<HR NOSHADE>

<A NAME="A/S Wejra"> 
</A>
<B>A/S Wejra</B> 
<BR>
<ADRESS>
Anker Egelundsvej 3<BR>
9200 Aalborg SV
</ADRESS> 
<BR>

Wejra A/S stod p&aring; Udenrigsministeriets officielle liste over danske 
eksport&oslash;rer af krigsmateriel, herunder miner.<BR>
Firmaet h&aelig;vder, at de intet har haft at g&oslash;re med v&aring;ben i 90'erne - men har 
en fornyet tilladelse til produktion af mort&eacute;rer. Wejra har ogs&aring; en 
interessant fortid, hvor de blandt andet har transporteret granater p&aring; 
passagerf&aelig;rger - og hvor firmaet blev solgt til en israelsk spion.<BR>

Firmaet har tidligere ikke lavet andet end v&aring;ben, men der er ingen tegn p&aring; 
landmineproduktion eller tilladelser til det.<BR>
<HR>
<H4>KILDER OG FORKORTELSER</H4>

<DL>
<DT> 
<A NAME="DDICM">DDICM</A> 
<dd>S&oslash;rensen, Tom (ed)
<B> 
<LI>Danish Aerospace and Defence Industry Capabilities Manual</B>
<LI>Udgivet af  Industrir&aring;det. 1. udgave 1988, 3. udgave 1991 og 4. udgave
 1994.
</DL>
<DL>
<DT> 
<A NAME="DDPRO">DDPRO</A> 
<dd>Forsvarskommand&oslash;n i Vedb&aelig;k
<B> 
<LI>Danish Defence Procurement Bulletin</B>
<LI>Udgivet af  Forsvarschefen, Material Division i Vedb&aelig;k. 1990 - 1994
</DL>
<DL>
<DT> 
<A NAME="DEX">DEX</A> 
<dd>Udenrigsministeriet
<B> 
<LI>Danish Exporters</B>
<LI>Udgivet af  Tele Danmark
</DL>
<DL>
<DT> 
<A NAME="FOLSP">FOLSP</A> 
<dd>
<B> 
<LI>Question nr. S 2248 by Frank Aaen (Enhedslisten) to the Ministry of
 Justice 27/10-95.</B>
</DL>
<DL>
<DT>HRN512<dd>
<B> 
<LI>Landminetjeneste. Bind 2. Till&aelig;g. HRN-4/2</B>
<LI>Udgivet af  Chefen for H&aelig;ren Maj 1977. Opdateret til 1992
</DL>
<DL>
<DT>INTFOR<dd>
<B> 
<LI>Et internationalt og nationalt forbud mod anti-personel miner</B>
<LI>Udgivet af  Folkeretsudvalget &amp; Dansk R&oslash;de Kors.
 K&oslash;benhavn, okt. 95
</DL>
<DL>
<DT> 
<A NAME="JANIW">JANIW</A> 
<dd>
<B> 
<LI>Jane's Infantry Weapons 1991-92</B>
<LI>Udgivet af  Jane's Information Group 1991.
</DL>
<DL>
<DT> 
<A NAME="JANMV">JANMV</A> 
<dd>
<B> 
<LI>Jane's Military Vehicles and Logistics 1992-93 og 94-95</B>
<LI>Udgivet af  Jane's Information Group 1992.
</DL>
<DL>
<DT> 
<A NAME="JDW">JDW</A> 
<dd>
<B> 
<LI>Jane's Defence Weekly</B>
<LI>Udgivet af  Jane's Information Group.
</DL>
<BR>
<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
 <FONT SIZE=-3>Go to
 &gt; <A HREF="PEACE.HTM" tppabs="http://www2.dk-online.dk/users/amk/peace.htm">Websites for Peace</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
<BR>
"Landmine-produktion i Danmark"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 29-01-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../CGIDK-~1.DK/COUNT~47.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=DANMINER.HTM-AMK&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>
