<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0"> 
<META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/fredskat.htm"> 
<HTML><HEAD>
<TITLE>Tanker om en fredsskat</TITLE>
<META NAME="Author" CONTENT="Produceret af SkærmTapet">
<LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD>
<BODY BGCOLOR="#808000" LINK="#0000FF" VLINK="#800080" ALINK="#FF0000">
<CENTER>
<A HREF="MNF.HTM" tppabs="http://www2.dk-online.dk/users/amk/mnf.htm"><B>Milit&aelig;rn&aelig;gterforeningen's hjemmesider</B></A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
</FONT></CENTER>
<HR>

<H1>Tanker om en fredsskat</H1>

<H6>N&aelig;gtelse om at betale skat til krig er ca. 300 &aring;r gammel. Siges 
det. I 1990 gik folk fra Aldrig mere Krig, International Liga for Fred og 
Frihed, Kv&aelig;kerne i Danmark og Kvinder for Fred sammen og dannede 
Fredsskattefonden. Peter Mikael Hansen har talt med Erik Lau Christensen fra Kv&aelig;kerne og spurgt ham hvad han mener en fredsskat g&aring;r ud p&aring;.</H6><BR>

<I>Af Peter Mikael Hansen</I><BR><BR>

<H6>Hvorfor ska vi have en fredsskat?</H6><BR>

"Det hele startede med at regeringer begyndte at indf&oslash;re en 
s&aring;kaldt krigsskat. Den er efterh&aring;nden blevet en integreret del 
af den samlede skat. At v&aelig;re n&aelig;gter er en fin start, men hvorfor 
betale andre for det du selv n&aelig;gter? S&aring; er soldaterne jo bare 
lejesvende. Jeg kan ikke med god samvittighed betale skat der g&aring; til 
milit&aelig;ret".<BR>

Hvordan mener du man kan finde en praktisk l&oslash;sning p&aring; en 
fredsskat?<BR>

"Der er ikke fundet nogen endegyldig praktisk l&oslash;sning endnu. Det er 
blandt andet det vi arbejder p&aring;, og det problem bliver nok ogs&aring; 
et af temaerne p&aring; en kommende h&oslash;ring om fredskat, der 
forh&aring;bentlig l&oslash;ber af stablen engang i starten af det nye 
&aring;r. [Se dagspressen]. I udlandet har man i l&aelig;ngere tid arbejdet 
p&aring; at kunne tr&aelig;kke penge indbetalt til fredsforskning fra i 
skat. Jeg t&oslash;r ikke sige at det kan lade sig g&oslash;re, men jeg ved 
man arbejder p&aring; en s&aring;dan l&oslash;sning. Det samme kunne for 
eksempel blive tilf&aelig;ldet i Danmark".<BR>

Ligger der ikke en principiel indbygget fare i at kunne frav&aelig;lge dele 
af skatten. Man kunne forestille sig at &oslash;kologiske landm&aelig;nd 
ville have sig frabedt at bidrage til det statsst&oslash;ttede 
konventionelle landbrug, at Dansk Cyklist Forbund ikke ville betale til 
motorveje, at visse grupperinger i befolkningen ikke ville betale til broer, 
teatre, museer, fremmedsprogsundervisning i folkeskolen, hjerteoperationer, 
bistandshj&aelig;lp, ulandshj&aelig;lp og s&aring; videre og s&aring; 
videre. Hvem bestemmer hvad husholdningskassen skal g&aring; til?<BR>

"Det mener jeg er en pseudodiskussion som kun bringer forvirring. Vi har jo 
allerede Folkekirken som man bare kan melde sig ud af. Det handler om basalt 
set samvittighed. Fredsbev&aelig;gelsen har argumenterne i mod 
milit&aelig;ret, og dem skal vi frem med. Milit&aelig;ret er i en kategori 
for sig selv. Milit&aelig;ret er s&aring; forkert, at modstandere af 
milit&aelig;ret samvittighedsm&aelig;ssigt ikke kan leve med at bist&aring; 
milit&aelig;ret p&aring; nogen som helst m&aring;de, ej heller inddirekte 
via skatten."<BR>

<H6>
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="MNF.HTM" tppabs="http://www2.dk-online.dk/users/amk/mnf.htm">Milit&aelig;rn&aelig;gterforeningen's &nbsp; hjemmeside</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider &nbsp; for &nbsp; Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
<BR>
"Tanker om en fredsskat"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 280297 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../CGIDK-~1.DK/COUNT~24.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=FREDSKAT.HTM-AMK&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT></CENTER>
</BODY></HTML>
