<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/fredkrig.htm">
<HTML><HEAD>
<TITLE>Fred eller krig?</TITLE>
<LINK REV="made" HREF="mailto:amk@dk-online.dk">
<META NAME="Author" CONTENT="Produceret af SkærmTapet">
</HEAD>
<BODY BGCOLOR="#ffffff" BGPROPERTIES=FIXED link=#000080>
<CENTER>
 <B><A HREF="AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/amk.htm">Aldrig mere Krig's hjemmesider</A></B><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
</FONT><HR>
<H1>Fred eller krig?</H1></CENTER>
<IMG SRC="BLODIG.GIF" tppabs="http://www2.dk-online.dk/users/amk/blodig.gif" LOWSRC="BLODIGS.GIF" tppabs="http://www2.dk-online.dk/users/amk/blodigs.gif" ALT="(Blodig klode)" WIDTH=302 HEIGHT=374 BORDER=5 ALIGN=left HSPACE=5 VSPACE=5>
<H3>Der er heldigvis fred her i landet!</H3>

Vi har fred i Danmark. Vi har i hvert fald ikke krig. De allerfleste danskere
 kender ikke andet til krig end det, fjernsyn, film og b&oslash;ger kan
 fort&aelig;lle. Sidste gang danske soldater var i krig, var for over 100
 &aring;r siden - i 1864. Under den 2. verdenskrig var vi besat af tyske
 soldater, men de som bek&aelig;mpede den tyske bes&aelig;ttelsesmagt var civile
 danskere. Og ikke ret mange oplevede krigen direkte p&aring; deres egen krop.
 Man m&aelig;rkede kun, at der var krig i udlandet.<BR>
Vi har faktisk haft fred s&aring;l&aelig;nge, at vi har v&aelig;nnet os til, at 
det er det normale, og vi t&aelig;nker ikke ret meget p&aring; krig. Kun
 n&aring;r vi l&aelig;ser om det. Ser det p&aring; TV eller p&aring; film. Og
 s&aring; er det n&aelig;sten helt uvirkeligt. Det er i hvert fald langt
 v&aelig;k.<BR>
<BR>
<H3>Krig foreg&aring;r andre steder.</H3>
Lige for &oslash;jeblikket er der krig i mellem 30 og 40 omr&aring;der over hele
 kloden. Krige mellem forskellige lande. Borgerkrige. Borgerkrige, som
 udenlandske soldater er indblandet i. Daglig dr&aelig;bes i tusindvis af
 mennesker. Andre tusinde leml&aelig;stes: mister en arm, et ben, begge arme,
 mister synet. Andre mister en k&aelig;r sl&aelig;gtning: et barn, en far, en
 mor, begge for&aelig;ldre, alle b&oslash;rn, kvinder,unge og gamle. Og
 soldaterne er jo ogs&aring; almindelige mennesker. Hvis der ikke var krig,
 ville de passe k&oslash;er, arbejde p&aring; fabrik, k&oslash;re taxa,
 undervise p&aring; en skole.<BR>
Krigene for&aring;rsager hungersn&oslash;d. Krigene f&aring;r mennesker til at
 flygte. Det sker i Bosnien. I Iran ogIrak. I Kambodja. I Nicaragua. I Libanon. 
I Somalia. I Sri Lanka. I Udlandet. Ikke her.<BR>
<BR>
<H3>Krig er det almindelige.</H3>
Da 2. verdenskrig sluttede i 1945, var en forf&aelig;rdelig krig forbi. En
 s&aring;dan krig m&aring;tte aldrig mere komme igen. Man oprettede Forenede
 Nationer med det form&aring;l, at konflikter og uenighed mellem lande skulle
 l&oslash;ses fredeligt.<BR>
Lykkedes det?<BR><BR>
Siden 1945 har der v&aelig;ret ca. 150 krige over hele kloden. Man regner med,
 at 30 millioner mennesker er blevet dr&aelig;bt. Mange, mange flere har lidt
 under krigen. Men skulle det nu forbavse nogen?<BR>
Der har jo altid v&aelig;ret krig. Man har regnet ud, at der i Danmark har
 v&aelig;ret krig i ca. 375 af de 1000 &aring;r, der ligger mellem 940 og
 1940.<BR>
<H3>Fred: perioden mellem to krige.</H3>
Krig har v&aelig;ret s&aring; almindelig, at man plejer at sige, at fred er den 
periode, der ligger mellem to krige.<BR>
I freden genopbygger man landet efter krigen og f&oslash;der nye b&oslash;rn til
 den kommende krigs soldatertjeneste. I freden forbereder man sig p&aring; den
 nye krig. Man uddanner soldaterne. Man k&oslash;ber v&aring;ben ind. Opfinder
 nye v&aring;ben. F&aring;r dem fremstillet, afpr&oslash;vet og opstillet. Man
 bygger beskyttelsesrum. Og s&aring; venter man. Ikke p&aring; at starte en
 krig, men p&aring; at den skal komme. Helst s&aring;sent som muligt. Men man
 ved, at den kommer en dag. S&aring;dan har det altid v&aelig;ret.
Man forbereder sig p&aring; krig - ogs&aring; i Danmark. Der er ingen, der
 forestiller sig, at Danmark skulle finde p&aring; at angribe nogen. Men vi
 forbereder os p&aring; krig:
<UL>
<LI>Vi har et milit&aelig;r med alle de v&aring;ben, som kan bruges til at
 f&oslash;re krig.
<LI>Vi er medlem af en sammenslutning, der hedder NATO. Denne sammenslutning
 bruger milliarder af kroner hvert &aring;r til v&aring;ben.
<LI>Vi er med til at fremstille v&aring;ben i Danmark.
<LI>Vi k&oslash;ber v&aring;ben til eget brug.
<LI>Vi samarbejder med lande, som faktisk bruger v&aring;ben i praksis, det vil 
sige i krig: USA, England, Frankrig, Tyrkiet.
<LI>Vi har beskyttelsesrum, som skal bruges, hvis krigen kommer.
</UL>
Hvorn&aring;r?
<H3>Vi opdrager til krigsdeltagelse.</H3>
Men ikke blot har vi v&aring;bnene. Vi uddanner og opdrager ogs&aring; til, at
 de bliver brugt. Vi ser film i biografen og p&aring; video, som handler om,
 hvor betydningsfuld krig er, og om at de retf&aelig;rdige altid vinder
 krigen.<BR><BR>
Krigsleget&oslash;j og computerspil indstiller og tilv&aelig;nner os til at
 handle krigerisk og destruktivt. Netop computerspillene passer meget godt til
 en moderne krig: her vil man kunne sl&aring; andre mennesker ihjel p&aring;
 afstand, d.v.s. uden mulighed for at se, hvilke forf&aelig;rdelige lidelser,
 man afstedkommer ved at trykke p&aring; en knap.
Vi har v&aelig;rnepligt. Det betyder, at de unge m&aelig;nd gennem knapt et
 &aring;r bliver uddannet til at &oslash;del&aelig;gge og sl&aring; ihjel med
 brug af forskellige slags v&aring;ben. Vi har konstabelordninger. Det betyder, 
at b&aring;de drenge og piger i en ung alder kan v&aelig;nne sig til den tanke
 at sl&aring; andre mennesker ihjel eller &oslash;del&aelig;gge deres
 livsgrundlag.<BR>
Og dog er krig som middel for&aelig;ldet.<BR>
Det m&aelig;rkelige er, at ingen rigtig tror p&aring;, at vi skulle komme i
 krig. Det er nyt. F&oslash;r vidste man godt, at p&aring; et eller andet
 tidspunkt kom krigen.<BR>
<H3>En &oslash;kologisk trussel</H3>
I dag ved vi godt, at en kommende krig bliver forf&aelig;rdelig. Ja, vi frygter 
med rette, at den kan &oslash;del&aelig;gge s&aring; meget, at der ikke kan leve
 mennesker p&aring; kloden mere. Eller hvis der kan, s&aring; vil det blive
 p&aring; s&aring; ynkelige vilk&aring;r, at det ville v&aelig;re bedre, om man 
var d&oslash;d.<BR>
I dag kan en krig &oslash;del&aelig;gge den jord og det vand og den luft, som
 mennesker skal leve af ogs&aring; efter krigen. En moderne storkrig kan
 &oslash;del&aelig;gge s&aring; meget, at der ikke bliver nogen fred
 bagefter.<BR>
Det er noget nyt i menneskehedens historie. Derfor er krig, som middel til at
 l&oslash;se konflikter mellem lande og nationer, blevet for&aelig;ldet.<BR>
Man taler ofte om atomkrigens forf&aelig;rdelige &oslash;del&aelig;ggelser. Men 
den biologiske krig er lige s&aring; forf&aelig;rdelig. Den kemiske krig er ikke
 mindre forf&aelig;rdelig.<BR>
Den konventionelle krig vil ogs&aring; v&aelig;re frygtelig med de moderne
 v&aring;ben. Og den vil ikke forblive konventionel. N&aring;r man er
 h&aring;rdt tr&aelig;ngt, vil man bruge de v&aring;ben, man har til
 r&aring;dighed. Ogs&aring; de mest forf&aelig;rdelige. Netop dem!<BR>
<H3>Krig rammer f&oslash;rst og fremmest civile.</H3>
I film og i romaner er krig ofte noget, der udk&aelig;mpes mellem soldater - og 
nogen gange g&aring;r det ogs&aring; ud over b&oslash;rn og kvinder eller andre 
civile og v&aring;benl&oslash;se.<BR>
Virkeligheden er anderledes. I virkelige krige g&aring;r det f&oslash;rst og
 fremmest ud over de v&aring;benl&oslash;se: over kvinder og b&oslash;rn. Det er
 derfor ikke rigtigt, n&aring;r man siger, at milit&aelig;ret forsvarer de
 civile. N&aring;r milit&aelig;r k&aelig;mper mod milit&aelig;r, koster det den 
civile befolkning liv og lemmer.<BR>
Alle civile m&aring; derfor v&aelig;re interesseret i at finde civile
 l&oslash;sninger p&aring; konflikterne.<BR>
<H3>Krig er ikke n&oslash;dvendig. Vi kender andre midler.</H3>
Krig er et middel til at l&oslash;se konflikter. I Danmark l&oslash;ser vi ikke 
mere konflikter ved at sl&aring; hinanden ihjel. Vi har indf&oslash;rt love og
 andre regler, som skal bidrage til, at vi kan leve i fred og undg&aring; vold
 indbyrdes. Kan vi ikke blive enige, kan vi g&aring; til en domstol, eller til
 en forligsmand eller en m&aelig;gler.<BR>
Kun politiet har ret til at bruge vold og kun efter ganske bestemte regler.<BR>
I virkeligheden har man l&aelig;nge arbejdet for at gennemf&oslash;re det samme 
system p&aring; verdensplan.<BR>
De forenede Nationer kan v&aelig;re et middel.<BR>
Den internationale Domstol kan v&aelig;re et andet middel.<BR>
Erkl&aelig;ringerne om menneskerettighederne er andre midler.<BR>
<H3>Krigen er fjenden.</H3>
Vi skal vende udviklingen. Vi skal v&aelig;nne os til at t&aelig;nke i helt nye 
baner. Vi skal opdrage os selv og vore b&oslash;rn. Og vore b&oslash;rn skal
 opdrage deres for&aelig;ldre til at vende sig mod krigen og mod
 krigsforberedelsen. Vi skal med alle mulige midler mods&aelig;tte os, at der
 igen kan t&aelig;nkes i krigeriske baner. Krig skal g&oslash;res umulig. Krig
 skal forbydes og alle midler tages i anvendelse for at forhindre at krige
 udbryder. Udbryder de, skal de straks kunne standses.<BR>
Det kommer ikke af sig selv. Der skal arbejdes meget. Alle skal v&aelig;re
 med.Og vi skal begynde nu.<BR>
Her og nu.<BR>
<H3>Lad os l&aelig;re af historien.</H3>
Alle kender noget til dinosaurerne, disse enormt store dyr, som levede engang,
 og som er udd&oslash;de.<BR>
Man mener de udd&oslash;de, fordi klim&aelig;t &aelig;ndrede sig, og fordi de
 ikke var i stand til at &aelig;ndre sig til det nye klima.<BR>
Menneskene skal &aelig;ndre sig, s&aring; de passer til det "nye klima", til
 truslerne fra nutidens v&aring;ben. Vi skal finde frem til nye m&aring;der at
 v&aelig;re p&aring; over for hinanden. Vi skal finde p&aring; nye m&aring;der
 at l&oslash;se konflikter og interessemods&aelig;tninger p&aring;.
 S&aring;danne nye m&aring;der kan vi ogs&aring; l&aelig;re af historien.<BR>
Vi kan l&aelig;re, hvordan man kan undg&aring; krige ved at bruge love og regler
 og ved at overlade brugen af vold til en overmyndighed, som skal respektere
 love, som folket har vedtaget.<BR>
Vi skal l&aelig;re at bruge ikkevold, n&aring;r vi indbyrdes kommer i konflikt, 
eller n&aring;r vi ikke kan komme igennem med vore argumenter og
 diskussioner.<BR>


<H3>Hvad skal der g&oslash;res.</H3>
<UL><LI>Al produktion af v&aring;ben og handel med v&aring;ben skal kontrolleres
 af f.eks. FN.
<LI>Der skal udarbejdes planer til total afskaffelse af milit&aelig;re
 h&aelig;re, milit&aelig;r v&aring;ben og produktion af v&aring;ben.
<LI>Milit&aelig;rn&aelig;gtere og desert&oslash;rer fra krigsf&oslash;rende h&aelig;re skal have international st&oslash;tte og anerkendelse.
<LI>Milit&aelig;rn&aelig;gtelse skal v&aelig;re en menneskeret, alle lande skal 
respektere.
<LI>Der skal indf&oslash;res undervisning i, hvordan man opretholder fred og
 udg&aring;r krigeriske situationer.
<LI>Den internationale domstol skal respekteres og anerkendes som middel til at 
l&oslash;se internationale konflikter.
<LI>FN skal uddanne v&aring;benl&oslash;se fredskorps, som kan fungere som
 observat&oslash;rer og r&aring;dgivere i krigstruede omr&aring;der.
</UL>
<H3>Hvad kan du g&oslash;re?</H3>
Du kan ikke frelse verden fra krig her og nu. Men du kan som andre almindelige
 mennesker over hele verden yde dit bidrag. Sammen kan vi n&aring; endnu mere.
  <A HREF="AMK-INFO.HTM" tppabs="http://www2.dk-online.dk/users/amk/amk-info.htm">Se her!</A>

<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/amk.htm">Aldrig mere Krig's Hjemmeside</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
<BR>
"Fred eller krig?"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 060197 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../CGIDK-~1.DK/COUNT~18.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=FREDKRIG.HTM-AMK&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>
