<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0"> 
<META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/godemine.htm"> 
<HTML> 
<HEAD>
<TITLE>Gode miner?</TITLE>
<META NAME="Author" CONTENT="Produceret af SkærmTapet">
<LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD>
<BODY BGCOLOR="#0000FF" TEXT="#80FFFF" LINK="#00FF00" VLINK="#80FF00">
<CENTER>
 <A HREF="../../../TPPMSGS/MSGS2.HTM#201" tppabs="http://www2.dk-online.dk/users/amk/mineinfo.htm"> 
<B>Information om landminer</B> 
</A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/artikel.htm">Artikler om krig og fred</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
</FONT> 
<HR>

<H1>Gode miner?</H1>
</CENTER>
<IMG SRC="MINE-200.GIF" tppabs="http://www2.dk-online.dk/users/amk/mine-200.gif" ALT="(mine-advarsel)" WIDTH=200 HEIGHT=195 BORDER=5 ALIGN=right HSPACE=5 VSPACE=5>

<I>Af Tom Vilmer Paamand - 3/10-95</I> 
<BR> 
<BR>

<H4>Den danske forsvarsminister er glad for miner. Han mener, at de er
 uundv&aelig;rlige i et dansk forsvar. Andre &oslash;nsker et forbud mod
 personelminer.</H4>

En landmine er et svinsk v&aring;ben, der ligger tilbage som en tikkende bombe
 efter krigene og forts&aelig;tter med at dr&aelig;be i &aring;revis. Landminer 
fra 2. verdenskrig dukker stadig op p&aring; de danske marker.<BR>
I andre dele af verden ansl&aring;s det, at mindst en million mennesker er
 dr&aelig;bt eller s&aring;ret af landminer siden 1975. De fleste miner er
 oprindeligt lagt af soldater for at stoppe andre soldater. Efter krigens kaos
 kan ingen huske hvor.<BR>

<H2>Demokratiske miner.</H2>

Krig er en sport med mange regler. For at f&aring; myrderierne til at tage sig
 civiliserede ud, har de fleste af demokratierne frasagt sig brugen af visse
 v&aring;ben. Der findes ikke gode og d&aring;rlige v&aring;ben, men enhver
 begr&aelig;nsning er <BR>
naturligvis et fremskridt.<BR>
Brugen af landminer er reguleret i en konvention fra 1980, men lige nu er der et
 internationalt pres for at sk&aelig;rpe bestemmelserne.<BR>
De store statsm&aelig;nd fors&oslash;ger at dele problemet op i
 antipersonel-miner og panserv&aelig;rns-miner. Forskellen best&aring;r i
 m&aelig;ngden af spr&aelig;ngstof. Hvor en antipersonel-mine river et ben af,
 kan en panserv&aelig;rns-mine klare en hel skolebus.<BR>

<H2>Usikker h&oslash;jteknologi.</H2>

Den st&oslash;rre panserv&aelig;rns-mine har som regel ogs&aring; en mere
 kompliceret udl&oslash;ser, der kan indstilles til at slukke sig selv efter en 
vis tid - if&oslash;lge fabrikanternes reklamer. Milit&aelig;re eksperter regner
 med fejl i op mod halvdelen af disse teknologiske vidundere.<BR>
Danmark har lagre af landminer klar til den n&aelig;ste krig. Det giver
 forsvarsministeren lidt af et problem, for han mener vi har brug for disse
 miner. Forsvarsministeren mener derfor, at det m&aring; v&aelig;re nok med lidt
 begr&aelig;nsninger i brugen af personelminer.<BR>
Udenrigsministeren siger, at regeringen st&oslash;tter et internationalt
 totalforbud mod anti-personelminer. Organisationen "Human Rights Watch", der
 f&oslash;lger de internationale m&oslash;der, har ikke kunnet se denne
 st&oslash;tte p&aring; den sidste konference om FN-konventionen om
 s&aelig;rligt inhumane v&aring;ben, der blev holdt i september 1995.
<HR>

<H2>L&aelig;rebog i drab.</H2>

H&aelig;ren har selvf&oslash;lgelig masser af l&aelig;reb&oslash;ger i kunsten
 at dr&aelig;be og leml&aelig;ste mennesker. De fleste af dem er lidt hemmelige 
og m&aelig;rket "Kun til tjenestebrug" og lignende. Det betyder, at kun
 milit&aelig;rt personale og andre specielt udvalgte m&aring; l&aelig;se i dem. 
Den officielle grund har nok en gang v&aelig;ret et v&aelig;rn mod spionage, men
 i dag er det snarere for at vi civile ikke skal <BR>
blande os.<BR>
L&aelig;reb&oslash;gerne beskriver alle former for kontrollerede drab fra "egen 
anvendelse af A-v&aring;ben" til "Landminetjeneste" med omhyggelige
 instruktioner.<BR>
Det f&aelig;&oslash;lgende er citater om landminer fra en s&aring;dan
 l&aelig;rebog, samt en oversigt over den danske h&aelig;rs miner.<BR>
<HR>

<H2>Danske miner</H2>

<I>Landminer i det danske forsvar - et redigeret uddrag fra de officielle
 brugsanvisninger:<BR> 
</I>

En mine best&aring;r af en spr&aelig;ngladning med t&aelig;nder. T&aelig;nderen 
er s&aring;ledes indrettet, at personel og k&oslash;ret&oslash;jer - ved normal 
f&aelig;rden i et mineret terr&aelig;n-omr&aring;de - intetanende kan
 udl&oslash;se den og dermed minens &oslash;del&aelig;ggende eller
 dr&aelig;bende detonation (spr&aelig;ngning).<BR>
Miner inddeles efter deres form&aring;l i panserminer, personelminer og
 alarmminer. De udl&aelig;gges enten i minefelter eller som spredt minering.
 Minernes t&aelig;ndere udl&oslash;ses ved tryk, tr&aelig;k eller
 aflastning.<BR>
Panserminer har til form&aring;l at beskadige hjul- og
 b&aelig;ltek&oslash;ret&oslash;jer s&aring; meget, at de stopper. Panserminer
 frembyder normalt ikke nogen direkte fare for soldaten, da de som regel
 f&oslash;rst udl&oslash;ses ved et tryk p&aring; mindst 120 kg.<BR>

<H2>Personelmimer</H2>

Personelminer har til form&aring;l at s&aring;re personel s&aring; h&aring;rdt, 
at det ikke kan k&aelig;mpe videre. Personelminer er enten tr&aelig;de- eller
 springminer. Tr&aelig;deminer udl&oslash;ses ved et tryk p&aring; 1 kg og
 opefter, medens springminer normalt udl&oslash;ses ved p&aring;virkning af
 snubletr&aring;de. N&aring;r en tr&aelig;demine udl&oslash;ses, kan f.eks.
 kv&aelig;ste <BR>
en fod alvorligt.<BR>
N&aring;r en springmine udl&oslash;ses, slynges den op i luften, hvor den
 detonerer. Derved dr&aelig;bes eller s&aring;res personellet af
 spr&aelig;ngstykker fra en jernskal, der omgiver spr&aelig;ngladningen.<BR>
Alarmminer udl&oslash;ses normalt ved p&aring;virkning af udlagte
 snubletr&aring;de. Alarmminer alarmerer med s&aring;vel lys som lyd, idet der
 ved udl&oslash;sningen samtidigt ant&aelig;ndes en lys- og en knaldsats.<BR>

<H2>Minefelter</H2>

Minefelter er hindringer mod k&oslash;ret&oslash;jer og personel og kan
 v&aelig;re rene panserminefelter eller blandede minefelter, der best&aring;r af
 panser- og personelminer. Miner kan sikres mod optagning, dvs. at de
 udl&oslash;ses, hvis de <BR>
ryddes (l&oslash;ftes). Et minefelt, der ikke bevogtes, bliver normalt indhegnet
 og afm&aelig;rket for at forhindre, at egne enheder uforvarende kommer ind i
 omr&aring;det. Hegn og afm&aelig;rkning kan evt. fjernes, n&aring;r egne
 styrker forlader omr&aring;det, s&aring; minefeltet ikke r&oslash;bes for
 fjenden.<BR>

<H2>Nedgravning og sl&oslash;ring af miner.</H2>

Personelminer: Tr&aelig;deminer anbringes i huller, der svarer til minens form, 
og med minens overside eller t&aelig;nderen i h&oslash;jde med eller lige over
 jordoverfladen i gr&aelig;s-, pl&oslash;je og kornmarker.<BR>
Springminer graves s&aring; langt ned, at den del af t&aelig;nderen, hvor
 snubletr&aring;den skal fastg&oslash;res, rager 5-10 cm op over jordoverfladen.
 Snubletr&aring;den fastg&oslash;res f&oslash;rst til et tr&aelig; eller
 lignende i en h&oslash;jde af 15-20 cm og derefter til den klargjorte mines
 t&aelig;nder. <BR>

<H2>Rydning af miner</H2>

Rydning af miner foreg&aring;r normalt ved spr&aelig;ngning eller ophaling.
 Miner kan dog ogs&aring; optages med h&aring;nden. Optagning med h&aring;nden
 skal udf&oslash;res med yderste omhu, da enhver mine kan have v&aelig;ret
 belastet eller v&aelig;re sikret mod optagning.<BR>
Efterladt materiel kan v&aelig;re luremineret, dvs. forsynet med skjulte
 spr&aelig;ngladninger. F&oslash;lgende tegn kan r&oslash;be
 tilstedev&aelig;relsen af miner: Skader p&aring; personel og
 k&oslash;ret&oslash;jer, skader p&aring; kreaturer p&aring; markerne.<BR>
<BR>

<H4>H&aelig;rens miner til brug i Danmark:</H4>

<B>Panserminer:</B>
<UL>
<LI>- Pansermine M/47
<LI>- Pansermine M/51
<LI>- Pansermine M/55
<LI>- Pansermine M/56
<LI>- Pansermine M/75
<LI>- Pansermine M/88
</UL>


<B>Personelminer:</B>
<UL>
<LI>- Personelmine M/47
<LI>- Personelmine M/56
<LI>- Personelmine M/58
<LI>- Personelmine M/66
<LI>- Personelmine M/80
</UL>

<B>Alarmminer:</B>
<UL>
<LI>- Alarmblus M/62
<LI>- Alarmmine M/87
</UL>

<B>T&aelig;ndere til sikring mod optagning og lureminering:</B>
<UL>
<LI>- Aflastningst&aelig;nder M/66
<LI>- Aflastningst&aelig;nder M/72</UL>
Aflastningst&aelig;nder M/66 anvendes ogs&aring; som personelmine med 2 kg
 belastning.

<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
 &gt; <A HREF="../../../TPPMSGS/MSGS2.HTM#201" tppabs="http://www2.dk-online.dk/users/amk/mineinfo.htm">Information om landminer</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
<BR>
"Gode miner?"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 060197 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../CGIDK-~1.DK/COUNT~48.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=GODEMINE.HTM-AMK&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>

