<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0"> 
<META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/jubel2.htm"> 
<HTML> 
<HEAD>
<TITLE>Jubil&aelig;umsskrift 2/3</TITLE>
<META NAME="Author" CONTENT="Produceret af SkærmTapet">
<LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD>
<BODY BGCOLOR="#00FFFF" LINK="#0000FF" VLINK="#000080" ALINK="#FF0000">
<CENTER>
 <A HREF="LIGA.HTM" tppabs="http://www2.dk-online.dk/users/amk/liga.htm"> 
<B>Kvindernes Internationale Liga for Fred og Frihed's hjemmesider</B> 
</A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
</FONT> 
<HR>

<H1>Jubil&aelig;umsskrift for</H1>
<H2>Kvindernes Internationale Liga for Fred og Frihed</H2>
</CENTER>
Del 2 af 3 <I>af Holger Terp</I> 
<BR>
Tilbage til <A HREF="JUBEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/jubel.htm">del 1 af 3</A> af festskriftet.<BR>
Videre til <A HREF="JUBEL3.HTM" tppabs="http://www2.dk-online.dk/users/amk/jubel3.htm">del 3 af 3</A> af festskriftet.<BR> 
<BR>

<h2>Dansk deltagelse p&aring; Kvindefredskongressen i Haag</h2>

Hvor mange danske jordm&oslash;dre der deltog under Ligaens f&oslash;dsel, vides
 ikke med
 bestemthed. Forskellige kilder oplyser forskellige navne:<BR>

1) Fem af de seks tilmeldte danske deltagere p&aring; kongressen i Haag var,
 if&oslash;lge
 referatet fra pjecen Kvindernes Fredsk&aelig;de: Redakt&oslash;ren Thora
 Daugaard,
 Skolek&oslash;kkeninspektrice Eline Hansen fra Det radikale venstre,
 L&aelig;rer og
 forfatter Eva Moltesen, Clara Tybjerg og Louise Wright. Den manglende danske
 deltager, if&oslash;lge denne opg&oslash;relse, er sansynligvis Henni
 Forchhammer, der blev
 syg p&aring; kongrestidspunktet. Henni Forchhammer skal, if&oslash;lge, Inga
 Dahlsg&aring;rd
 (Niels Haislund) i Dansk Biografisk Leksikon, have medvirket til, at "danske
 kvinder kom med til kvindem&oslash;det i Haag". <BR>

2) Mystikken om den danske deltagerliste p&aring; Haag-kongressen breder sig.
 For i
 tidsskriftet Arbejderhistorie 29 skriver Christi Wickert, at f&oslash;lgende
 damer
 deltog for egen regning p&aring; konferencen, efter at have f&aring;et afslag
 p&aring;
&oslash;konomisk
st&oslash;tte fra det dav&aelig;rende Socialdemokratisk Forbund:
 Socialdemokraterne "Andrea
 Brockmann, Henriette Crone, Camilla Nielsen, Louise N&oslash;rlund", samt fra
 Dansk
 Kvindesamfund deltog "Clara Tybjerg, Thora Daugaard og frk. Manicus Hansen" (s.

 25). <BR>

3) Syv danske kvinder deltog if&oslash;lge Thora Daugaard som i en mindeartikel 
i Fred
og Frihed 1935:4 s 28, skriver, at Andrea Brockmann og Camilla Nielsen
 repr&aelig;senterede Socialdemokratisk Kvindeforening, Henriette Crone
 repr&aelig;senterede
 Kvindelige Trykkeriarbejdere, Thyra Manicus-Hansen repr&aelig;senterede
 Keramisk
 Malerforening, Louise N&oslash;rlund repr&aelig;senterede Bureau for
 Opretholdelse af
 internationalt Samarbejde, Clara Tybjerg repr&aelig;senterede Danske Kvinders
 Nationalraad og Thora Daugaard repr&aelig;senterede Dansk Kvindesamfund og
 Danske
 Kvindeforeningers Valgretsforbund. <BR>

4) For at g&oslash;re mystikken om det danske deltagerantal komplet, meddeles
 det i den
 norske jubil&aelig;umsbog "Fred og Frihed", at der deltog 6 danske kvinder
 p&aring;
 kongressen. <BR>

5) N&aring;r der er tvivl om det danske deltagerantal er det ogs&aring; fordi
 den officielle
 beretning fra kongressen n&aelig;vner f&oslash;lgende tilmeldte delegerede og
 de
 organisationer de repr&aelig;senterede:<BR>

Bureau for Opretholdelsen af Internationalt Samarbejde, Louise
 N&oslash;rlund.<BR>
Danske Kvinders Valgretsforbund, Thora Daugaard.<BR>
Dansk Kvindesamfund, Thora Daugaard.<BR>
Dansk Typografforbunds Kvindeafdeling, Henriette Crone.<BR>
Keramisk Malerforbund, Thyra Manicus-Hansen.<BR>
Pax og Danske Kvinders Nationalraad, Clara Tybjerg.<BR>
Rebecca-Logen, Ella Beyer og S. M. Beyer-Mohr.<BR>
Socialdemokratisk Kvindeforening, Andrea Brochmann og Camilla Nielsen og
Kvindelige Trykkeriarbejderes Forbund Henriette Crone (Bericht s 244).<BR>

Det skulle alts&aring; give 9 danske deltagere p&aring; kvindefredskongressen i 
Haag.<BR>

Luise N&oslash;rlund, der ledede Dansk Fredsforenings ungdomsbev&aelig;gelse,
 Pax, skriver
 til kongressen, at der er en ungdomsfredsgruppe i Danmark og at det er vigtigt
at besk&aelig;ftige sig med fredsopdragelse.<BR>

Der er i den officielle kongresrapport et liste over delegerede og deltagere som

 blev forhindret i at deltage i kongressen. Deri er der ingen danske navne.<BR>

Udover de danske deltagere var der af nordiske deltagere p&aring;
 Haag-kongressen 16
 fra Sverige og 12 fra Norge.

<h2>Starten p&aring; Ligaen i Danmark</h2>

Kvinderne i Haag blev enige om at oprette nationale sektioner for at styrke
 kvindernes deltagelse i fredsarbejdet og til at indsamle penge til financiering

 af den n&aelig;ste kongres, der skulle afholdes straks efter f&oslash;rste
 verdenskrigs
 afslutning. <BR>

Der grundl&aelig;gges en International Kvindekomite for varig Fred, med
 hoveds&aelig;de i
 Amsterdam, der f&aring;r f&oslash;lgende sammens&aelig;tning:<BR>

<li>Formand: Jane Addams.
<li>F&oslash;rste n&aelig;stformand Aletta Jacobs.
<li>Anden n&aelig;stformand Rosika Sscwimmer.
<li>Kasser Jeanne C. van Lanschot Hubrecht.
<li>Sekret&aelig;rer: Crystal Macmilliam og Rosa Manus.<BR>

De danske sektionsdeltagere i den internationale Kvindekomite for varig Fred var

 Thora Daugaard og Clara Tybjerg (Bericht s 319). <BR>

De nationale sektioner m&aring; frem til den kvindefredskongres, der skal finde 
sted
 efter verdenskrigens afslutning, best&aring; af op til fem personer, hvoraf
 nogle
 allerede er udpeget i 1915. <BR>

Der var i 1915 nationale sektioner i Belgien, Danmark, Frankrig, Holland,
 Italien, Norge, Tyskland, Storbritanien og Irland, Sverige, Ungarn, USA og
 &Oslash;strig.  Senere fik Ligaen sektioner i flere lande. Ligaen blev
 forbl&oslash;ffende
 hurtig en verdensomsp&aelig;ndende fredsbev&aelig;gelse.<BR>

Emily Greene Balch bertter i 1940 at,<BR>

"Kongressens &oslash;jeblikkelige Maal var Sammenkaldelse af en Konference af de

 neutrale, som skulde forts&aelig;tte med stadige Overvejelser i Haab om at
 finde
 Grundlag for en snarlig Fred - en Plan som Julia Grace Wales fra Canada havde
 vagt meget stor interesse for i De forenede Stater. Paa Rosika Schwimmers
 Forslag blev udsendinge sendt fra Kongressen til 14 krigsf&oslash;rende og
 neutrale
 Stater for at dr&oslash;fte denne Plan med dem og overr&aelig;kke dem
 Kongressens
 Beslutninger" (s 7).<BR>

Der blev udsendt to delegationer med kvinder fra Holland, Italien,
 Storbritanien, Sverige, Ungarn og USA. I maj og juni 1915 rejser de rundt i 14
hovedst&aelig;der, hvor de samtaler med statsministre, udenrigsministre og
 regeringsmedlemmer og 15. oktober 1915 kan man afl&aelig;gge rapport (rapporten
 fra
 fredsambassad&oslash;rerne, Manifesto issued by Envoys of the International
 Congress
 of Women at the Hague to the Governments of Europe and the President of the
 United States, er i sin helhed genoptrykt i Bussey s 22-24).<BR>

De udsendte kvinder m&oslash;dte b&aring;de velvilje og modstand,<BR>

"Jane Addams, Dr. Jacobs og de andre Udsendinge var ofte forbavsede over den
 oprigtige Afsky for Krigen som Statsm&aelig;ndene i de Krigsf&oslash;rende
 Lande gav Udtryk
for. Men til trods for virkelig Interesse for Planen paa enkelte ansvarlige
 Steder led den Skibbrud, fordi Pr&aelig;sident Wilson n&aelig;gtede at
 st&oslash;tte den" (Balch
s
 7).

<h2>Danske kvinders Fredsk&aelig;de og Dansk Kvindesamfund</h2>

Efter at de socialdemokratiske kvinder ikke blev st&oslash;ttet &oslash;konomisk
 til
 kvindefredskonferensen, fortsatte Thyra Manicus-Hansen, Clara Tybjerg og Thora
Daugaard sammen med Eva Moltesen og Louise Wright arbejdet med at etablere
 Ligaen inden for rammerne af Dansk Kvindesamfunds regi. I Dansk Kvindesamfund
 argumenteredes der for, at organisationen selv skulle tage fredssagen p&aring;
 programmet og blive den danske afdeling af Ligaen, men forslaget m&oslash;dte
 p&aring; for
 stor modstand. Sympati med tanken om kvindernes fredsarbejde er der dog i Dansk

 Kvindesamfund. Thyra Daugaard beretter videre, at, <BR>

"Den Indsamling af Fredskroner og Underskrifter paa en Adresse om Ret fremfor
 Magt", som Ligaens forberedende Udvalg besluttede at l&aelig;gge ud med,
 begyndte
 nemlig paa Dansk Kvindesamfunds F&aelig;llesm&oslash;de i Aarhus i 1916" (FF
 1931:2 s 1-2).
<BR>

Sammenk&aelig;dningen med Dansk Kvindesamfund i den tidlige periode
 fremg&aring;r
ogs&aring; af,
 at de kvinder, der indsamlede underskrifterne blev for hver 30. underskrift
 bel&oslash;nnet med et friabonnement p&aring; et &aring;r af Kvinden og
 Samfundet. <BR>

De fem borgerlige kongresdeltagere danner omkring juni 1916 en forl&oslash;big
 organisation i Danmark under navnet Danske Kvinders Fredsk&aelig;de. <BR>

Kvinderne som skabte den danske sektion af Ligaen var aktive i mange andre
 sammenh&aelig;nge, b&aring;de f&oslash;r og efter dannelsen af Ligaen.
 N&aring;r Henni
Forchhammer
 tilsyneladende ikke er aktiv under etableringen af Danske Kvinders
 Fredsk&aelig;de,
 skyldes det, at den idealistiske bl&aelig;ksprutte er travlt optaget andet
 steds.
 Sammen med ingen&oslash;r Oluf Forchhammer, l&aelig;gen Louis Fr&aelig;nkel, og
 John
Lundquist
 arbejdede Henni Forchhammer efter de retningslinjer der var udstykket af
 kvindefredskongressen i Hag i "Den internationale Komit&eacute; for Snarlig
 M&aelig;gling" i
 planl&aelig;gningen af den alternative Ford Fredskonference i Stockholm i april
 1916.
  Dokumenterne fra denne organisation er det f&oslash;rste man f&aring;r
 &oslash;je p&aring;,
n&aring;r man
 &aring;bner de f&oslash;rste kapsler med dokuenter fra Ligaens arkiv. Clara
 Tybjerg var f&oslash;r
grundl&aelig;ggelsen af Ligaen aktiv i Kvindernes L&aelig;seforening (Ude og
 Hjemme
 20.2.1916). B&aring;de Clara Tybjerg og Eline Hansen og flere andre var aktive
 medlemmer af Dansk Fredsforening.

<h2>Danske kvinders Fredsk&aelig;de</h2>

Efter at v&aelig;re kommet hjem fra kongressen i Haag, m&oslash;dtes den danske 
sektion
p&aring;
 fem medlemmer i november 1915 med "en lille Kreds af Kvinder" p&aring;
 Turisthotellet
 i K&oslash;benhavn, for at udstikke retningslinjerne for det fremtidige
 fredsarbejde.
 M&oslash;detidspunktet er forholdsvis sent i forhold til etableringen af de
 norske og
svenske sektioner som blev grundlagt allerede straks efter kongressen i Haag.
 If&oslash;lge den norske redeg&oslash;relse fra Haag-kongressen som er trykt i
 september/oktober 1915, s&aring; er situationen her i landet den at,
"Danmark har v&aelig;ret saa st&aelig;rkt optat av kvindestemmerettens
 indf&oslash;relse, at det
 endnu ikke har kunnet opta noget direkte fredsarbeide, men medlem av den
 internationale komite Thora Daugaard skriver at man med det f&oslash;rste vil
 gaa
 igang dermed". Jeg blev f&oslash;rst bekendt med den norske redeg&oslash;relse 
p&aring;
samme dag
 som det danske jubil&aelig;umsnummer ankom fra trykkeriet til kontoret i
 K&oslash;benhavn.
 F&oslash;rst i juni-juli 1916 udsender den danske sektion en redeg&oslash;relse
 om kongressen
 i Haag og en opfordring til danske kvinder om at "tr&aelig;de ind i Danske
 Kvinders
 Fredsk&aelig;de", "ved at underskrive et &oslash;nske om "Retf&aelig;rd frem
 for Magt"". <BR>

Blandt de f&oslash;rste medlemmer af Danske kvinders Fredsk&aelig;de er: Ida
 Falbe-Hansen,
 Elisabeth Grundtvig, Dr. Hedvig Reinardt, Jutta Bojesen-M&oslash;ller,
 snekermester
 Katrine Horsb&oslash;ll, Anna Hjort, Theodore L&oslash;nborg, Estrid Hein, Emma
 Gad, grosser
Caroline Herding, professorinde Nyrup, Gyrithe Lemcke, Hofj&aelig;rgermesterinde
 Bech,
 Kgl. Hof-fotograf Julie Lauberg, Astrid Stampe-Feddersen, typpograf Henriette
 Crone, Frida Slebsager, Anna Hude og Eli M&oslash;ller m. fl." (Kvinden og
 Samfundet
 1916:14 s. 203).

<h2>Fredsk&aelig;den er ikke pacifistisk i starten</h2>

I den f&oslash;rste opfordring om medlemskab fra Fredsk&aelig;den g&oslash;res
 der
afslutningsvist
 opm&aelig;rksom p&aring;, at Kvindernes Fredsk&aelig;de ikke, under de
 nuv&aelig;rende
omst&aelig;ndigheder,
 er en pacifistisk organisation, men organisationens virke vil blive rettet mod
fremtidige krige: <BR>

Denne Fredsbev&aelig;gelse er ikke nogen Anti-Forsvarsbev&aelig;gelse. Vi
 henvender os til
 alle Kvinder i vort Land, der - som vi - &oslash;nsker og haaber paa Freden,
 men - som
 vi -hvis det forlanges, ligesaa fuldt som andre Landes Kvinder vil bringe
 ethvert Offer for at bevare deres Lands Selvst&aelig;ndighed, og vi opfordrer
 enhver
dansk Kvinde til i sin Kreds at virke for Tilslutning til det internationale
 Kvinde-Fredsforbund, som nu - midt under Verdenskrigen - er i F&aelig;rd med at
 danne
 sig som et Kvindernes V&aelig;rn mod en Gentagelse af den ulykke, vi nu oplever

 (Kvinden og Samfundet, 1916:14 s 207-208).

<h2>V&aelig;rnepligt</h2>

Fredsk&aelig;den i Danmark interesserede sig under f&oslash;rste verdenskrig
 underlig nok
 ikke for milit&aelig;rn&aelig;gtersp&oslash;rgsm&aring;let, p&aring; samme
 m&aring;de som
f.eks. syndikalisterne og
medlemmerne af Landsforeningen for Konsekvente Antimilitarister gjorde det. Det
var dog ellers kvindernes s&oslash;nner og m&aelig;nd der blev indkaldt til
 milit&aelig;rtjeneste,
hvilket den syndikalistiske redakt&oslash;r Christian Christensen havde gjort
 opm&aelig;rksom
 p&aring;, allerede i 1912, hvor han sp&oslash;rger arbejderkvinderne, <BR>

"Men dagen maa vel komme, hvor Kvinden opfatter sin Moderpligt dybere, hvor hun
ikke giver sin lille Dreng Tinsoldater og uden Modstand lader Skolen slaa hans
 logiske Sans ihjel og udleverer ham til Sessionsbaasen og
 Slagtertr&oslash;jen"(Solidaritet 1912:26). <BR>

I november 1916 har Christian Christensen igen bud efter kvinderne i den
 antimilitaristiske kamp,<BR>

"Arbejderm&oslash;dre, l&aelig;nges I ikke efter den Dag, da I ikke
 beh&oslash;ver at frygte for, at
 Jeres S&oslash;nner sendes ud paa Slagmarken og Dr&aelig;bes?"
 (Milit&aelig;rn&aelig;gternes
Kamp.
 Solidaritet 1916:254).<BR>

Hvis Ligaen har interesseret sig for
 milit&aelig;rn&aelig;gtersp&oslash;rgsm&aring;let under
f&oslash;rste
 verdenskrig fremg&aring;r det ikke af det foreliggende kildemateriale.
 Milit&aelig;rn&aelig;gtersp&oslash;rgsm&aring;let dukker f&oslash;rst op
 p&aring; Ligaens
program efter kongressen i
Z&uuml;rich, hvor det i resolution 4 fra kongressen hedder: <BR>

"den tvungne v&aelig;rnepligt afskaffes efter internationale Aftaler".<BR>

I midten af 1930´erne er man kommet s&aring; langt i
milit&aelig;rn&aelig;gtersp&oslash;rgsm&aring;let, at man
udsender en pjece med "Lov om V&aelig;rnepligtiges Anvendelse til civilt
 Arbejde".

<h2>Kontingent og &oslash;konomi</h2>

Medlemskontingentet fasts&aelig;ttes i 1916 til Een kr., kaldet Fredskronen, en 
gang
 for alle. Meget tidligt sp&oslash;rges det interesseret til, hvad fredskronen
 skal
 bruges til. De fem meddeler i november 1916, i Kvinden og Samfundet, i, hvad
 der m&aring; betegnes som en hensigtserkl&aelig;ring fra Danske Kvinders
 Fredsk&aelig;de, at
de
har anvendt 700 kr. til porto og tryksager, og at man i &oslash;vrigt vil
 anvende
 midler til overs&aelig;ttelse og anskaffelse af fredslitteratur, til udgivelse 
p&aring;
 dansk af fredslitteratur, til anl&aelig;ggelse af et kartotek, i hvilket
 navnene p&aring;
 de kvinder der opf&oslash;rer sig p&aring; fredslisterne, indf&oslash;res i
 alfabetisk orden, til
 lokaleleje i forbindelse med m&oslash;der o. l., til oprettelse af
 studiecirkler med
 det form&aring;l for &oslash;je at forberede danske kvinder til deltagelse i
 den
 kvindekongres, der skal afholdes umidlbart efter fredsslutningen, til
 agitationsarbejde i enhver form s&aring;vel gennem pressen som p&aring; anden
 m&aring;de.
<BR>

N&aring;r man valgte denne kontingentform var det tilsyneladende fordi man
 troede at
 man repr&aelig;senterede en midlertidig organisation, der ville blive
 overfl&oslash;dig
 efter statsm&aelig;ndenes kongres efter krigen, hvor folkets forbund blev
 dannet. Det
 skulle desv&aelig;rre blive brug for organisationen i lang tid fremover,
 hvorfor man
m&aring;tte etablere en varende organisation og opgive kontingentpolitikken.
 Kontingentpolitikken blev opgivet i 1923, hvorefter man gik over til at
 opkr&aelig;ve
 et &aring;rligt kontingent p&aring; en krone. I samme tidsrum kostede det kr.
 2,50 at v&aelig;re
medlem af Dansk Fredsforening.

<h2>Fredsdagen</h2>

Den 4. februar 1918 stilles der for f&oslash;rste gang forslag om afholdelse af 
en
 fredsdag. Den f&oslash;rste af de to &aring;rlige Kvindernes Fredsdage blev
 afholdt den 13.
september samme &aring;r.  <BR>

P&aring; fredsdagen 1918, 1920, 1922 osv. solgte Ligaens medlemmer Fredsflaget, 
kaldet
 det hvide flag. N&aring;r man valgte et hvidt flag som symbol for fredsdagen,
 er det
formodentlig som en reaktion mod salget af Dannebrog p&aring; Valdemarsdagen,
 hvis
 indt&aelig;gter gik til st&oslash;tte for forsvarsform&aring;l.<BR>

Der er en anelse tvivl om, hvor meget Ligaen indsamlede p&aring; den
 f&oslash;rste Fredsdag.
<BR>

Der er tre forskellige opg&oslash;relser:<BR>

1) Thora Daugaard meddeler den svenske sektion, at man havde indsamlet
 20.-25.000 kr.(brev i Ligaens arkiv, Statsbiblioteket, &Aring;rhus). <BR>

2) I Fredsbladet meddeler Ligaen, at man har indsamlet cirka 40,000 kr. (mere
 herom senere).<BR>

3) Af det bogtrykte regnskab for Fredsdagen fremg&aring;r det, at Ligaen har
 indsamlet
 31,300 kr.<BR>

Indsamlede bel&oslash;b for fredsdagene 1920, 1922, 1920.<BR>

I Dansk Fredsforening var man ikke glade for den unge pige der flyttede
 hjemmefra for at blive selvst&aelig;ndig. Forholdet mellem de to organisationer

 startede ellers godt ved, at en fr&oslash;ken Gunvar M&oslash;nster skrev ind
 til Fredsbladet
 i efter&aring;ret 1916 og gjorde opm&aelig;rksom p&aring; kvindernes indsamling
 af medlemmer
og
 fredskroner. I det n&aelig;ste nummer af Fredsbladet forklarer Clara Tybjerg
 over for
 Dansk Fredsforeningers medlemmer, hvad den nye fredsorganisation er for en
 st&oslash;rrelse. <BR>

Da det g&aring;r op for hovedbestyrelsen i Dansk Fredsforening, at der ikke bare

 forsvinder aktive medlemmer over i den nye konkurrent, men at de ogs&aring; er 
gode
 til b&aring;de at hverve helt nye medlemmer og til at indsamle store
 bel&oslash;b til deres
eget form&aring;l, er der krig p&aring; kniven.  Begge organisationer f&aring;r 
samtidigt den id&eacute;
at indsamle penge p&aring; en fredsdag og de ans&oslash;ger begge
 Justitsministeriet om
 tilladelse til at holde indsamlingsdagen. Justitsministeriet deler sol og vind
lige og giver organisationerne en indsamlingstilladelse hvert andet &aring;r,
 s&aring;ledes
at de skulle skiftes til at samle penge ind.<BR>

B&aring;de i Fredsforeningens hovedbestyrelse, i kredsene i K&oslash;benhavn og 
i &Aring;rhus
er
 Ligaen til debat og kritik. Damerne f&aring;r l&aelig;st og p&aring;skrevet i
 flere alenlange
 artikler i Fredsbladet. <BR>

Henriette Beenfeldt skriver i Fredsbladet, at hun ikke m&aring;tte
 offentligg&oslash;re
 kvindernes indsamlingsans&oslash;gning til justitsministeriet p&aring; Dansk
 Fredsforenings
&aring;rsm&oslash;de, hvor hun var delegeret for Fredsforeningen, fordi hun var 
p&aring;lagt
 tavshedspligt af justitsministeriet. <BR>

Kendskabet til Ligaens ans&oslash;gning om pengeindsamling f&oslash;rer til
 kritik i
 K&oslash;benhavnskredsen, b&aring;de af, at der kommer nye konkurrenter og af
 deres
 arbejdsmetoder. Henriette Beenfeldt forklarer sig vedr&oslash;rende nye
 fredsgrupper,
<BR>

"Som det vil v&aelig;re de fleste af Dansk Fredsforenings Medlemmer bekendt, er 
der i
Tidernes l&oslash;b opstaaet en hel Del Foreninger her i Landet med det samme
 Formaal,
men om hvis Eksistensberettigelse, der paa sidste Generalforsamling i
 K&oslash;benhavnskredsen var st&aelig;rk Uenighed ...<BR>

Vi indenfor Dansk Fredsforening vil staa vort f&aelig;lles smukke Formaal
 alvorligt
 ivejen om vi ikke snarest indstiller Diskussionen herom og herefter med Sympati

 ser de nye Sammenslutninger opstaa, rent bortset fra, at en saadan
 Optr&aelig;den vil
 tjene os til langt st&oslash;rre H&aelig;der. Vi t&oslash;r jo ikke overse, at 
ikke ethvert Sind
 vil f&oslash;le sig tilpas indenfor vor Forenings Rammer, st&aelig;rkt
 konservative eller
 religi&oslash;se Mennesker saaledes ikke; da nu deres Interesse for selve
 Fredssagen
 ikke b&oslash;r forspildes, men b&oslash;r faa sit afgjorte Udtryk gennem
 Tilslutning til en
Fredsforening, er det kun godt, at saadanne findes med Programmer efter disse
 Menneskers forskellige Sindelag. I modsat Fald faar man dem ikke indrullet,
 hvorefter de vil vedblive at staa ikke blot som en ligegyldig, men som en
 h&aelig;mmende Skare for vort Arbejde, idet de som ikke har sluttet sig til en 
Sag,
 altid bliver taget til Indt&aelig;gt af deres Modstandere.<BR>

Man har h&aelig;vdet, at eventuelle Henvendelser til Regering og Rigsdag vilde
 have
 st&oslash;rre V&aelig;gt, naar de foretoges af een stor Forening, men en samlet
 Henvendelse
fra alle Foreningerne vil have endnu st&oslash;rre V&aelig;gt, da en saadan vil 
omfatte langt
 flere Menneskers &Oslash;nsker end Dansk Fredsforening giver Udtryk for"
 (Fredsbladet
1918:4 s 27).<BR>

I Fredsbladet 1918:5 er der flere artikler for og imod nye fredsforeninger.
 Flertalllet af Hovedbestyrelsen og flertallet af de delegerede p&aring;
 K&oslash;benhavnskredsens generalforsamling var imod de nye foreninger.
 Dedenrot-Berg
sp&oslash;rger, om man kan v&aelig;re st&aelig;rk konservativ som fredsven, men 
Rud. Petersen
er
 enig med Henriette Beenfeldt. Formanden for Fredsforeningen kaldes en "gammel
 &aelig;ngstelig Politiker", efter  at han har fastsl&aring;et at, <BR>

"Saadanne Foreninger lettere kom i Kontakt med Dele af Samfundet, som den store
Forening ikke vilde kunne komme i Ber&oslash;ring med" (Fredsbladet 1918:5 s
 37). <BR>

Henriette Beenfeldt henviser desuden om fredsdagen til at,<BR>

"samtlige Landes Sektioner, 22 i Tallet, har forpligtiget sig overfor
 Hovedkvarteret i Amsterdam til i hvert Land til at tilvejebringe Midler til den

 Kvindekongres, som i lighed med hvad andre Organisationer paat&aelig;nker
 (Arbejderne
 f. Eks.) agtes sammenkaldt til samme Tid og Sted som den store Fredskongres...
<BR>

Naar man endvidere har forholdt Kvinderne det urigtige i Dannelsen af en speciel

 Sammenslutning, maa bl.a. dette anf&oslash;res, at Organisationen ser sin
 store,
 uomtvistelige Eksistensberettigelse i det Faktum, at Kvinderne, M&oslash;drene 
til
 alle Krigens ulykkelige Ofre endnu aldrig er bleven spurgt og derfor nu
 kr&aelig;ver
sine Synspunkter taget i alvorlig Betragtning ved det ny Verdenssamfunds
 Grundl&aelig;ggelse".<BR>

Vr&oslash;vl, svarer landsretssagf&oslash;rer og formand for Dansk
 Fredsforening, Niels
 Petersen, kvinderne  i Danmark har jo stemmeret:<BR>

"Og naar det saa er, bliver det vanskeligt at fatte, hvorfor Kvinder skulde
 F&oslash;le
 Trang til at danne s&aelig;rlige Fredsorganisationer. Heldigvis er
 M&aelig;ndene dog ikke
 faldet  paa at f&oslash;lge Eksemplet og samle sig i mandlige Fredsforeninger. 
Paa
 alle andre omraader i det offentlige Liv -politiske, sociale og kulturelle -
 ser man da ogsaa M&aelig;nd og Kvinder m&oslash;des til Samarbejde. Og for
 Fredssagens
 Vedkommende synes dette Samarbejde saa n&oslash;dvendigt og ligetil, at det
 burde
 betragtes som en Selvf&oslash;lge"...<BR>

"Hun fastholder blot, at Kvinderne g&oslash;r Ret i at optr&aelig;de paa egen
 Haand. I
 mods&aelig;tning hertil, finder jeg denne seperatistiske Bev&aelig;gelse
 h&oslash;jst uheldig.
 Tiden opfordrer til Samling og ikke til Splittelse og herhjemme har
 Fredsvennerne deres rette Samlingssted i Dansk Fredsforening" (Fredsbladet
 1918:12 s 101). <BR>

Clara Tybjerg replicerer i n&aelig;ste nummer af Fredsbladet, at Ligaens program

 afviger meget  fra Fredsforeningens p&aring; et v&aelig;sentligt punkt:<BR>

"den st&aelig;rke Betoning af Kvinders politiske Ligestilling med M&aelig;nd i
 alle Lande
 som et af de Krav, der skal sikre en varig Verdensfred" (Fredsbladet 1919:1 s
 4).<BR>

Sjovt nok er alle Ligamedlemmernes indl&aelig;g i Fredsbladet afsluttet med en
 opfordring til indmeldelse i ... Dansk Fredsforening.<BR>

P&aring; dansk Fredsforenings landsm&oslash;de i 1920 sk&aelig;rpes tonen over
 for Ligaen. Nu
 snakkes der ligefrem om tyveri af Fredsdagen, fordi det g&aring;r op for
 foreningens
medlemmer, at de skal deles om indsamlingsdagen. Man argumenterer desuden med,
 at Ligaen ikke har et program, ikke udsender regnskab for fredsdagen og at den
i &oslash;vrigt var en fiasko. Beskyldningerne f&aring;r Ligaens samlede
 bestyrelse  til at
 fare i bl&aelig;khuset. I Fredsbladet 1920:11 s 92, skriver man bl.a.:<BR>

"Danske Kvinders Fredsk&aelig;de har udsendt et udf&oslash;rligt Regnskab for
 Fredsdagen
 1918, og at Foreningens daglige Regnskab hvert Aar freml&aelig;gges til
 godkendelse
 for dens Stiftrepr&aelig;sentanter ved det aarlige M&oslash;de mellem disse og 
Hovedledelsen
 i K&oslash;benhavn. Hvad vort Program angaar, tillader vi os dels at henvise
 til vore
Love, som staar til Disposition for enhver ... der anmoder derom ... samt til
 vor internationale Organisations sidste Kongres i Z&uuml;rich Maj 1919, fra
 hvilken
vi vedl&aelig;gger den af vort internationale Kontor udsendte Rapport...<BR>

I anledning af den Formodning, som Dansk Fredsforenings Formand fremsatte om, at

 Fredsdagen i Aar var blevet en Fiasko, skal vi blot hertil bem&aelig;rke, at
 Indsamlingen i Aar indbragte os en Bruttoindt&aelig;gt af ca. 48,000 Kr. mod
 ca.
 40,000 Kr i 1918. I F&oslash;lge Opgivelser i "Fredsbladet" var Indt&aelig;gten
 ved Dansk
 Fredsforenings Indsamling i 1919 ca. 27,000 kr". <BR>

Ligaens Hovedstyrelse har tilsyneladende overdrevet indt&aelig;gterne fra
 fredsdagen i
 polemikken med Fredsforeningen. Det m&aring; vist kalde politik.<BR>

Desuden oplyser Ligaen, at man har cirka 15,000 medlemmer.<BR>

Jesper Simonsen er ikke tilfreds med svaret. Han g&aring;r efter manden,
 undskyld
 udtrykket, og ikke efter bolden i sit svar, hvori han medgiver, at 15,000 har
 betalt een kr., og at Fredsk&aelig;den selv er af den opfattelse, at der er
 tale om
 en forening, men,<BR>

"Forholdet er, saa vidt jeg ved det, at Sektionen selv udpeger sine Medlemmer og

 Stiftrepres&aelig;ntanter, og Sektionen har ingen Medlemmer ud over de
 N&aelig;vnte.<BR>

Om Fredsk&aelig;den er at bem&aelig;rke, at dens "Medlemmer" ingen Pligt har til
 at betale
 Kontingent eller andet Bidrag. "Medlemmerne"har heller ingen Ret til at
 v&aelig;lge
 Bestyrelse; der afholdes ingen Generalforsamling eller andre
 Medlemsm&oslash;der, og -
 hvad der her er det betydningsfulde - Sektionens Regnskab forel&aelig;gges ikke

 Sektionens Medlemmer, eller valgte Repres&aelig;ntanter for disse, til
 Behandling og
Kritik, til Godkendelse eller Forkastelse. Da Fredsk&aelig;dens Led saaledes
 ikke har
de Pligter eller Rettigheder, som et Foreningsmedlem ellers har, kan K&aelig;den
 ikke
kaldes en Forening i den almindelige Betydning af dette Ord".<BR>

Gr&aelig;sr&oslash;dder, alts&aring;...<BR>

S&aring; sent som ved Dansk Fredsforenings &aring;rsm&oslash;de i Ringsted i
 juli 1925 kritiserer
 Jesper Simonsen Ligaen, men nu er det deres politik, det er galt med,<BR>

"Ved et Krav om et saadant fast Samarbejde, r&oslash;res der ved noget
 Fundamentalt.
 Det er ikke Dansk Fredsforening, som har forladt de andre Fredsgrupper, men
 omvendt. Vi kan ikke slaa af paa Idealerne, fordi de andre har villet gaa deres

 egne Veje. Kvindernes Fredsk&aelig;de skilte sig ud paa Sp&oslash;rgsmaalet om,
 hvorvidt vi
kunne kr&aelig;ve Afrustning herhjemme, f&oslash;r det kunne ske andre
 Steder".<BR>

Fru kammerherre Benny Cederfeld de Simonsen, der var til stede p&aring; Dansk
 Fredsforenings &aring;rsm&oslash;de svarede ham og andre kritikere, ved at
 sige,<BR>

"Det er godt, at der er flere Organisationer, der f&oslash;rer Arbejdet i videre

 Kredse. Det har sin store Betydning, at Kvindernes Fredsliga er internationalt
organiseret. Hvad angaar Sp&oslash;rgsmaalet om Afrustning herhjemme, er
 forholdet
 dette i Kvindernes Fredsk&aelig;de som det ogsaa er i Dansk Fredsforening, at
 Meningerne er delte".<BR>
Hun afslutter med at sige,<BR>

"Vi arbejder dog alle mod samme Maal".<BR>

Hvorn&aring;r parterne forliges vides i skrivende stund ikke, men den
 forhenv&aelig;rende
 radikale undervisningsminister K. Helveg Petersen skriver i Dansk Fredsforenigs

 jubil&aelig;umsbog, 75 &aring;rs fredsarbejde, at,<BR>

"I 1927 nedsatte f&oslash;lgende fem organisationer Dansk Freds- og
 Folkeforbundsforening, Kvindernes Internationale Liga for Fred og Frihed,
 Danske studerendes Folkeforbundsunion, Kristeligt Fredsforbund og Danske
 Kvinders Nationalr&aring;d, et udvalg, der kaldtes F&aelig;llesudvalget til
 Fremme af
 Freds- og Folkeforbundsarbejdet i Danmark" s 36). S&aring; p&aring; det tidspunkt har de da kunnet v&aelig;re i stue sammen.<BR> 
<BR>

Se <A HREF="JUBEL3.HTM" tppabs="http://www2.dk-online.dk/users/amk/jubel3.htm">forts&aelig;ttelsen (3:3)</A> af dette festskrift - 
om blandt andet <B>Danske kvinders Fredsforbund</B>.<BR>
Tilbage til <A HREF="JUBEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/jubel.htm">del 1 af 3</A> af dette festskrift.<BR>
Se <A HREF="FESTKILD.HTM" tppabs="http://www2.dk-online.dk/users/amk/festkild.htm">kildelisten</A> 
</B> til dette festskrift.<BR>

<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="LIGA.HTM" tppabs="http://www2.dk-online.dk/users/amk/liga.htm">Kvindernes &nbsp; Internationale &nbsp; Liga &nbsp; for &nbsp; Fred &nbsp; og &nbsp; Frihed's &nbsp; hjemmeside</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider &nbsp; for &nbsp; Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
<BR>
"Jubil&aelig;umsskrift 2/3"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 060197 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../CGIDK-~1.DK/COUNT~42.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=JUBEL2.HTM-AMK&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>
