<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0"> 
<META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/jubel3.htm"> 
<HTML> 
<HEAD>
<TITLE>Jubil&aelig;umsskrift 3/3</TITLE>
<META NAME="Author" CONTENT="Produceret af SkærmTapet">
<LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD>
<BODY BGCOLOR="#00FFFF" LINK="#0000FF" VLINK="#000080" ALINK="#FF0000">
<CENTER>
 <A HREF="LIGA.HTM" tppabs="http://www2.dk-online.dk/users/amk/liga.htm"> 
<B>Kvindernes Internationale Liga for Fred og Frihed's hjemmeside</B> 
</A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
 &gt;  <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
</FONT> 
<HR>

<H1>Jubil&aelig;umsskrift for</H1>
<H2>Kvindernes Internationale Liga for Fred og Frihed</H2>
</CENTER>
Del 3 af 3 <I>af Holger Terp</I> 
<BR>
Tilbage til <A HREF="JUBEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/jubel.htm">del 1 af 3</A> af festskriftet.<BR>
Tilbage til <A HREF="JUBEL2.HTM" tppabs="http://www2.dk-online.dk/users/amk/jubel2.htm">del 2 af 3</A> af festskriftet.<BR> 
<BR>

<h2>Danske kvinders Fredsforbund</h2>

Samtidig med at Fredsk&aelig;den flyttede hjemmefra, fik de i 1916 en gift
 kusine i
 fredsarbejdet Kvindernes Fredsforbund, der udgav tidsskriftet Fredsraabet.
 Dette tidsskrift blev redigeret af Emil Dehn, der ogs&aring; var medlem af
 Dansk
 Fredsforening. Han havde, i mods&aelig;tning til den officielle holdning i
 Fredsforeningen, ikke noget imod, at der kom flere fredsforeninger.
 Tv&aelig;rtimod.
Des flere, jo bedre. I programerkl&aelig;ringen for Kvindernes Fredsforbund
 skriver
 han, at det er startet i "begyndelsen af 1916", alts&aring; nogenlunde samtidig
 med
 etableringen af Danske kvinders Fredsk&aelig;de. Da det f&oslash;rste nummer af
 Fredsraabet
udkommer i april 1917 kender Emil Dehn meget godt Dansk Fredsforenings
 ford&oslash;mmelse af Danske kvinders Fredsk&aelig;de, men alligevel skriver
 han:<BR>

"Enhver [ny] Fredsforening har for Tiden Eksistensberettigelse. Lad der kun
 v&aelig;re
 i hundredevis af Fredsforeninger, som hver paa deres  sin Maade arbejder for
 den st&oslash;rste af alle sager.<BR>

"Den st&oslash;rste", thi hvad er alt uden selve Livets Bestaaen? Uden den
 menneskelige
 Eksistens er der jo intet; Religion, Moral og alle Livets Goder og Kampe
 foruds&aelig;tter een Ting: det levende Menneske. Men Krigen gaar ud paa at
 Dr&aelig;be - 
borttage selve Grundlaget for alt. Derfor er Fredssagen, det at Menneskelivene
 skal respekteres, den st&oslash;rste Sag. Og der kan ikke v&aelig;re
 Fredsforeninger
 nok".<BR>

B&aring;de dansk Fredsforening og Kvindernes Fredsforbund fremh&aelig;vede, at
 opganisationerne skam var for medlemmer af begge k&oslash;n. Ligaen omtales for
 f&oslash;rste
 gang i Fredsraabet for oktober-november 1917 og i det efterf&oslash;lgende
 nummer er
 Ligaen medtaget p&aring; adresselisten.<BR>

I 1919 vedtager Dansk Fredsforening at arbejde mod krig, gennem afskaffelsen af
den tvungne v&aelig;rnepligt. Enil Dehn mener i Fredsraabet, at der med
 vedtagelsen er
 &aring;bnet op for et samarbejde mellem de forskellige fredsgrupper. <BR>

Selv om Ligaen i tidens l&oslash;b har haft forskellige konkurrerende
 organisationer,
 b&aring;de internationalt s&aring; vel som i Danmark, har medlemmerne udvist en
 meget stor
vilje til at samarbejde med disse organisationer. Man har ikke bekriget
 hinanden. Ligaen har v&aelig;ret og er tillige medlem af en r&aelig;kke
 forskellige
 organisationer.

<h2>Oplysningsarbejde</h2>

Nok hed det sig at det var en fredsforening af og for kvinder, men kvinderne
 lavede ikke hele arbejdet selv, m&aelig;ndene m&aring;tte godt hj&aelig;lpe
 dem. En af de
f&oslash;rste
m&aelig;nd, der hjalp Ligaen var forfatteren og foredragsholderen &Aring;ge
 Meyer
 Benedictsen, som kom til et "nordisk samtalem&oslash;de" i 1916 (FF 1936 s.
 89).<BR>

Den f&oslash;rste opfordring til de danske kvinder gav, efter Ligaens mening, et
 magert
 resultat. Kun 1.000 kvinder tilsluttede sig dannelsen af Danske Kvinders
 Fredsk&aelig;de. Sektionen konkluderede, at det var fordi de danske kvinder
 generelt
ikke vidste nok om fredssagen og drog derp&aring; ud p&aring; en foredragsturne 
i hele
 landet, som gav mere vind i sejlene. P&aring; baggrund af de indh&oslash;stede 
erfaringer
 etableredes p&aring; Clara Tybjergs initativ et netv&aelig;rk af 30
 foredragsholdere, som i
 1917 fik specialundervisning i international politik af sagf&oslash;reren
 Christian
 Christiansen Heilesen, der var medlem af Dansk Fredsforening. Foredragsholderne

 blev senere kaldt "de tredive". Blandt disse foredragsholderne var kendte
 personligheder som Ma-thilde Bajer, Henni Forchhammer, &oslash;jenl&aelig;gen
 Estrid Hein,
 journalisten Ellen H&oslash;rup og Gyrithe Lemche. Denne foredragsvirksomhed
 fik stor
indflydelse p&aring; organisationens tidlige struktur, fordi
 "Stiftrepr&aelig;sentanterne
 ... skulle forts&aelig;tte med Oprettelsen af Studiekredse over hele
 Landet"(KIF s.
 28-29). Heilesens forel&aelig;sninger blev senere udgivet i bogform: Lov mellem

 Landene", 1917. <BR>

Senere i februar 1930 har Ligaen f&aring;et nye foredragsholdere. Der er 14
 pacifister
 p&aring; listen der ogs&aring; omfatter m&aelig;nd, alle er hovedsageligt
 undervisere. Henni
 Forchhammer kan tilbyde den bredeste vifte af emner i sin foredragsvirksomhed:
Folkenes forbund, specifikke emner vedr&oslash;rende folkeforbundet, kampen mod 
hvid
 slavehandel, Fridtjof Nansen og hans flygtningearbejde, Karen Jeppe og arbejdet

 med de armenske flygtninge, den internationale kvindebev&aelig;gelse og endelig
 et
 foredrag om en kalenderreform. Skal der v&aelig;re 12 eller 13 m&aring;neder i 
et &aring;r?

<h2>Love og vedt&aelig;gter</h2>

Danske Kvinders Fredsk&aelig;des f&oslash;rste love blev vedtaget p&aring; et
f&aelig;llesm&oslash;de mellem
 repr&aelig;sentskabet og Sektionen den 30. maj 1917. Til stede ved m&oslash;det
 var
 Borgmesterfrue i Ribe Selma Bruun, Thora Daugaard, redakt&oslash;r Gyrithe
 Lemche, den
 finsk f&oslash;dte l&aelig;rer Eva Moltesen, Hedvig Sonne Hald, formanden Clara
 Tybjerg og
 l&aelig;reren og pr&aelig;stefruen Anne Marie T&oslash;nnesen.<BR>

Af den f&oslash;rste form&aring;lsparagraf fremg&aring;r det, at Danske Kvinders
 Fredsk&aelig;de
har til
Formaal at st&oslash;tte,<BR>

"Den danske Sektion af Den internationale Kvindekomit&eacute; for varig Fred".

<h2>Hovedstyrelse og organisationsstruktur</h2>

Den f&oslash;rste bestyrelse bestod af Thora Daugaard, Henriette Beenfeldt, Fru
 Oxholm-Schime, Fru Barfoed, Fru Saxild, Mathilde Jensen og Clara Tybjerg (foto
af bestyrelsen p&aring; Statsbiblioteket fra 1917-1918). Efter landsm&oslash;det
 p&aring;
 Christiansborg i 1921, kom hovedstyrelsen til at best&aring; af seks medlemmer 
+ 5
 suppleanter + 11 distriktsform&aelig;nd <BR>

 Ligaeens organisationsstruktur bliver f&oslash;rst endelig fastlagt p&aring; et
 m&oslash;de
p&aring;
 Christiansborg i 1921 ("Hj&aelig;lp" s.4). Forretningsudvalg etableres i
 1929.<BR>
Landet bliver opdelt i kredse af forskellig st&oslash;rrelse. De oprindelige
 stiftkredse som  blev senereblev  kaldt distrikter,  blev med tiden underopdelt

 i lokale kredse som fulgte landets opdeling i valgkredse. P&aring; kortet, der 
er
 revideret den 12.12.1929 havde Ligaen for hver 12. distrikter en
 distriktsformand og der var ca 94 kredse, med hver deres form&aelig;nd. (Kort
 over
 Ligaens organisationsstruktur fra 1929).<BR>

P&aring; Fyn oprettedes der, f.eks., if&oslash;lge et brev fra Magrete Hundahl, 
dateret
 Svendborg, den 25. November 1947, seks kredse i Assens, Bogense, Faaborg,
 Middelfart, Nyborg og Svendborg i efter&aring;rret 1917. I L&oslash;bet af
 vinteren 1918
 kommer der, som en f&oslash;lge af Benny Cederfelds utr&aelig;ttelige arbejde, 
yderligere
 f&oslash;lgende kredse til i Odense, Kerteminde, Ringe (H&oslash;jrup),
 Otterup, Langeland,
 &AElig;r&oslash;. Gudmekredsen kom senere Den f&oslash;rste Kertemindekreds var
 kortlivet.
Det har
ikke v&aelig;ret mulig at lokalisere en forhandlingsprotokol for &aring;rene
 1918-1924. I
 Kertemindekredsens f&oslash;rste forhandlingspritokol st&aring;r der, at,<BR>
"Tirsdag den 21. April 1924 afholdes i Kerteminde et M&oslash;de foranstaltet af

 "Danske Kvinders Fredsk&aelig;de", med [formanden for Fynskredsen]
 Kammerherrerinde
 Fru Cederfeld de Simonsen som Taler. - Efter det udem&aelig;rkede Foredrag slog

 Kammerherreinden til Lyd for at oprette en Kertemindekreds for "D.K.F" og
 anmodede Fru Skoleinspekt&oslash;r [Jenny] Christensen om at v&aelig;re
 Formand.<BR>

L&oslash;rdag den 3. Maj samledes saa en Del Kvinder, efter indbydelse af Fru
 Christensen, til et M&oslash;de med det Resultat, at "Fredsk&aelig;dens"
 Kertemindekreds
 dannedes". I "Hvem er vi" fra 1924, n&aelig;vnes 14 kvinder som
 repres&aelig;ntanter for
 Kertemindekredsen.<BR>

I december 1925 skifter Danske kvinders Fredsk&aelig;de navn til Kvindernes
 Internationale Liga for Fred og Frihed (K. I. L. F. F.), Dansk Afdeling.

<h2>Medlemmer i den danske Liga</h2>

Der eksistrerede et kartotek over de medlemmer, som betalte fredskronen, og
 siden har man vel p&aring; samme m&aring;de som andre organisationer
 f&oslash;rt kartotek
over
 medlemmerne. I mangel af hovedarkivet, m&aring; man anvende lokalkredsenes
 arkiver
 for at finde ud af, hvem der var medlem. Der kom hurtigt s&aring; mange
 medlemmer i
 Ligaen, at den ikke kunne have en fast rubrik i medlemsbladet over nyindmeldte
p&aring; samme m&aring;de som Kristeligt Fredsforbund og Kvindernes Fredsforbund
 havde det,
men i 1924 trykker man en adresseliste over Ligaens tillidsfolk. Andre medlemmer

 vil fremg&aring; ved en genneml&aelig;sning af Fred og Frihed.<BR>

Ligaens tillidsfolk og medlemmer er kommet fra alle samfundslag. <BR>

Det er dog kendetegnende, at der er mange h&oslash;jskolefolk blandt de lokale
 ledere
 af kredsene. &AElig;gteparrene har dels passet h&oslash;jskolen, manden har
 arbejdet i
 Aldrig mere Krig og konen i Ligaen. Bergliot og Svend Haugaard er et markant
 eksempel p&aring; dette, men der er flere.<BR>

Antal medlemmer i Ligaen fremg&aring;r af arkivregistranten.<BR>

Nogle af tallene er afrundede<BR>

<li>1917        7.000
<li>1920        15.000
<li>1928        10.802
<li>1937        25.000 Den danske sektion af ligaen er den st&oslash;rste
 medlemsm&aelig;ssigt set af alle!
<li>1941        22.331 (FF 1943 s 50).
<li>1942        22,300
<li>1943        24,300
<li>1945        22.000 (FF 1945 s 48).
<li>1969        5.999 (BT 9.12.1969).
<li>1995        300
<li>2000        ?

<h2>Wilson-m&oslash;det i Paladsteatret</h2>

Det f&oslash;rste st&oslash;rre m&oslash;de som Ligaen tog initativ til var
 Wilson-m&oslash;det i
 Paladsteatret i K&oslash;benhavn, den 15. december 1918. Blandt anbefalerne til
 m&oslash;det
var Danske Kvinders Nationalraad, K&oslash;benhavns
 Kommunel&aelig;rerindeforening,
 Kvindernes Handel- og Kontoristforening, Dansk Kvindesamfund, International
 Kvindeforbund for det internationale Hj&aelig;lpesprog, Husholdningsforeningen
 Hjemmets Tarv, Kristne Kvinders V&aelig;lgerforening og Frisindet Ungdom
 (organisationsdeltagerne fremg&aring;r af det trykte referat fra m&oslash;det, 
der sikkert
 har givet stor pressed&aelig;kning).<BR>

Talerne p&aring; m&oslash;det var Borgmester i K&oslash;benhavn Viggo Bentzon,
 journalisten
Helge
 Rode og Gyrithe Lemche.<BR>

Allerede ved det f&oslash;rste st&oslash;rre m&oslash;de Ligaen arrangerer, ser 
man alts&aring;
et
 samarbejde mellem mange forskellige kvindeorganisationer.<BR>

N&aring;r Ligaen interesserede sig for Den amerikanske pr&aelig;sident Wilsons
 program for
 en fredsafslutning efter f&oslash;rste verdenskrig, var det fordi hans
 programpunkter
p&aring; mange m&aring;der stemte overens med Ligaens. I 1917 modtager han en
takkeskrivelse
 for sine m&aelig;glingsbestr&aelig;belser fra den hollandske
 paraplyorganisation
 Anti-Oorlag-Raad som den danske Liga lader overs&aelig;tte og trykke.

<h2>Fred og Frihed</h2>

I de f&oslash;rste &aring;r af foreningens historie, havde Ligaen ikke sit eget 
tidsskrift.
 Man klarer sig med l&oslash;besedler og flyveblade og meddelelser til de andre
 fredsblade og kvindeblade. Sagen er den, at et af foreningens medlemmer,
 redakt&oslash;ren Lemche i 1918 gik fra stillingen som redaktionschef af Dansk
 Kvindesamfunds tidsskrift Kvinden og Samfundet, og blev redakt&oslash;r af
 Tidens
 Kvinder, hvor hun stillede en side til r&aring;dighed for Ligaen. <BR>

Bladet Fred og Frihed blev grundlagt i 1924 som "Meddelelsesblad for Danske
 Kvinders Fredsk&aelig;de" efter en l&aelig;ngere diskusion p&aring;
 landsm&oslash;det i
november 1923 p&aring;
 Christiansborg (MDKF:1924:1 s.8). Fred og Frihed er s&aring;ledes det
 &aelig;ldste
 nulevende danske fredsblad, efter at Forsoningsforbundets tidsskrift
 Fredsvarden gik ind i begyndelsen af 1970´erne.<BR>

Da Fredsk&aelig;den i 1924, fik sit sit eget medlemsblad, "Meddelelsesblad for
 Danske
Kvinders Fredsk&aelig;de", skulle der betales s&aelig;rskilt for bladet, med det
 uundg&aring;elige
 resultat, at kun omkring 1/4 af medlemmerne var abonnementer, hvilket var et
 tilbagevende tema p&aring; formandsm&oslash;derne. <BR>

Den norske sektion af Ligaen har i den tidlige fase af sit arbejde heller ikke
 sit eget medlemsblad. I stedet for anvender man fra 1917 Norges Fredsforenings
tidsskrift, Folkefred som meddelelsesblad.<BR>

Den f&oslash;rste redaktrice og distribut&oslash;r af bladet var Voldborg
 &Oslash;lgaard i
&Aring;rhus. Hun
 var redakt&oslash;r til og med 1937. I 1926 skifter bladet navn til det
 nuv&aelig;rende Fred
 og Frihed, men med undertitlerne: Mellemfolkelig Forstaaelse, International
 Retsorden og international Afrustning. Undertitlen "meddelelsesblad fra" skal
 opfattes helt bogstavelig. Formanden, Thyra Daugaard, takker i det aller
 f&oslash;rste
 nummer af bladet "de Medlemmer af Fredsk&aelig;dens Hovedstyrelse, der ved
 deres
 Initativ har bragt Fredsk&aelig;den og Fredsligaen dette skridt frem" og
 oplyser, at
form&aring;let med medlemsbladet er, "at kunne holde sine Arbejdere vel
 Underrettet om
 S&oslash;sterorganisationernes Fredsarbejde i andre Lande". "Bladet kommer som 
en
 beskeden Budbringer om et Arbejde", forts&aelig;tter formanden, <BR>

"der slet ikke nogensinde kan oph&oslash;re, saa vist som Mennesker aldrig kunne
 oph&oslash;re
 at arbejde for og tro paa Fredstanken. Bevidst eller ubevidst ligger
 &Oslash;nsket og
Haabet om Fred hos ethvert Menneske, ogsaa hos dem, der stiller sig aller mest
 overlegen overfor Tanken om Opnaaelse af den ene Ting i hele Fredsarbejdet, som

 Kvinderne s&aelig;rligt virker for: at internationale Stridigheder maa
 afg&oslash;res ved
 andre Midler end Krig". <BR>

F&oslash;rste nummer af Meddelsesblad For danske kvinders Fredsk&aelig;de er et
 dobbeltnummer, men har kun nr. et, hvorfor det n&aelig;ste udkomne nr. har nr. 
3. De
f&oslash;rste numre trykkes i et lille oplag. fordi medlemmerne f&aring;r ikke
 tilsendt
 bladet pr. automatik, som det ellers nu om dage er kotume i alle foreninger. I
nr. fem sl&aring;r Dagmar J&oslash;rgensen til lyd for, at man pr&oslash;ver
 p&aring; at f&aring;
foreningens
 medlemmer til at abonnere p&aring; bladet. <BR>

Ved &aring;rsskiftet 1924-1925 har Meddelelsesbladet s&aring; stor fremgang, at
Fredsk&aelig;dens
hovedbestyrelse f&aring;r for&oslash;gede journalistiske ambitioner. Bladets
 sidetal skal
 fordobles, idet <BR>

"Ved denne udvidelse vil Bladet jo blive i Stand til at bringe fyldigere
 Meddelelser om Arbejdet Herhjemme og Artikler og Oplysninger om de mange
 Forhold og Foretagender af Interesse og Forbindelse med Fredsarbejdet i andre
 Lande, som Dagspressen kun flygtigt omtaler eller helt forbigaar". (MB
 1924:11/12 s. 58).<BR>

Det blev ved planen.<BR>

Ligaen&oslash;nskede ganske vist kun have kvinder som medlemmer, m&aelig;nd
 kunne godt
f&aring;
 optaget artikler i bladet. <BR>

I slutningen af 1945 opfordres medlemmerne igen til at abbonere p&aring; bladet.
 Denne
 gang med pisken over nakken. Hvis de ikke ville, s&aring; var det ud af vagten.
 1.800
 benytter sig af tilbudet og 8 procent af medlemmerne faldt fra (FF 1946:1 s 3).



<h2>Bladsamarbejde med Aldrig mere Krig fra Januar 1992</h2>

Igennem hele 1980´erne skrantede Fred og Frihed, dels p&aring; grund af det
 faldende
 medlemstal og dels p&aring; grund af et faldende abonnementstal. Aldrig mere
 Krig var
 i stort set samme situation og for at spare produktionsudgifter til begge
 foreningers blade slog man dem sammen, s&aring;ledes at kun de to f&oslash;rste
 og de to
 sidste sider er forbeholdt foreningerne hver i s&aelig;r. Sammenslutningen af
 fredstidsskrifter var i &oslash;vrigt en typisk begivenhed over hele verden i
 begyndelsen af 90´erne.  <BR>

Fred og frihed er et af de &aelig;ldste fredsblade i Danmark og man kan ved en
 genneml&aelig;sning af tidsskriftet f&aring; ikke et bare godt blik over, hvad 
der er sket
i Ligaen, men ogs&aring; over begivenhederne i de andre danske fredsgrupper og
 man f&aring;r
 ogs&aring; et godt indtryk af den danske historie i den periode Fred og Frihed 
er
 udkommet i.<BR>

Til ethvert godt m&oslash;de h&oslash;rer en sang. Den danske liga har udgivet
 tre
sangb&oslash;ger i
 1927, 1933 og i 1949 og der er ogs&aring; mange sange og digte i Fred og
 Frihed.<BR>

Det sociale samv&aelig;r p&aring; m&oslash;derne var og er vigtige for ligaens
 medlemmer, hvad
 ryster en flok damer sammen bedre en en god kop kaffe og hjemmebag? I
 Skivekredsen tog man konsekvensen af dette vigtige forhold i Ligaens arbejde og

 henlagde m&oslash;der til Friis  Fars&oslash;es konditori.

<h2>Fredsarbejdet i Ligaen</h2>

Siden Ligaens start har dens medlemmer hovedsageligt arbejdet for
 f&oslash;lgende
 emner:<BR>

<li>Fredssagen set b&aring;de p&aring; baggrund af den aktuelle
 sikkerhedspolitiske
 situation og ogs&aring; mere principjelt anskuet,

<li>N&oslash;dhj&aelig;lpsarbejde som har forg&aring;et i stort set alle
 konfliktomr&aring;det i den
 mellemliggende tid,

<li>Fredsundervisning hvor man ville afskaffe det nationalistiske og krigeriske
indhold i undervisningsmaterialet og i stedet for g&oslash;re eleverne mere
 internationalt orienteret,

Ligaaens medlemmer har v&aelig;ret imod:<BR>

<li>Racisme, en klar antiracistisk holdning, der er kommet til udtryk b&aring;de

 rettet mod nazisterne og facisterne i trediverne og mod det sydafrikanske
 apartheidsystem, men ogs&aring; imod nutidens "sm&aring;"racisme mod
 indvandrere og
 flygtninge i Danmark.

<li>Undertrykkelsen af kvinder og undertrykkelsen af borgerlige rettigheder.

<li>V&aring;benhandel, v&aring;benproduktion, oprustning, militarisme og
v&aring;benanvendelse.<BR>


M&aring;den arbejdet er forg&aring;et p&aring; har v&aelig;ret ved
 oplysningsarbejde,  fredelige
 demonstrationer og samarbejde med andre fredsorganisationer. Beredvilligt har
 man stillet spalteplads til r&aring;dighed for nye initativer, specielt
 Fredsvennernes Hj&aelig;lpearbejde i &aring;rene under og efter
 bes&aelig;ttelsen, men
ogs&aring; mange
 nyere fredsorganisationer har nydt godt af Ligaens samarbejdsvillighed. <BR>

Ligaen har siden 1969 v&aelig;ret &aring;ben for m&aelig;nds deltagelse i deres 
arbejde. Der er i
dag mere end nogensinde f&oslash;r brug for hele mennesker i fredsarbejdet. <BR>


Kvindernes Internationale Liga for fred og frihed i Danmark skifter p&aring;
 landsm&oslash;det i Askov i september/oktober 1969 navn til International liga 
for
 fred og frihed. <BR>

Ollis Klem skriver om begrundelsen for navneskiftet i Fred og Frihed, nr. 6.
 1969, i en leder: "F&oslash;r landsm&oslash;det: Har vi evnen til at overleve? 
- og viljen?
 <BR>

"Ethvert landsm&oslash;de er af stor betydning for ligaens arbejde - man ser
 tilbage,
 g&oslash;r status og ikke mindst, man ser fremad og overvejer.<BR>

Ved dette landsm&oslash;de st&aring;r vi overfor afg&oslash;rende beslutninger, 
som m&aring;
tages, hvis
 ligaen skal overleve herhjemme, og som de foresl&aring;ede lov&aelig;ndringer
 giver udtryk
for"...<BR>

..."Er vi alle villige til at anerkende, hvad man har gjort p&aring;
 internationalt
 plan, at vor arbejde f&oslash;rst og fremmest er politisk (dog stadig ikke
 partipolitisk), at vi, hvis vi vil have indflydelse og tilgang, m&aring;
 v&aelig;re aktivt
med i den del af dagens politik, der skal fremme vort langsigtede m&aring;l:
 Afskaffelse af &aring;rsager til krige?<BR>

Har vi evnen til at kommunikere, hvor kommunikation er n&oslash;dvendig, og har 
vi
 viljen og kr&aelig;fter til at virke med den direkte konfrontation, som
 siikkert idag
 er n&oslash;dvendig, hvis man vil fremme sine interesser og tanker og n&aring; 
et
 resultat?<BR>

Er vi istand til at forny os og vor arbejdsformer s&aring; meget, at den
 naturlige
 kl&oslash;ft mellem generationerne eliminres, og at unge af begge k&oslash;n,
 der f&oslash;ler
sig
 tiltrukket af vort form&aring;l, vil slutte sig til os og give os en
 n&oslash;dvendig
 tilgang og nyt initativ? M&aelig;nds fremtidige aktive medlemsskab vil sikkert
 arbejde i samme retning og give nye impulser og inspiration til arbejdet ude i
kredsene, selv om vi stadig officielt skal v&aelig;re Kvindernes internationale 
Liga
 for Fred og Frihed"... <BR>

...det foresl&aring;s <BR>

"i det nye lovudkast, at man fasts&aelig;tter &aring;rskontingentet p&aring;
 hvert
landsm&oslash;de
 beregent efter et budget over hovedkontorets udgifter, s&aring;ledes at
 hovedkontoret
 f&aring;r halvdelen af kontingentet til disse absolut n&oslash;dvendige
 fastlagte udgifter,
alts&aring; samme andel, som man altid har f&aring;et af fredsdagsprovenuet, der
 nermest har
 dannet grundlaget for hovedkontorets eksistens. Hovedkontorets centrale
 stilling, og dets st&aelig;rkt &oslash;gede arbejdsindsats i de senere &aring;r
 er en naturlig
 konsekvens af en &aelig;ndret arbejdsfordeling og en begyndende
 struktur&aelig;ndring[,]
 der sikkert ikke kan standses. M&aring;ske burde man allerede nu g&aring;
 videre med en
 forenkling af vores indviklede organisationsform?<BR>

Jeg er overbevist om, at vi har evnen til at overleve, men har vi viljen til at
betale, hvad det koster? - Landsm&oslash;det vil vise det".<BR>

Slut p&aring; lederen.

Olllis Klems organisatoriske beretning p&aring; landsm&oslash;dett som jeg endnu
 ikke har
 datoen for, er desv&aelig;rre ikke trykt i Fred og Frihed. <BR>

Lulla Winther, nyvalgt redakt&oslash;r af Fred og Frihed,  skriver i lederen i
 det
 efterf&oslash;lgende nummer af bladet, Dagen derp&aring;: <BR>

"Hvor mange har mon opdaget, at vi har v&aelig;ret med i en revolution? Eller er
 det,
fordi vi alle er vokset med opgaven, s&aring; det er et led i den udvikling, som

 uv&aelig;religt kommer, men som oftes synes en march p&aring; stedet? Hvad jeg 
taler om?
 S&aring;m&aelig;nd om det, at vi nu har &aring;bnet for m&aelig;nds
 ligeberettigede
medlemsskab af den
danske sektion af ligaen. Vi hedder nu "International Liga for Fred og Frihed".
Og vi byder hermed alle m&aelig;nd velkommen, som vil v&aelig;re med i arbejdet 
- ogs&aring;
dem,
som nu lovligt g&aring;r over fra at v&aelig;re passive. Der er nok at tage fat 
p&aring;"...<BR>

Det er muligt at der findes referater fra landsm&oslash;det p&aring;
 kvindehistorisk Samling
i &Aring;rhus. Anne Hansen har et kort rerferat fra landsm&oslash;det i
 oktobernummeret,
 hvori hun skriver:<BR>

"Det har l&aelig;nge v&aelig;ret et klart &oslash;nske, at vi kunne drage vore
 m&aelig;nd ind i
Ligaens
 arbejde, men deres  position som passive medlemmer har hidtil gjort vores
 bestr&aelig;belser i s&aring; henseende en smule vanskelige. Nu vedtog
 landsm&oslash;det en
 lov&aelig;ndring, som rydder denne hindring af vejen, og der vil snart blive
 udsendt
et till&aelig;g til vores love, hvori der bl.a. skal st&aring;, at enhver person
 - ikke blot
 enhver kvinde - kan blive medlem af "International Liga for Fred og Frihed".
 Det nye navn er en naturlig konsekvens af bestemmelsen om m&aelig;nds
 medlemsskab, og
 da det desuden er lettere og mere h&aring;ndterligt end det gamle, m&aring; det
 hilses med
tilfredshed".<BR>

F&oslash;rstegangsdeltageren p&aring; landsm&oslash;det Dorte Sch&oslash;nemand 
skriver i i
samme nummer i
artiklen: Indtryk fra landsm&oslash;det:<BR>

"Mange havde nok set frem til dette landsm&oslash;de med bange anelser p&aring; 
grund af de
 s&aelig;rlige programpunkter, der denne gang var p&aring; dagsordenen:
 &AElig;ndring af
navnet,
 m&aelig;nds adgang til fuldt medlemsskab og kontingentforh&oslash;jelse.<BR>

Men var stemningen under m&oslash;derne enkelte gange ved at n&aelig;rme sig
 kogepunktet,
s&aring;
lykkedes det dog at finde frem til acceptable afg&oslash;relser"...<BR>

Jeg h&aring;ber, at jeg med denne kortfattede fredstilling af Ligaens tidlige
 historie
 har givet et indblik i, hvorfor der dannes nye fredsgrupper og jeg har
 fors&oslash;gt
at beskrive nogle af de vanskeligheder der har v&aelig;ret i forbindelse med
 etableringen af Ligaen. I den mellemliggende tid har Ligaen gennem sit store
 arbejde vist sin berettigelse.<BR>

P&aring; et senere tidspunkt m&aring; Ligaens fulde historie skrives. En af
 m&aring;derne man
kan
f&aring; kommende medlemmer i tale p&aring;, er ved at have en historie at
 fort&aelig;lle. Den
 danske Liga og de andre fredsbev&aelig;gelser har mange ufortalte historier.
 Festskriftet er en del af en egentlig forskningsvejledning om Ligaens historie,

 som pt er under udarbejdelse. Den h&aring;ber jeg er f&aelig;rdig inden Ligaens
 100 &aring;rs
 jubil&aelig;um.<BR>

Til lykke til den livsbekr&aelig;ftende bedstemor, der har forst&aring;et at
 f&oslash;lge med
 tiden. Det bedste &oslash;nske ville selvf&oslash;lgelig v&aelig;re, at
 fornuften sejrede, og
 arbejdet blev overfl&oslash;digt i fremtiden. Da vi m&aring; erkende, at det
 ikke er
 tilf&aelig;ldet lige nu, vil jeg h&aring;be p&aring; alle gode &oslash;nsker
 for fremtiden, men da
h&aring;b
 og &oslash;nsker realistisk set desv&aelig;rre ikke er nok, s&aring;...<BR>

Er der nogen der vil sende mig en indmeldelsesblanket og et girokort?<BR>
<I>Holger Terp</I> 
<BR> 
<BR>
Se <A HREF="FESTKILD.HTM" tppabs="http://www2.dk-online.dk/users/amk/festkild.htm">kildelisten</A> 
</B> til dette festskrift.<BR>
Tilbage til <A HREF="JUBEL2.HTM" tppabs="http://www2.dk-online.dk/users/amk/jubel2.htm">del 2 af 3</A> af dette festskrift.<BR>
Tilbage til <A HREF="JUBEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/jubel.htm">del 1 af 3</A> af dette festskrift.<BR>

<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="LIGA.HTM" tppabs="http://www2.dk-online.dk/users/amk/liga.htm">Kvindernes &nbsp; Internationale &nbsp; Liga &nbsp; for &nbsp; Fred &nbsp; og &nbsp; Frihed's &nbsp; hjemmeside</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider &nbsp; for &nbsp; Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
<BR>
"Jubil&aelig;umsskrift 3/3"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 060197 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../CGIDK-~1.DK/COUNT~44.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=JUBEL3.HTM-AMK&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>
