<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0"> 
<META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/ligakild.htm"> 
<HTML> 
<HEAD>
<TITLE>Utrykte kilder</TITLE>
<META NAME="Author" CONTENT="Produceret af SkærmTapet">
<LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD>
<BODY BGCOLOR="#00FFFF" LINK="#0000FF" VLINK="#000080" ALINK="#FF0000">
<CENTER>
 <A HREF="LIGA.HTM" tppabs="http://www2.dk-online.dk/users/amk/liga.htm"> 
<B>Kvindernes Internationale Liga for Fred og Frihed's hjemmesider</B> 
</A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
</FONT> 
<HR>

<H1>Utrykte kilder</H1>
</CENTER>
<H2>til Danske Kvinders Fredsk&aelig;de,<BR>
Kvindernes Internationale Liga for Fred og Frihed, samt<BR>
the Womens International League for Peace and Freedom</H2>
<BR>
<I>Af Holger Terp</I> 

<H3>Indledning</H3> 
<BR>

Denne arkivvejviser er anden del af Holger Terps festskrift: "Danske kvinders
 Fredsk&aelig;de og Kvindernes Internationale Liga for Fred og Friheds historie 
i
 perioden 1915-1924", som udsendes den 28.april 1995 i forbindelse med
 International Liga for Fred og Friheds 80 &aring;rs jubil&aelig;um. Redaktionen
 af selv
 festskriftet er afsluttet den 1. april 1995 og arkivvejviseren er udarbejdet i 

tidsrummet frem til festskriftets udsendelse i midten af juni 1995. <BR>

Arkivvejviseren fungerer derfor som yderligere dokumentation for denne og som en

 vejledning til andre som m&aring;tte have interesse i Ligaens historie.
 Arkivvejviseren til Ligaens historie trykkes s&aelig;rskilt fordi jeg ikke
 n&aring;ede at
 blive f&aelig;rdig med den til festskriftets deadline. Arkivvejviseren er i sin

 forel&oslash;bige form forh&aring;bentlig ukomplet og vil blive opdateret
 efterh&aring;nden som
 yderligere oplysninger indg&aring;r. <BR>

Tredje del af festskriftet er "Database over avis- og tidsskrift-artikler om
 Danske Kvinders Fredsk&aelig;de, Kvindernes Internationale Liga for Fred og
 Frihed
 samt International Liga for Fred og Frihed" som pt er under udarbejdelse. <BR>

For dem, der m&aring;tte l&aelig;se arkivvejviseren f&oslash;r selve
 festskriftet, et par enkelte
 ord om Ligaens danske arkivforhold: Selve hovedarkivet fra &aring;rene
 1915-1971 er
 desv&aelig;rre forsvundet.<BR>

Jeg er meget interesseret i at f&aring; oplysninger fra lokalarkiver og fra
 privatpersoner, der m&aring;tte ligge inde med informationsb&aelig;rende
 dokumenter af
 enhver art vedr&oslash;rende fredsbev&aelig;gelser og enkeltpersoners
 fredsarbejde, herunder
 specielt i denne sammenh&aelig;ng dokumenter fra Ligaens medlemmer. <BR>

Jeg skal hermed opfordre Ligaens medlemmer til at aflevere lokalkredsarkiver til

 lokalhistoriske arkiver der er tilsluttet Sammenslutningen af Lokalarkiver,
 hvis medlemmer kan findes i den &aring;rligt udkomne Arkivvejviser. Andre
 personer
 som  ligger inde med arkivalier med relattion til Ligaen, bedes ogs&aring;
 aflevere 
disse til et arkiv. Man skal kun aflevere arkiver til medlemmerne af
 Sammenslutningen af Lokalarkiver, n&aring;r man har sikret sig, at der ikke
 tages
 brugerbetaling for almindelige litteraturs&oslash;gninger i arkiverne. Det kan 
ikke
 passe, at man f&oslash;rst skal opfordre organisationer og enkeltpersoner til
 at
 aflevere akivalier til lokalarkiverne, og man s&aring; skal betale for at
 f&aring;
 oplysninger fra arkiverne. Hvis de lokalhistoriske arkiver vil have
 brugerbetaling for litteraturs&oslash;gninger, s&aring; aflever arkiverne til
 Kvindehistorisk Samling, Arbejderbev&aelig;gelsens Bibliotek og Arkiv eller til

 Rigsarkivet. Er der er nogle, der ligger inde med dokumenter fra hovedkontoret,

 specielt i perioden 1915-1971, bedes disse afleveret til Kvindehistorisk
 Samling p&aring; Statsbiblioteket i &Aring;rhus.<BR>

Der er tilsyneladende en del forhandlingsprotokoller fra lokalkredse, b&aring;de
 i
 privat varet&aelig;gt, i det statslige arkivsystem og i lokalarkiver. En del af

 arkiverne er endnu ikke gennemg&aring;et, hvilket de vil blive i n&aelig;r
 fremtid.<BR>
<H2>Danmark</H2>
Kilder til biografiske oplysninger over nogle af medlemmerne er: <BR>
<B>Dansk biografisk Leksikon</B>,<BR>
<B>Den gyldne Bog om danske Kvinder</B>, under redaktion af Edith Rohde fra 1941.<BR>
Medlemmer af Ligaen som er omtalt i denne er:<BR>
<UL> 
<OL> 
<LI>Andersen, Anna Eikrem, bestyrelsesmedlem (Slagelse),<BR>
<LI>Andersen, Marie, medlem af N&aelig;stved-kredsen (N&aelig;stved),<BR>
<LI>Bremerstent, Nora, Distriktsformand for Sj&aelig;llands Distrikt
 (Helsing&oslash;r),<BR>
<LI>B&oslash;ggild, Julie, radikal, og formand for Horsenskredsen (Horsens),<BR>

<LI>Christensen, Ragnhild, Fung. Formand (Faaborg),<BR>
<LI>Daugaard, Thora, Landsformand (K&oslash;benhavn),<BR>
<LI>Fisker, Emma, Formand for Frederikshavnskredsen (Frederikshavn),<BR>
</CENTER> 
<LI>Forchhammer, Henni (ingen omtale af medlemsskab),<BR>
<LI>Hansen, Elna, stifter af Assens kredsen, <BR>
<LI>Hansen, Ester Frihiof, medlem(&Aring;rhus),<BR>
<LI>Heilesen, Margit, bestyrelsesmedlem, n&aelig;stformand og fungerende formand

 (K&oslash;benhavn)<BR>
<LI>J&oslash;rgensen, Tove Kj&aelig;rbor, (Faaborg)<BR>
<LI>Klem, Ollis, N&aelig;stformand og kasser for Sj&aelig;llands distrikt;
 desuden var hun 
N&aelig;stformand for Dansk Freds- og Folkeforbundsforening,
 Helsing&oslash;r-afdelingen.
 Senere aktiv i Ungdommens Fredsudvalg 1941-1945 (Dette arkiv er i Holger Terps 

privatarkiv), Helsing&oslash;r,<BR>
<LI>Koch, Ingrid Louise, Delegeret til kongressen i Luhacovice 1937,
 (&Aring;rhus?),<BR>
<LI>Lemche, Gyrithe (ingen oplysninger),<BR>
<LI>Ludvigsen, Magrethe, radikal, (Maribo),<BR>
<LI>Nedergaard, Meta (ingen oplysninger), (Viborg),<BR>
<LI>Nielsen, Elisabeth Sofie, distriktsformand for Lolland-Falster-kredsen og
 medlem af styrelsen for Danske kvinders beredskabstjeneste, (Nyk&oslash;bing
 Falster),<BR>
<LI>Nielsen, Marie Bruun, Formand (Nakskov),<BR>
<LI>Panduro, Rigmor, formand (Slagelse),<BR>
<LI>Petersen, Margrethe, bestyrelsesmedlem af k&oslash;benhavnskredsen
 1924-1928,
 K&oslash;benhavn,<BR>
<LI>Petersen, Otilia, bestyrelsesmedlem (Nyborg),<BR>
<LI>Rindung, Ingeborg, formand for k&oslash;benhavnskredsen,
 (K&oslash;benhavn),<BR>
<LI>Simonsen, Johanne (Hun var kun medlem af Dansk Freds- og
 Folkeforbundsforening
idet hun var gift med foreningens formand landsretssagfrer Jesper Simonsen!)<BR>

<LI>Willingsh&oslash;j, Vilhelmine, formand for Slagelsekredsen (Slagelse),<BR>
<LI>&Oslash;rnsholt, Tonny</UL> 
</OL> 
<BR>
N&aring;r der ikke er flere medtaget fra ligaen, kan det skyldes, at dels er
 bogen
 udgivet under bes&aelig;ttelsen og dels var det ikke s&aelig;rligt nationalt at
 skilte med 
en pacifistisk holdning. Desuden mangler der underligt nok oplysninger om
 b&aring;de
 Ellen H&oslash;rup, Benny Cederfeld de Simonsen og Cathinca Olsen som
 redakt&oslash;ren m&aring;
 have kendt i al fald via omtale. N&aring;r de ikke er medtaget, kan det
 skyldes, at
 bibliografien, muligvis utilsigtet, har politisk slagside i retning mod det
 konservative folkeparti, hvis kvindelige medlemmer i al fald ikke satte deres
 lys under en sk&aelig;ppe. Ellers er der mange oplysninger at hente om
 kvindesagen, 
b&oslash;rneforsorgssagen, forsvarssagen og kvinders erhverv - s&aring;
 l&aelig;nge de ikke var
 hjemmeg&aring;ende og kvinders deltagelse i datidens organisationsliv.<BR>
<H3>Arbejderbev&aelig;gelsens Bibliotek og Arkiv</H3>
Socialdemokratiets Arkiv kasse 783.<BR>
<H3>Det kongelige Bibliotek</H3>
<I>H&aring;ndskriftsamlingen</I> 
<BR>
Lemche, Gyrithe + nye breve i 1995.<BR>
<I>Kort- og Billedafdelingen </I> 
<BR>
Bajer, Mathilde 9 fotos<BR>
Cederfeld de Simonsen, Benny 10 fotos<BR>
Forchhammer, Henni 12 fotos<BR>
H&oslash;rup, Ellen 6 fotos<BR>
Lemche, Gyrithe 20 fotos<BR>
Moltesen, Eva 6 fotos<BR>
Tybjerg, Clara 1 foto<BR>
Wright, Louise 3 fotos<BR>
Zeuthen, Else 8 fotos.<BR>
Kun et af fotografierne af Benny Cederfeld de Simonsen har direkte relation til 

Ligaen med en henvisning til landsm&oslash;det i Herning 1933. Resten er
 portr&aelig;tter
 eller fotograferet sammen med andre.<BR>
<I>Sm&aring;tryksafdelingen</I> 
<BR>
Danske Kvinders Fredsk&aelig;de<BR>
Kvindernes Internationale Liga for Fred og Frihed<BR>
Tryksager, Plakater, M&aelig;rkater, L&oslash;besedler, Pjecer og lign.
 udf&oslash;rt for
 Fredsforeninger og Privatpersoner i Aarene 1928-40 af William Jessens
 Bogtrykkeri i St. Regnegade 26, DI, K&oslash;benhavn K.<BR>
Tryksager udgivne af Kvindernes Internationale Liga for Fred og Frihed, Dansk
 Freds- og Folkeforbundsforening, Ungdommens Fredsforbund, Udgivet i Perioden
 1928-1936, Samlet af Axel Pille. (Journalist, Forfatter, Overs&aelig;tter).
 Medstifter af Landsforbundet Aldrig mere Krig.<BR>
Disse to mapper af foliantst&oslash;rrelse med diverse tryksager er ikke
 identiske som 
forskellene i titlerne antyder. Af Ligaens materiale findes i disse bind, det
 diplom der blev givet til skoleelever i marts 1940. Egentlig falder denne
 kildesamling uden for arkivvejviserens emne, utrykte kilder, men den er
 medtaget her, fordi den dels ikke er s&aring; kendt, og dels indeholder
 dokumenter
 som, mig bekendt, ikke findes andre steder.<BR>
<H3>Rigsarkivet</H3>
<I>Private organisationsarkiver [private institutioner]</I> 
<BR>
Dansk FN Forening, Arkiv nr. 10,382, heri<BR>
Foreningen til Danmarks Neutralisering 1882, senere kaldet<BR>
Dansk Fredsforening 1885, senere kaldet<BR>
Dansk Freds- og Folkeforbundsforening 1925.Heri,<BR>
Generalforsamlinger/&aring;rsm&oslash;der<BR>
Forhandlingsprotokoller 1909-1965 og<BR>
Hovedbestyrelsen<BR>
Forhandlingsprotokol 1923-1960.<BR>
Dansk Samr&aring;d for de forenede Nationer. Arkiv nr. 10,386. Heri<BR>
Finn Friis arkiv, heri<BR>
Korrespondance 1931-1975.<BR>
FN-forbundet. Arkiv nr. 10,566.<BR>
Kvindernes Internationale Liga for Fred og Frihed. Arkiv nr. 10,402.<BR>
Arkivet d&aelig;kker perioden 1938-1952 og er afleveret af Dr. Phil.
 J&oslash;rgen H&aelig;strup i 
1983. Indhold: "Sager vedr. j&oslash;diske b&oslash;rns indrejse og ophold i
 Danmark samt
 udrejse til Pal&aelig;stina".<BR>
Mellemfolkeligt Samvirke. Arkiv nr. 10,026. 261 kasser, heri<BR>
Fredsvennernes Hj&aelig;lpearbejde samt enkelte lokalkredse af Dansk
 Fredsforening.<BR>

<I>Privatarkiver</I> 
<BR>
Bajer, Mathilde. Privatarkiv nr. 5066<BR>
Arkivet ligger sammen med Frederik Bajers arkiv. <BR>
Dertil h&oslash;rer en trykt arkivregistrant: Politikeren Fredrik Bajer (†1922) 
og
 hustrus [Mathilde Bajer] arkiv. - K&oslash;benhavn : Rigsarkivet, 1963. - 28 s.
 ;
 Forel&oslash;bige arkivregistraturer. Serie 8). Der er i Mathilde Bajers arkiv 
tre
 breve fra Ligaen som ogs&aring; findes i Ligaens arkiv p&aring;
 Statsbiblioteket,
 Kvindehistorisk Samling.<BR>
Forchhammer, Henriette [Henni]. Privatarkiv nr. 5407.<BR>
Arkivet er afleveret af Danske kvinders Nationalraad og d&aelig;kker perioden
 fra
 1922-<BR>
Der er i Henni Forchhammers arkiv bl.a. l&aelig;g om: <BR>
Landflygtige russiske kvinder i &Oslash;sten 1924-<BR>
Red Barnet 1945-1946<BR>
H&oslash;rup, Ellen (1871-1953). Privatarkiv nr. 8094.<BR>
Moltesen, Eva. Privatarkiv nr. 5973.<BR>
N&aelig;ser, Vincent. Privatarkiv nr. 8014.<BR>
Gruppe IV indeholder bl.a. f&oslash;lgende:<BR>
Kvindernes Internationale Liga for Fred og Frihed 1922-1932.<BR>
Tybjerg, Henriette (1881-1919). Privatarkiv nr. 3053. <BR>
L&aelig;g B indeholder avisklip med artikler og indl&aelig;g af Henriette
 Tybjerg, der var
 b&oslash;rnehjemsbestyrerinde, fra &aring;rene 1913-1919.<BR>
Zeuthen, Else. Privatarkiv nr. 7184.<BR>
Else Zeuthen og hendes mand, Frederik Zeuthens arkiv er ikke adskildt. Arkivet 
er i depot i Rigsarkivet. Det fylder 10 hyldemeter!
<H3>Statsbiblioteket &Aring;rhus, Kvindehistorisk Samling</H3>
<I>Private organisationsarkiver p&aring; Kvindehistorisk Samling</I> 
<BR>
Dansk Kvindesamfund, heri<BR>
Emil Elberlings arkiv, heri breve og tryksager.<BR>
Kvindernes Internationale Liga for Fred og Frihed [dansk afdeling] 1971-1985. 
 Arkiv nr. 630-01 og 631-01<BR>
Enkelte l&aelig;g omhandler perioden f&oslash;r 1971, herunder:<BR>
The International Committee for Immediate Meditation, ogs&aring; kaldet<BR>
Den internationale Komit&eacute; for snarlig M&aelig;gling.<BR>
Kapslen med korrespondance, i Ligaens arkiv indeholder breve til og fra<BR>
Daugaard, Thyra 1916-1919<BR>Forschammer, Henni 1916-1919<BR>
Kvindernes Internationale Liga for Fred og Frihed, lokalkredse:<BR>
Nordjyllandskredsen.<BR>
Regnskaber for Viborg-kredsen af Kvindernes Internationale Liga for Fred og
 Frihed 1942-1945.<BR>
<I>Fotografier</I> 
<BR>
345 fotografier og 7 lysbilleder fra cirka 1915-1987 vedr&oslash;rende
 Ligaen.<BR>
<I>Privatarkiver p&aring; Kvindehistorisk Samling</I> 
<BR>
Ditzel, Meta Nedergaard J. nr. 26/1994<BR>
Winther, Lulla J. nr. 17/1994
<H3>Privatarkiver i privat eje</H3>
<H3>International Liga for Fred og Frihed, K&oslash;benhavn</H3>
<I>Landsd&aelig;kkende arkivalia</I> 
<BR>
Generelt har hovedkontoret alle arkivmaterialer fra perioden efter 1986. Ligaen 

har endnu ikke formuleret en arkivpolitik<BR>
<I>Lokalkredsarkiver</I> 
<BR>
Helsing&oslash;rkredsen<BR>
Helsing&oslash;rkredsen af "Kvindernes internationale Liga for Fred og Frihed"
 (i det
 f&oslash;lgende ben&aelig;vnt ...kredsen). Forhandlingsprotokoller +
 regnskabsprotokoller
 for perioden 20.8.1959-30.4.1990. <BR>
K&oslash;benhavnskredsen<BR>
Forhandlingsprotokol 13.12.1955-16.3.1984 og Oktober 1985 til 17.11.1987.<BR>
S&aelig;bykredsen<BR>
Forhandlingsprotokol 1963-1965.<BR>
Enkelte fotografier<BR>
Det lader til, at den ene af Ligaens tre nuv&aelig;rende form&aelig;nd, Ida
 Harsl&oslash;f har
 v&aelig;ret officiel dansk fotograf ved de to sidste internationale kongresser,
 lige 
som hun har taget billeder ved andre arrangementer, bl.a. 80 &aring;rs
 f&oslash;dselsdagsfesten. Sp&oslash;rgsm&aring;let. i denne forbindelse er
 naturligvis, om Ligaens 
danske afdeling har haft andre fotografer.<BR>
Karen S&oslash;ndergaard har i 1995 afleveret sin lysbilledsamling til
 hovedkontoret. I
 &oslash;jeblikket beror den hos Holger Terp. Dertil h&oslash;rer:
 S&oslash;ndergaard, Karen: Tr&aelig;k af
 Ligaens historie 1915-1965. S.T.A.R. 1983. : Lysbilledserie samlet og ordnet af

 Karen S&oslash;ndergaard. 9 s. ; 30 cm. Enkelte af lysbillederne er
 spejlvendte!
<H3>Lokal-kredsarkiver og deres lokalisering</H3>
Askovkredsen Forhandlingsprotekoller<BR>
Vejen lokalhistorisk Arkiv.<BR>
A 1198, M-5, International Liga for Fred og Sikkerhed,<BR>
Protekoller, Breve mm.<BR>
Borenholm<BR>
Privateje.
Esbjergkredsen<BR>
Esbjerg Byhistorisk Arkiv<BR>
Arkiv nr.561-01<BR>
Herunder bl.a.<BR>
Beretninger og referater fra diverse m&oslash;der 1957-1984,<BR>
Medlemsprotokol 1964-1983,<BR>
Medlemsliste 1971,<BR>
Korrespondance 1949-1985,<BR>
International klunserlejr 1969,<BR>
Diverse Materialer 1935-1984,<BR>
Internationale kongresser 1946-1978,<BR>
Diverse tryksager 1936-1985,<BR>
Diverse materiale vedr&oslash;rende hovedstyrelsen 1968-1984,<BR>
Avisklip, og fotografier.<BR>
Fynskredsen<BR>
Forhandlingsprotokoller 1966-.<BR>
Hos Anne Hansen.<BR>
Kertemindekredsen<BR>
Forhandlingsprotokoller for Danske Kvinders Fredsk&aelig;de Kertemindekredsen
 1924-1946.<BR>
Forhandlingsprotokoller 1946-1985<BR>
Hos Sire Lundholm Christensen,<BR>
Randerskredsen<BR>
Forhandlingsprotokoller 1941-<BR>
Hos &Aring;rhuskredsen.<BR>
Middelfartkredsen<BR>
Forhandlingsprotokoller 1965-1972.<BR>
Hos Anne Hansen.<BR>
Skivekredsen<BR>
Forhandlingsprotokoller 1935-1983<BR>
Hos Skive-kredsen.<BR>
Vejenkredsen<BR>
Vejen Lokalhistorisk Arkiv<BR>
Korrespondance Anne Marie Hvidtfeldt 1946-1990.<BR>
Kvindernes Internationale Liga for Fred og Frihed<BR>
Medlemslister 1948.<BR>
Protokoller 1923-1991<BR>
Rationeringsm&aelig;rker til sultne b&oslash;rn.<BR>
Viborgkredsen: Forhandlingsprotekoller 1933-9.12.1969<BR>
Hos Skive-kredsen.<BR>
&Aring;rhuskredsen<BR>
Forhandlingsprotekoller 1941-1972 + <BR>
Regnskaber 1938-1972.
<H2>Norge</H2>
<H3>Kornhaugh Norsk Fredssenter</H3>
Intenasjonal Kvinneliga for fred og frihed, norsk sektion 1919-.<BR>
Opm&aelig;rksomheden henledes p&aring;, at den norske sektion f&oslash;rst hed
 Norske kvinders
 Haag-komite. Den forel&oslash;bige organisation er oprettet i 1915. Der kan
 godt v&aelig;re 
privatarkiver i andre norske arkiver fra norske kvinder i relation til Ligaen.
 Det samme g&aelig;lder naturligvis for sveriges vedkommende.
<H2>Sverige</H2>
<H3>G&ouml;teborgs Universitetsbibliotek, Centralbiblioteket, Kvinnohistoriska
 Samlingerna.</H3>
Internationella kvinnof&ouml;rbundet f&ouml;r fred och frihed [svensk afdeling],
 Arkiv nr 
B 36.<BR>
Arkivet d&aelig;kker &aring;rene 1915-1978, men der er materiale fra 1913.<BR>
En gennemgang af arkivregistranten viser ikke umidlbart til nogle orginale
 danske dokumenter.<BR>
Den japanske forsker Katsuya Kodama mener, i lighed med arkivregistranten, at
 den svenske sektion f&oslash;rst blev oprettet i 1919. Men, if&oslash;lge
 Kvinden og
 Samfundet, 1916:14 s 207, er den svenske sektion allerede oprettet i 1915. <BR>

 
<H3>Landsarkivet i Vadstena</H3>
&Ouml;stsvenska distrikerrne [av] Internationella kvinnof&ouml;rbundet f&ouml;r 
fred och frihed
 [svensk afdeling] 1939-1990. Afleveret af Birgitta Lindstr&ouml;m.<BR>
<H2>USA/Internationalt</H2>
<H3>Hoover Institution on War Peace and Revolution, John D. Crummey Collection
 on Peace. </H3>
International Commitee of Women for Permament Peace, senere kaldet,
International Congress of Women, Typescript Memorandum, 1915.
[ID: CSUZYY619-A]
<H3>Missouri Joinnt Collection</H3>
Women´s International League for Peace and Freedom 1962-1975.
<H3>Norlin Library</H3>
Women´s International League for Peace and Freedom
<H3>Reuter Library, Archives of Labor and Urba Affaires
Meta Riseman Collection 1913-1979</H3>
Women´s International League for Peace and Freedom.
<H3>Smith College, Womens History Archive
Sophia Smith Collection</H3>
Addams, Jane. Papers 1904-1960.
Women´s International League for Peace and Freedom 1919-1971.
<H3>Swartmore College Peace Collection</H3>
Arkivet rummer over 140 arkiver over kvindebev&aelig;gelser og
 fredsbev&aelig;gelser,
 bl.a.<BR>
Addams, Jane. Papers. 1838-1980.<BR>
Balch, Emily Greene. Papers. 1875-1961.<BR>
Women´s International League for Peace and Freedom 1914-1984<BR>
Records and Collected Records, heri<BR>
Series III. National Sections and other countries<BR>
Box 6. Denmark. L&aelig;g 1-31.
<H3>University of Illionis, Memorial Collection</H3>
Addams, Jane<BR>
Findes p&aring; Microfische.
<H3>Diverse</H3>
The International Womens' Suffrage Alliance<BR>
Det tidlige arkiv blev beslaglagt af tyskerne under anden verdenskrig. Efter
 krigen blev arkivet beslaglagt af russerne. Arkivet er nu i Moskva.
 Forhandlinger om udlevering foreg&aring;r i &oslash;jblikket.
<H3>J&oslash;deb&oslash;rnene</H3>
Bertha Bracy. F&oslash;dt 1.juli 1893. D&oslash;d 3.1. 1989. Engelsk
 kv&aelig;ker og High School
 underviser. Tilsyneladende ikke arkivmaterialer i Freinds House, London, kun
 diverse nekrologer. Hvad har hun skrevet?<BR>
Kilder: Friends with experience of relief work. 1943.<BR>
Kvindebev&aelig;gelser - unders&oslash;g Forset Library.<BR>
Kvindelig Fremskridtsforening<BR>
Meyer, Johanne?<BR>
Tine Vammen er i 1995 ved at skrive en afhandling om hende.<BR>

<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="LIGA.HTM" tppabs="http://www2.dk-online.dk/users/amk/liga.htm">Kvindernes &nbsp; Internationale &nbsp; Liga &nbsp; for &nbsp; Fred &nbsp; og &nbsp; Frihed's &nbsp; hjemmeside</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider &nbsp; for &nbsp; Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
<BR>
"Utrykte kilder"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 060197 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../CGIDK-~1.DK/COUNT~45.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=LIGAKILD.HTM-AMK&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>
