<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0"> 
<META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/minef013.htm"> 
<HTML> 
<HEAD>
<TITLE>Fordonsmina 013</TITLE>
<META NAME="Author" CONTENT="Produceret af SkærmTapet">
<LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD>
<BODY BGCOLOR="#0000FF" TEXT="#80FFFF" LINK="#00FF00" VLINK="#80FF00">
<CENTER>
 <A HREF="../../../TPPMSGS/MSGS2.HTM#201" tppabs="http://www2.dk-online.dk/users/amk/mineinfo.htm"> 
<B>Information om landminer</B> 
</A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/artikel.htm">Artikler om krig og fred</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
</FONT> 
<HR>

<H1>Fordonsmina 013</H1>
</CENTER>
<IMG SRC="MINE-200.GIF" tppabs="http://www2.dk-online.dk/users/amk/mine-200.gif" ALT="(mine-advarsel)" WIDTH=200 HEIGHT=195 BORDER=5 ALIGN=right HSPACE=5 VSPACE=5>

<H3>Forsvaret k&oslash;bte nye antipersonel-miner i 1993</H3>
<I>Af Tom Vilmer Paamand - 3/10-95</I> 
<BR> 
<BR>
Designet er klassisk, n&aelig;rmest tidl&oslash;st. Et firkantet kasse med en
 let svaj indad p&aring; en trefod i en r&aring; metalkonstruktion. Den
 medf&oslash;lgende ledning g&oslash;r det muligt at t&aelig;nde for apparatet
 p&aring; lang afstand.<BR>
Mest af alt ligner det en moderne h&oslash;jtaler i high-end prisklassen, men
 ledningen ser for billig ud. Form&aring;let er ogs&aring; det samme som en
 h&oslash;jtalers. Den lille kasse skal kunne n&aring; helt ud i krogene
 p&aring; en plads p&aring; 100 gange 150 meter.<BR>
Her h&oslash;rer ligheden op. N&aring;r kontakten til kassen sluttes slynges 6
 kg fragmenter ud i et n&oslash;je beregnet m&oslash;nster, der s&aring;rer
 eller dr&aelig;ber alt levende p&aring; sin vej. Det er svensk
 h&oslash;jkvalitet udviklet gennem en &aring;rr&aelig;kke fra
 v&aring;benkoncernen Bofors: Fordonsmina 013.<BR>
Fordonsmina 013 kaldes fordonsmina p&aring; svensk for at understrege, at det
 ikke er en antipersonel-mine. Bofors vil gerne eksportere 013 og Sverige har
 indf&oslash;rt et forbud mod eksport af antipersonelminer.<BR>
Krigsmaterielinspektionens f&oslash;rste vurdering var, at forbuddet ogs&aring; 
gjaldt 013. Nogle m&aring;neder senere bed&oslash;mte Krigsmateriellinspektionen
 den til at v&aelig;re en "fordonsmina", klar til eksport.<BR>
Den svenske udenrigshandelsminister Mats Hellstr&ouml;m var ikke enig og sagen
 blev sendt i udvalg. Nu er ansvaret for den svenske v&aring;benexport
 overdraget til samordningsminister Jan Nygren, men bed&oslash;mmelsen af 013 er
 fortsat uafklaret.<BR>

<H3>Landminer mod fly.</H3>

Det danske flyvev&aring;ben anskaffede i 1993 et "materielsystem med betegnelsen
 FFV-013 til im&oslash;deg&aring;else af en eventuel trussel fra
 lavtg&aring;ende fly". Navnet er en anelse anderledes, men minen er Fordonsmina
 013.<BR>
Den danske h&aelig;r har en 15 &aring;r gammel mine, Personelmine M/80. Den er
 noget mindre, men princippet i den er det samme som i 013: en kasse med
 spr&aelig;ngstof, der kan slynge fragmenter ud i en bestemt retning for at
 g&oslash;re st&oslash;rst mulig skade.<BR>
Lige nu sidder repr&aelig;sentanter for den danske regering i Wien og diskuterer
 begr&aelig;nsninger i anvendelsen af antipersonel-miner.<BR>
Udenrigsminister Niels Helveg-Petersen har meldt klart ud: Han &oslash;nsker et 
totalforbud. Forsvarsminister Hans H&aelig;kkerup betragter derimod
 personelminer som en n&oslash;dvendig del af et dansk forsvar.<BR>
Et forbud kan medf&oslash;re, at det danske forsvar skal skrotte sine
 antipersonel-miner. Men hvis Bofors f&aring;r sin vilje er forskellen ikke
 s&aring; stor: Ud med Personelmine M/80 - ind med Fordonsmina 013.<BR>
I moderne formgivning betyder form mere end indhold. Hvis v&aring;benfabrikkerne
 ikke kan s&aelig;lge minerne som antipersonelle &aelig;ndrer de blot lidt
 p&aring; designet.<BR>
Og n&aring;r Hans H&aelig;kkerup bladrer i efter&aring;rs-kollektionen fra
 Bofors skal han nok kunne finde et mine-design, der lever op til de fromme
 &oslash;nsker fra Wien.<BR>

<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../../../TPPMSGS/MSGS2.HTM#201" tppabs="http://www2.dk-online.dk/users/amk/mineinfo.htm">Information om landminer</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
<BR>
"Fordonsmina 013"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 060197 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../CGIDK-~1.DK/COUNT~49.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=MINEF013.HTM-AMK&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>

