<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0"> 
<HTML><HEAD>
 <TITLE>Information om landminer</TITLE>
 <META NAME="Description" CONTENT="
 Antipersonelle miner er et uhyggeligt, men markant eksempel p&aring;, 
 hvorledes moderne krigsf&oslash;rsel ikke er rettet mod fjendens soldater,
 fordi minerne anvendes mod modstandernes civilbefolkning.
 ">
 <META NAME="Keywords" CONTENT="
 mine, landminer, våbenkontrol, militær, våben, krig, fred
                                                                           
                                                                           
 ">
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/MINEINFO.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
 <META NAME="GENERATOR" CONTENT="DOS Edit">
</HEAD><BODY BGCOLOR="#0000FF" TEXT="#80FFFF" LINK="#00FF00" VLINK="#80FF00">
<CENTER>
 <B>Information om landminer</B> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM">Artikler om krig og fred</A>
 &gt; <A HREF="INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT> 
<HR>

<FONT SIZE=-2>
<A HREF="MINEINFO/CLAYMORE.HTM" tppabs="http://www2.dk-online.dk/users/amk/MINEINFO/CLAYMORE.HTM">Forsvaret udtynder mine-forbud</A>
 &gt; <A HREF="MINEINFO/STATMINE.HTM" tppabs="http://www2.dk-online.dk/users/amk/MINEINFO/STATMINE.HTM">Statskontrollerede &nbsp; miner</A>
 &gt; <A HREF="MINEINFO/MINEF013.HTM" tppabs="http://www2.dk-online.dk/users/amk/MINEINFO/MINEF013.HTM">Fordonsmina &nbsp; 013</A>
 &gt; <A HREF="MINEINFO/GODEMINE.HTM" tppabs="http://www2.dk-online.dk/users/amk/MINEINFO/GODEMINE.HTM">Gode miner?</A>
 &gt; <A HREF="MINEINFO/MINENEJ.HTM" tppabs="http://www2.dk-online.dk/users/amk/MINEINFO/MINENEJ.HTM">Forbyde &nbsp; miner?!</A>
 &gt; <A HREF="MINEINFO/DANMINER.HTM" tppabs="http://www2.dk-online.dk/users/amk/MINEINFO/DANMINER.HTM">Rapport om landmine-produktion</A>
 &gt; <A HREF="MINEINFO/MINEF013.HTM" tppabs="http://www2.dk-online.dk/users/amk/MINEINFO/MINEF013.HTM">Danmark k&oslash;bte antipersonelle miner i 1993</A>
</FONT>

<H1>Landminer</H1>
</CENTER>
<IMG SRC="GIFS/MINE-200.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/mine-200.gif" ALT="(mine-advarsel)" WIDTH=250 HEIGHT=271 BORDER=5 ALIGN=right HSPACE=5 VSPACE=5>

<I>Af Holger Terp - 26/4-96</I> 
<BR> 
<BR>

<BLOCKQUOTE> 
<FONT SIZE=+1>Antipersonelle miner er et uhyggeligt, men markant
 eksempel p&aring;, hvorledes moderne krigsf&oslash;rsel ikke er rettet mod
 fjendens soldater, fordi minerne anvendes mod modstandernes civilbefolkning.
 Hvilket man kan se n&aelig;sten dagligt i nyhedsudsendelser og i
 aviser.</FONT> 
</BLOCKQUOTE>

Hver dag dr&aelig;bes og leml&aelig;stes tusinder civile m&aelig;nd, kvinder og 

b&oslash;rn ofte lang tid efter at der er sluttet fred. Antallet af kvinder og
 b&oslash;rn som dr&aelig;bes og lemlestes p&aring; grund af miner er stigende
 &aring;r for &aring;r, dels fordi man ikke rydder minerne i samme omfang som
 man nedl&aelig;gger dem og dels p.g.a. civilbefolkningens manglende beskyttelse

 mod miner.<BR>

Man beskytter er soldats hovede mod skud med st&aring;lhj&aelig;lme, men hans
 f&oslash;dder og ben er der ingen der t&aelig;nker p&aring;. Heller ikke
 civilbefolkningens f&oslash;dder og ben. 
<BR> 
<BR>

<H2>Hvad er miner?</H2>
 Miner er "<I>enhver ammunitionsgenstand anbragt under, p&aring; eller umidlbart

 over jordoverfladen eller en anden overflade og bestemt til at blive
 udl&oslash;st eller eksplodere ved tilstedev&aelig;relse eller ber&oslash;ring 

af en person elller et k&oslash;ret&oslash;</I>j" (Landmineprotokollen, Rapport 

s. 8).<BR>
Miner inddeles efter deres virkem&aring;de til lands, havs og i luften. Af
 landminer er der mere end 300 forskellige typer indenfor f&oslash;lgende
 katagorier:<BR>
<UL>
<LI>tr&aelig;deminer,
<LI>fragmentationsminer,
<LI>claymore-minen og
<LI>springminen.
</UL>
Landminer best&aring;r af grundl&aelig;ggende af:<BR>
<UL>
<LI>en kapsel med spr&aelig;ngstof og t&aelig;ndsats eller detonator,
<LI>en sikkerhedsrem,
<LI>en snupletr&aring;d
</UL>

<H2>Minernes historie</H2>
Landminer blev f&oslash;rste gang anvendt under den amerikanske borgerkrig.
 v&aring;bnet har alts&aring; eksisteret omkring 130 &aring;r. I den
 mellemliggende tid er det specielt amerikanerne der har st&aring;et som
 udvikler af mineteknologi og miner er blevet mindre, mere virkningsfulde, mere 

elektroniske og flere. <BR>
Under f&oslash;rste verdenskrig var det hovedsagelig antitankminer der blev
 anvendt, som, p&aring; grund af deres store st&oslash;rrelse ikke
 fremb&oslash;d nogen stor fare for soldaterne<BR>
Under anden verdenskrig blev der brugt mange miner p&aring; &oslash;stfronten.
 Engelske skibe blev s&aelig;nket af engelske miner, k&oslash;bt af tyskerne i
 Tyrkiet. I Kursk-fronten nedlagde russerne 1.500 antitankminer og 1.700
 antipersonelle miner pr. kvadratkilometer. Springminen blev udviklet under
 anden verdenskrig.<BR>
Tyskerne havde milit&aelig;r succes p&aring; samme front ved at tr&aelig;ne
 ch&aelig;ferhunde til at l&oslash;be ned under de russiske tanks med en mine
 bundet p&aring; ryggen (historien cirkulerede rundt i Hjemmev&aelig;rnskredses 

hundepatruljer i 1960'erne, hvor man i visse kompanier &aring;benlyst beundrede 

tyskernes milit&aelig;re opdragelse af de firebenede).<BR>
USA mistede mange soldater under Vietnamkrigen, fordi amerikanerne f&oslash;rst 

spredte miner, og siden lod sine soldater sl&aring;s i minefelterne eller trak
 dem tilbage gennem dem.<BR>
<H2>Pige tr&aelig;d varsomt</H2>
Bare en eneste, enkelt mine i en mark er nok til at g&oslash;re den ubrugelig
 pga mistanke  om, at der kunne v&aelig;re flere overraskelser. <BR>
Landminer er brugt i stor udstr&aelig;kning i praktisk taget alle st&oslash;rre 

krige, lige siden de blev opfundet. Det er ikke til at sige med sikkerhed, hvor 

mange miner der er i verden i dag og man kan ikke med sikkerhed fastsl&aring;,
 hvor mange miner der er i anvendelse. Det skyldes at de forskellige
 fredsforskningsinstitutter forholdsvis kun besk&aelig;ftiger sig med store
 v&aring;ben. Det svenske fredsforskningsinstitut SIPRI som blev grundlagt i
 1967, besk&aelig;ftiger sig kun med v&aring;ben som atomv&aring;ben, kanoner,
 fly, ub&aring;de osv.. FNs database over vebeneksport blev oprettet med
 baggrund i Golfkrigen. Ogse denne database omfatter kun store vebensystemer.
 Dvs. Raketter, fly, kanoner, krigsskibe, men ikke mindre veben som miner og
 hendveben. Nye databaser over produktion og salg af mindre v&aring;ben er
 f&oslash;rst nu under opbygning.<BR>
Med andre ord er der ikke nogen som pr&aelig;cist  ved, hvor stort mineproblemet

 er i &oslash;jeblikket. Det n&aelig;ste afsnit er stykket sammen fra en lang
 r&aelig;kke forskellige kilder og skal tages med et gram salt, hvad
 p&aring;lideligheden ang&aring;r (nogle af tal oplysningerne stammer fra Det
 elektroniske nyhedsbrev: International Review of the Red Cross  no 307
 Landmines and measures to eliminate them af Jody Williams). Hvor intet andet er

 n&aelig;vnt, stammer oplysninger derfra.<BR>. 
Et forsigtigt sk&oslash;n siger, at der siden begyndelsen af anden verdenskrig
 er udlagt omkring 400 millioner miner rundt om i verden og heraf mindst 65
 millioner miner inden for de sidste 15 &aring;r. Af disse er der nu omkring 100

 millioner aktive miner.<BR>
Miner anvendes aktuelt hovedsagelig af stormagterne og af de fattige lande i den

 tredje verden, specielt i Cambodja, Afganistan og i Angola. Ogs&aring; i
 borgerkrige som i det tidligere Jugoslavien anvendes miner.
I Cambodja, Afganistan og i Angola er der udlagt over 28 millioner landminer, og

 disse tre lande har ogs&aring; med 85 procent af minernes ofre. <BR>
I Afrika ansl&aring;es der at v&aelig;re udlagt 37 millioner miner i mindst 19
 lande, hvoraf de 10 millioner alene er lagt i Angola, hvor over 70.000
 mennesker er blevet anputeret som en f&oslash;lge af skader for&aring;rsaget af

 miner. Det er flere end der bor i Randers og omegn!<BR> 
I det forhenv&aelig;rende Jugoslavien er der, if&oslash;lge Greenpeace, udlagt
 mellem to og fire millioner landminer.
Ikke kun antallet af miner er et problem. Den vilk&aring;rlige  spredning af
 minerne - med den deraf manglende kortl&aelig;gning af minefelterne - er et
 lige s&aring; stort problem.<BR>
Miner udl&aelig;gges ikke ved h&aring;ndkr&aelig;ft. Mineudl&aelig;gning er
 automatiseret gennem anvendelse af minespredere, ved anvendelsen af granater og

 ved bombninger - hvor fly smider containere med miner over
 m&aring;lomr&aring;det.. I dag har man minespredningskastere der kan udkaste
 mellem 1.000 og 1.700 miner i minuttet og tek-nologien forbedres
 fortl&oslash;bende. <BR>
Der er imidlertid en r&aelig;kke andre faktorer som g&oslash;r en eventuel
 kortl&aelig;gning for&aelig;ldet. For eksempel kan miner der er udlagt omkring 

vandl&oslash;b blive flyttet af str&oslash;mmen.<BR>
<H2>Handel med miner</H2>
Internationale konflikter i den tredje verden og borgerkrige skaber et marked
 for eksport af v&aring;ben, herunder landminer.<BR> 
Selv om at landminer er billige at fremstille og kr&aelig;ver ikke et stort
 h&oslash;jteknologisk apparatur i produktionsfasen fremstiller
 industrialiserede lande miner og underudviklede lande k&oslash;ber dem.
I l&oslash;bet af de sidste 25 &aring;r er der produceret mere end 225 millioner

 miner og op til 85 procent af alle miner eksporteres.<BR> 
De st&oslash;rste mineproducenter i l&oslash;bet af de sidste 15 &aring;r er:
 Kina, Italien, USA, Sovjetunionen, men ogs&aring; Sverige eksporterer mange
 miner. S&aring;ledes kom mange af minerne i Angola fra Sverige, fra Forsvarets 

Fabrikv&auml;rk, som i 1991 blev overtaget af Bofors.

<H2>Mineproduktion i danmark</H2>
If&oslash;lge et interview i Information den 2.6. 1995, med nu afd&oslash;de
 direkt&oslash;r for Ammunitionsarsenalet i Frederikshavn, Laust Laustesen, er
 hans virksomhed "den eneste fabrik i Danmark, som producerer f&aelig;rdige
 landminer". Alle andre krigsmateriel producenter producerer alts&aring;
 officielt kun halvfabrikata til eksport.<BR>
I lederen i sidste nr. af NB, blev der med baggrund i forskellige danske og
 internationale  kilder oplyst, at der aktuelt er fire mineproducenter i
 Danmark, men dette tal er alts&aring; forkert, fordi Laust Laustsen siger, at
 man ikke har produceret miner siden 1993.  Der skal alts&aring; v&aelig;re et
 rundt nul i statestikken over mineproducenter. Siden det sidste nummer af NB
 udkom er de forskellige kilder med oplysninger om minneproducenter bragt til
 veje. De bygger p&aring; et amerikansk skrift: "Landmines: A Deadly Legacy" fra

 Human Rights Watch &amp; Physicians for Human Rights og viser:<BR>
Antipersonnel Landmine Producers, Country, No, of models, Denmark  4<BR>
Sources: Arms Project landmines database (compiled from press reports, industry 

directories, manufactyrer's literature, declassified military documents and
 Human Right Watch field research.
Notes: Mines produced by more than one manufacturer in a country are counted
 once for that country.
Antitank, multipurpose, field-improvised and limpet mines sometimes adapted  for

 A/P purposes are not included. Figures represent minimum number of models known

 to have been produced in  each country.<BR>
N&aring;r tallet fire danske landmineproducenter sp&oslash;ger internationalt er

 dette muligvis forkert - man kan selvf&oslash;lgeligt ikke udelukke, at der er 

virksomheder som har produceret miner illegalt, men forklaringen p&aring;
 tallets opst&aring;en kan v&aelig;re en simpel misforst&aring;else, som
 udspringer af, at der i Danmark har v&aelig;ret produceret fire forskellige
 minetyper, som er blevet brugt af det danskemilit&aelig;r, eksporteret som
 miner, kopieret og produceret i andre lande.<BR>
Det fremg&aring;r af ovenn&aelig;vnte v&aelig;rk, at der er tale om
 f&oslash;lgende minetyper:<BR>
Table ??? (fremg&aring;r ikke af min kopi, men listerne er opdelt p&aring;
 lande, og hvert land opdelt p&aring; fabrikker.)<BR> 
<BR>

<TABLE>
<TABLE BORDER=1 WIDTH=100% COLSPEC="C10 C15 C15">
<TH>Factories in Denmark: Not known</TH>
<TR> 
<TD> 
<B>Weapon</TD> 
<TD>Material</TD> 
<TD>Characteristica
</B> 
</TD> 
</TR>
<TR> 
<TD>AIPD 51</TD> 
<TD>-</TD> 
<TD>-</TD> 
</TR>
<TR> 
<TD>M47-1</TD> 
<TD>Wood or bakelite</TD> 
<TD>Blast</TD> 
</TR>
<TR> 
<TD>M14</TD> 
<TD>Plastic</TD> 
<TD>Pres/blast</TD> 
</TR>
<TR> 
<TD>M16</TD> 
<TD>Metal</TD> 
<TD>Pres/trip/bound/frag
</TD> 
</TR>
</TABLE>

<BR>
Det er ovenst&aring;ende de fire antipersonelle landminer, som er produceret
 p&aring; et "ukendt firma i Danmark" i f&oslash;lge "Landmines: A Deadly
 Legacy".<BR>
Danmark er alts&aring; skrevet p&aring; listen med fire producenter, da man
 internationalt kender fire forskellige miner, men ikke producenterne p&aring;
 nogen af dem.<BR>
En af de kendte danske miner er Personelmine M/47. I f&oslash;lge DRTVs program 

"45 minutter" tirsdag den 11. maj 1995, er den danske personalmine PSNM M/47, i 

princippet identisk med en jugoslavisk, fortalte seniorsergent Jens Block
 Nielsen. M&aelig;rket H&aelig;rens Materielkommando og med 200 gram
 spr&aelig;ngstof.
De &oslash;vrige miner kunne v&aelig;re andre navne for Personelmine M/56,
 Personelmine M/58, Personelmine M/66 og Personelmine M/80. Dette er
 h&aelig;rens navne for minerne. De andre v&aelig;rns navne p&aring; miner
 kendes i skrivende stund ikke.<BR>
En ting er det officielle sk&oslash;nmaleri af, at der ikke i &oslash;jeblikket 

foreg&aring;r mineproduktion i Danmark. Noget andet er virkeligheden.<BR>
<OL>
<LH>Der er flere problemstillinger i sagen:</LH>
<LI>Hvilke private fabrikker og virksomheder har produktionstilladelse til at
 fremstille miner (med andre ord er statsanerkendte mineproducenter)?
<LI>Hvilke af deres underelverand&oslash;rer har produktionsgodkendelse til
 minedele? Er de omfattet af ordregiverens produktionstilladelse eller skal de
 selv have tilladelse til at fremstille krigsmateriel?
<LI>Hvilke firmaer producerer v&aring;ben med produktionstilladelse?
<LI>Hvilke firmaer producerer v&aring;ben uden produktionstilladelse?
</OL>

<H2>Lovgrundlaget for krigsmaterielproduktion</H2>
Den danske v&aring;benproduktion reguleres gennem to love: Lov om kontrol med
 tilvirkning af krigsmateriel og Lov om eksport af krigsmateriel. Aktiviteter
 inden for begge omr&aring;der kr&aelig;ver tilladelse fra
 justitsministeriet.<BR>
If&oslash;lge den gamle "Lov om kontrol med tilvirkning af krigsmateriel mm.
 Lovbekendtg&oslash;relse nr. 626 af 15 september 1986, var det forbudt
 udl&aelig;ndinge at eje eller invistere kapital i danske
 krigsmaterielproducerende virksomheder.<BR>
Efter den kolde krigs oph&oslash;r opstod der midlertidigt et mindre behov for
 krigsmateriel. Det faldende salg medf&oslash;rte kriser i en lang r&aelig;kke
 v&aring;benfabrikker verden over, og ogs&aring; i Danmark. Noget m&aring;tte
 g&oslash;res, mente man i Det konservative folkeparti. som i begyndelsen af
 1990 tog initativ til en liberalisering af den danske krigsmateriellov hvilket 

resulterede i. vedtagelsen af  Lov nr. 400 af 13. juni 1990 om krigsmateriel mv,

 som &aelig;ndret ved Lov nr. 386 af 20. maj 1992.<BR>
<DL>
<DT> 
<dd>
<P> 
<LH> 
<B>'1:</B> Lovens regler om krigsmateriel finder anvendelse
 p&aring;:</LH>
<OL>
<LI>Materiel, som er konstrueret til milit&aelig;r anvendelse, og som ikke
 finder civil anvendelse.
<LI>Skydev&aring;ben bortset fra v&aring;ben, der er specielt konstrueret til
 jagtbrug, sportsbrug eller lignende.
<LI>Ammunition, som kan anvendes til milit&aelig;re form&aring;l.
<LI>Krudt og spr&aelig;ngstoffer.
<LI>Komponenter og dele, som er konstrueret til at anvendes i materiel mv som
 n&aelig;vnt ovenfor, og som ikke finder civil anvendelse.<BR> 
</OL>
<LH>Stk.2 Virksomheder, som staten ejer, er ikke omfattet af loven.</LH> 
</P>
<P> 
<LH> 
<B>'2:</B> Krigsmateriel m&aring; kun fremstilles, hvis justitsministeren

 giver tilladelse dertil. Justitsministeren fasts&aelig;tter de n&aelig;rmere
 vilk&aring;r for tilladelsen.</LH> 
<BR>
<LH>Stk.2 Tilladelse kan kun gives til virksomheder, der opfylder betingelserne 

i '' 4-6.</LH> 
<BR>
<LH>Stk.3 Justitsministeren kan fasts&aelig;tte regler om form og indhold for
 ans&oslash;gninger om tilladelse.</LH> 
</P>
<P> 
<LH> 
<B>'3:</B> En tilladelse efter ' 2, stk 1, kan tilbagekaldes, n&aring;r
 s&aelig;rlige forhold taler derfor.</LH> 
</P>
<P> 
<LH> 
<B>'4:</B> Krigsmateriel m&aring; fremstilles i personligt drevne
 virksomheder, hvis indehaveren er dansk statsborger. Aktieselskaber,
 anpartsselskaber, andelsselskaber eller lignende, som fremstiller
 krigsmateriel, skal have hjemsted i Danmark.</LH> 
</P>
<P> 
<LH> 
<B>'5:</B> Direkt&oslash;rer og tegningsberettigede medarbejdere i
 virksomheder, som fremstiller krigsmateriel, skal v&aelig;re danske
 statsborgere. Mindst 80 pct af bestyrelsesmedlemmerne skal ligeledes v&aelig;re

 danske statsborgere.</LH> 
</P>
<P> 
<LH> 
<B>'6:</B> I en virksomhed, som fremstiller krigsmateriel, skal mindst 60

 pct af selskabskapitalen v&aelig;re dansk ejet.</LH> 
</P>
</DL>

Man bem&aelig;rker specielt, at de danske politikeres definition af, hvad der er

 krigsmateriel er en tiln&aelig;rmelse til FN's definition af krigsmateriel,
 samt, at det, i denne sammenh&aelig;ng, ikke er tilladt at producere
 krigsmateriel, herunder miner, uden Justitsministeriets tilladelse.<BR>

Den 10 januar 1996 stiller Aase Bak-Nielsen fra Kvinder for Fred
 Justitsministeren en r&aelig;kke sp&oslash;rgsmel om, hvorvidt
 krigsmaterielloven ogse
 omfatter "udvikling af prototyper og for markedsfxring - annoncering,
 deltagelse i v&aring;benmesser m.v.".<br>

Desuden sp&oslash;rges der om krigsmaterieleksportloven om det har nogen
 betydning for 
Justitsministeriets behandling af sagerne om virksomhederne p&aring;
 forh&aring;nd har
 indhentet ordrer.<br>
          
Det fremg&aring;r af Justitsministeriets svar, dateret 12. marts 1996, er det
 "alene
 den egentlige produktion, der kr&aring;ver tilladelse fra Justitsministeriet.
 Annoncering af krigsmateriel og deltagelse i v&aring;benmesser kr&aring;ver
 s&aring;ledes alene
 tilladelse, s&aring;fremt der foretages produktion af et emne, der er omfattet 
af
 krigsmaterielloven.<br>

En virksomhed, der ans&oslash;ger om tilladelse til produktion af krigsmateriel,
 har
 ikke efter loven pligt til at oplyse om virksomheden har indg&aring;et aftaler 
om
 levering af krigsmateriel. I forbindelse med ans&oslash;gningen om tilladelse
 til
 krigsmaterielproduktion indhenter Justitsministeriet normalt heller ikke
 oplysninger herom"...<br>

"Udf&oslash;rselstilladelser meddeles normalt med en gyldighedstid p&aring; 6
 meneder. <br>

En ting er, hvad der ster i krigsmaterielloven. Noget helt andet er, hvad der
 ster i v&aring;beneksportloven. Der er definitionen af krigsmateriel bredere.
 Det er 
s&aring;ledes muligt ved anvendelsen af v&aring;beneksportloven at eksportere
 v&aring;ben, man
 ikke har produktionstilladelse til.<br>

<H2>Officielle mineproducenter</H2>

Indtil for nylig var Justitsministeriet tavs som graven om de danske
 v&aring;benproducenter. Den 27 oktober 1995 &aring;bnede ministeriet imidlertid

 munden og besvarede et sp&oslash;rgsm&aring;l fra Enhedslistens Frank Aaen om
 "<I>ministeriet inden for de sidste 15 &aring;r har meddelt nogen dansk
 virksomhed tilladelse til produktion af miner eller dele hertil</I>".<BR>
Justitsmini-steriet bem&aelig;rker i svaret, at enkelte &aelig;ldre sager ikke
 har kunnet spores, men at der er givet produktionstilladelse til f&oslash;gende

 virksomheder:<BR>

<TABLE>
<TABLE BORDER=1 WIDTH=100% COLSPEC="C10 C15 C15">
<TR> 
<TD> 
<B>Firma</TD> 
<TD>Tilladelse</B> 
</TD> 
</TR>
<TR> 
<TD>ALUTOP Aps</TD> 
<TD>overfladebehandling af pansermine</TD> 
</TR>
<TR> 
<TD>Ammunitionsarsenalet</TD> 
<TD>-</TD> 
</TR>
<TR> 
<TD>HAI Aluksering Aps</TD> 
<TD>overfladebehandling af pansermine</TD> 
</TR>
<TR> 
<TD>Korona Plast</TD> 
<TD>dele til pansermine</TD> 
</TR>
<TR> 
<TD>Lindys maskinfabrik</TD> 
<TD>dele til pansermine</TD> 
</TR>
<TR> 
<TD>Nea-Lindberg A/S</TD> 
<TD>dele til pansermine</TD> 
</TR>
<TH>(Citeret fra Ikkevold nr. 4 1995 s. 22-24)</TH>
</TABLE>

Det er s&aring; den nyeste officielle erkl&aelig;ring om, hvor mange
 mineproducenter der er i Danmark.<BR>
Man bem&aelig;rker alts&aring; i svaret, at der dels er flere virksomheder end
 de fire fabrikker som optr&aelig;der i de internationale opg&oslash;relser over

 statsanerkendte mineproducenter og dels, at der ikke er nogen af disse private 

firmaer i denne liste som har officiel tilladelse til at producere hverken
 antipersonnelle miner eller s&oslash;miner, kun panserminer eller dele
 dertil.<BR>

<H2>Mist&aelig;nkelige virksomheder</H2>

Noget andet er hvordan virkeligheden ser ud. N&aring;r man kan f&aring; en
 ubehagelig mistanke om, at Justitsministeriet ikke har fortalt hele sanheden,
 skyldes det bl.a, at der er en r&aelig;kke firmaer som reklamerer med, at de
 fremstiller - eller agter - at fremstille anti personnelle miner.<BR>

<UL>
<HL>Det er eksempelvis:</HL>
<LI>ABB Scandia A/S som desuden reklamerer med at producerer milit&aelig;re
 godsvogne og tanks,
1<LI>DEMEX Conculting Engineers A/S, udvikler miner for det svenske forsvar
<LI>DISA Technologies, har, if&oslash;lge Politiken 5.2.1989, produceret
 landminer til det danske forsvar. Uden tilladelse? J&aelig;vnf&oslash;r
 tidsrammen i justitsministeriets svar til Frank Aaen (Krigsmaterieldelen af
 firmaet er solgt til FLS Industries i 1994, angivelig fordi denne del af
 koncernen gav underskud).
<LI>Quitzau Industri A/S annoncerede i 1991 med "mine shells", med Nea Lindberg 

som kunde.
</UL>

En ting er selvf&oslash;lgelig, hvad firmaerne reklamerer med eller siger de
 agter at producere, hvis interesserede kunder melder sig. Noget andet er, hvad 

de rent faktisk g&oslash;r. Det er dog sv&aelig;rt at forestille sig denne form 

for reklamer i international sammenh&aelig;ng uden at firmaerne har noget at
 have dem i, alts&aring; har udviklet en eller anden form for prototype p&aring;

 minerne eller minedelene.<BR>
En anden ting er de danske virsomheders sammensatte virksomhedsstruktur. I dag
 ejes de danske krigsmateriel producerende virksomheder af en lille
 h&aring;ndfuld koncerner, specielt FL Smith. Set p&aring; den baggrund, kan der

 muligvis, indtil ejerforholdet er udredet, godt argumenteres med, at der er
 fire v&aring;benproducenter i Danmark.<BR>
En tredie ting er, kan man forske i og udvikle krigsmateriel uden de
 n&oslash;dvendige tilladelser fra Justitsministeriet?<BR>

<H2>Uofficielle mineproducenter</H2>

Der er mindst tre firmaer i Danmark under mistanke for produktion af miner uden 

n&oslash;dvendige tilladelser. Det drejer sig om:<BR>
<UL>
<LI>Niro Bola i R&oslash;dovre, som if&oslash;lge direkt&oslash;rens egne
 forklaringer til Politiken, den 9.8.1995, fremstiller dele til s&oslash;miner,
<LI>Wejra i &Aring;lborg og
<LI>H. Br&uuml;ch Maskinfabrik.
</UL>
Hvis en virksomhed overtr&aelig;der krigsmaterielloven, hvem har s&aring;
 tilsynspligten, kommunen eller justitsministeriet?<BR>
Der kan v&aelig;re flere virksomheder som producerer miner uden tilladelse. Da
 enkeltdele til miner nemt kan kamufleres og eksporteres som f. eks. maskindele 

eller dele til landbrugsredskaber, har vi m&aring;ske kun set toppen af
 isbjerget.<BR>

<H2>Rydning af miner</H2>

Er det billigt at producere, handle med og udl&aelig;gge miner, er det derimod
 kostbart at fjerne minerne igen, n&aring;r de en gang er lagt ud. De tidlige
 miner var lavet af metal - delvist kortlagte - og derfor forholdsvis nemme at
 finde ogs&aring; selv om at der skulle finde en del eksperimentering sted. <BR>


De f&oslash;rste fors&oslash;g p&aring; at skabe gennemgange i minefelter i krig

 foregik ved beskydning med maskingev&aelig;rer og kanoner. Soldater anvendte
 ogs&aring; bajonetter og mines&oslash;gere, n&aring;r de ledte efter miner.
 Franskm&aelig;ndene sendte svin ind over tyskernes minefelter. Svinene
 s&oslash;gte efter tr&oslash;fler og kom derved til at tr&aelig;de p&aring;
 landminerne. <BR>
For cirka ti &aring;r siden blev de franske svin erstattet af skoleelever da
 Iran sendte skoleelever ud i minefelterne i krigen med Irak endda uden
 minerydningsudstyr for at f&aring; ryddet minefelterne, s&aring; soldaterne
 sikkert kunne rykke frem mod fjenden.<BR>
De spredte fors&oslash;g p&aring; at ryde op i minefelterne m&aring;tte
 mekaniseres. Derfor opfandt men en s&aring;kaldt minet&aelig;rsker, en kampvogn

 med en valse anbragt foran kampvognen forsynet med k&aelig;der, som piskede
 jorden op foran kampvognen, hvorved minerne bragtes til eksplosion (Axel
 Storch: Krigskunst og h&aelig;rv&aelig;sen gennem tiderne. H&aelig;rens
 Officeskole, 1951 s. 223). Senere brugte man en minepike og en elektrisk
 mines&oslash;ger.<BR>
Minet&aelig;rskeren har f&aring;et en ny aktualitet, idet Forsvarsministeriet i 

1995 har s&oslash;gt finansudvalgets tilslutning til at k&oslash;be nyt
 minerydningsudstyr til h&aelig;ren for 95 millioner kroner. For pengene skal
 der blandt andet k&oslash;bes k&oslash;ret&oslash;jsmonterede
 mineryd-ningsplejle, som ved brug af roterende st&aring;lk&aelig;der bringer
 udlagte miner til spr&aelig;ngning eller river dem op af jorden.<BR>
Desuden skal der anskaffes mineryd-ningsslanger, der bruges til spr&aelig;ngning

 af personelminer ved etablering af en personelgennemgang i et minefelt. Der
 skal ogs&aring; indk&oslash;bes minerydningsplove og s&aring;kaldte
 sappers&aelig;t til manuelle minerydnings- og afm&aelig;rkningsopgaver
 (FOV).<BR>
Minerydning bliver vanskeliggjort ved, at i dag bliver kun enkelte dele af
 minerne - som ofte er meget sm&aring; - lavet i metal, som f&aring;r en
 plastikkappe rundt om sig, hvilket g&oslash;r, at de fleste nuv&aelig;rende
 mines&oslash;gere ikke kan finde dem, specielt ikke under v&aelig;bnede
 konflikter.<BR>
Det er efter min mening naivt at forestille sig, at de store invisteringer i nyt

 minerydningsudstyr skyldes en ny bekymring for civilbefolkningens ve og vel.
 Minerydningsudstyret skal naturligvis anvendes for at give soldater adgang
 igennem minefelterne.<BR>

<H2>Miner og folkeretten</H2>

Der findes en r&aelig;kke internationale traktater som ber&oslash;rer
 anvendelsen af miner:<BR> 
<UL>
<LI>Till&aelig;gsprotokollerne af 1977.
<LI>Konventionen om Konventionelle v&aring;ben (Convention on Conventional
 Weapons (CCW)) af 1980.
<LI>Konventionen om b&oslash;rns rettigheder.
</UL>
N&aring;r man folkeretslig skal vurdere anvendelsen af miner, m&aring;
 udgangspunktet ikke v&aelig;re soldater, men ciivle.<BR>
Det danske reglement for brug af landminer fxlger Geni3vekonventionen af 1980,
 som foreskriver, at miner ikke me medfxre unxdig fare for civilbefolkningen og 

ikke me anbringes pe fxdevarer og lignende.
"Hvad er unxdig fare?", spxrger forfatteren Txrk Haxtausen i Uofficielle
 synspunkter, "Ja, det me vel vfre sedan noget som at lfgge eksplosivt lejetxj
 ud til bxrnene. Men Rxde Kors og andre internationale hjflpeorganisationer
 siger ensstemnigt, at der store problem er landminer som er blevet anbragt af
 militfre grunde, og som nu gxr det livsfarligt at dyrke markerne og ffrdes pe
 vejene".
<H2>Protester mod miner</H2>

Under den kolde krig focuserede politikere, milit&aelig;rfolk og
 fredsbev&aelig;gelserne mest p&aring; atomv&aring;ben og p&aring;
 &oslash;st-vest konflikten. Af de 6640 referencer i anden udgaven af
 internationalt r&oslash;de kors bibliografi fra 1987:  Bibliography of
 International Humanitarian Law Applicable in Armed Conflicts, er der mindre end

 ti referencer til landminer. I Danmark er billedet tilsvarende. En hurtig
 s&oslash;gning p&aring; mine? i danske aviser og tidsskrifter gav 80 poster,
 hvoraf kun de 5 er skrevet f&oslash;r 1992 (Det kan s&aring; godt v&aelig;re,
 at der var tale om en meget hurtig s&oslash;gning).<BR>
Afslutningen af den kolde krig og en forestilling om en formindsket atomar
 trussel har medf&oslash;rt en stigende opm&aelig;rksomhed p&aring;
 konventionelle v&aring;bentyper. V&aring;bentyper som formodentligt har
 for&aring;rsaget flere lemlestelser og d&oslash;dsfald end atomv&aring;ben selv

 om man ikke helt kan vide sig sikker, p&aring; grund af den store forurening
 udviklingen og afpr&oslash;vningen af atomv&aring;bnene har medf&oslash;rt.<BR>


For at stoppe produkiton og handel med miner har 350 organisationer i over 20
 lande tilsluttet sig en international anti-landmine-kampagne: The International

 NGO Campaign to Ban Landmines som begyndte i 1992. <BR>
Minekampagnen der som n&aelig;vnt best&aring;r af en lang r&aelig;kke
 forskellige organisationer, arbejder p&aring; forskellig vis. Nogle
 organisationer arbejder direkte med at finde og uskadeligg&oslash;re miner
 rundt om i den tredje verden, mens ardre arbejder p&aring; at f&aring; et
 totalforbud mod miner gennemf&oslash;rt i de enkelte landes nationale
 lovgivninger samt at f&aring; international lovgivning p&aring; omr&aring;det
 strammet op.<BR>Eksempelvis blev de svenske minene i Angola blev bl.a fundet af

 den tyske minerydningsgruppe, Cap Anamur, som har rapporteret fundet til FN.
 Den norske organisation Norsk Folkehjelp arbejder med at rydde miner og uddanne

 folk i den tredie verden til selv at fjerne miner (Weekendavisen).<BR>
I Danmark er det specielt en r&aelig;kke af de store humanit&aelig;re
 organisationer der er g&aring;et ind i arbejdet for et internationalt
 mineforbud: Red Barnet, Folkekirkens N&oslash;dhj&aelig;lp og UNESCO, for, som 

Red Barnets leder, Niels-Christian Andersen, udtaler til NB: "vi ser resultatet 

af anvendelsen af miner hver dag".<BR>
Kampagnens medlemmer er enes om at arbejde for et internationalt forbud mod
 brug, produktion, oplagring og salg, transport og eksport af miner.<BR>
Til st&oslash;tte for denne m&aring;ls&aelig;tning er der afholdt tre
 internationale konferencer om miner i London i 1993 og i Gen&egrave;ve i 1994
 og i K&oslash;benhavn i 1995. Man fors&oslash;ger systematisk at indsamle
 dokumentation fra en lang r&aelig;kke af de ber&oslash;rte lande i den tredje
 verden.<BR>
Lokale arbejdsgrupper som UK Working Group on Landmines er skudt op i mange
 andre lande.<BR>
En tredje organisationstype som deltager i kampagnen mod miner er CAAT i England

 som har specialiseret sig i at dokumentere v&aring;benhandel.<BR> 
<BR>

CAATs adresse er:<BR>
<ADDRESS>
11 Goodwin Street<BR>
Finsbury Park<BR>
London N4 3HQ<BR>
071 281 0297<BR>
Fax: 281 4369
</ADDRESS> 
<BR>

I Danmark er det specielt Kvinder for fred som har demonstreret mod
 mineproducenterne:<BR> 
<BR>
KVINDER FOR FRED
<ADDRESS>
v/Inger Bj&oslash;rn Andersen<BR>
tlf 44 44 08 97.
</ADDRESS>

<H2>Forel&oslash;bige resultater</H2>

Som et resultat af kampagnens arbejde har Belgien som det f&oslash;rste land
 vedtaget en lov som opfylder kampagnens m&aring;ls&aelig;tning,
 forel&oslash;big for en periode af fem &aring;r, men ogs&aring; i en lang
 r&aelig;kke andre lande sker der positive ting p&aring; det
 lovgivningsm&aelig;ssige omr&aring;de.<BR>
Den amerikanske pr&aelig;sident Clinton opfordrede under en tale ved FN 26.
 september 1994, til etableringen af en verdensomsp&aelig;ndende traktat der
 fjernede alle miner i verden.<BR>
Jens Thoft sp&oslash;rger i den anledning udenrigsministeren, om denne kan
 bekr&aelig;fte at have modtaget henvendelse fra den amerikanske
 pr&aelig;sident, hvori Clinton opfordrer til generelt moratorium for
 landminer.<BR>
Den engelske regering har meddelt et stop for salg af miner, som man alligevel, 

if&oslash;lge CATT, ikke har eksporteret siden 1982.<BR>
Den israelske delegerede ved Nedrustningskonferencen meddelte 28 juli 1994, at
 landet ville indf&oslash;re et to &aring;rigt stop for eksport af
 landminer.<BR>
Denn italienske regering har i august 1994 forbudt produktion og eksport af
 landminer. If&oslash;lge CAATs elektroniske nyhedsbrev protesterer de
 italienske mineproducenter over beslutningen.<BR>
Frankrig har frivilligt afst&aring;et fra eksport af anti personnelle miner.<BR>


Den hollandske forsvarsminister meddelte 30. november 1994, at man ville afruste

 423.000 anti personnelle og anti tanks miner.<BR>
Det eneste sted der tilsyneladende ikke sker noget positivt p&aring;
 mineomr&aring;det er p&aring; Christiansborg.<BR>
Som landet ligger nu er kvinder og b&oslash;rn tilsyneladende det billigtse
 minerydningsinstrument i store dele af den tredje verden.<BR>

<H2>Anbefalinger</H2>

<UL>
<LI>Forbud mod annoncer fra mineproducenter i officielle salgskataloger og i den

 internationale fagpresse,
<LI>sk&aelig;rpelse af sanktionsbestemmelserne i lov om krigsmateriel,
 s&aring;ledes at virksomheder som overtr&aelig;der krigsmaterielloven f&aring;r

 konfiskeret deres fortjeneste,
<LI>forbud mod produktion af og anvendelse af minekastere,
<LI>forbud mod produktion, anvendelse, eksport og transport af miner,
<LI>forbud mod anvendelse af miner i borgerkrige,
<LI>boykot af mineproducenter i forbindelse med minerydningsopgaver,
<LI>max tid minerne kan lure i uden at eksplodere,
<LI>max v&aelig;gt for at udl&oslash;se minerne. Selv en splejs af en fuldt
 rustet soldat vejer vel sine sm&aring; 100 kg, s&aring; hvis man satte en nedre

 gr&aelig;nse p&aring; f. eks 85 kg, ville det miske antallet af dr&aelig;bte og

 s&aring;rede kvinder og b&oslash;rn.
</UL>
<HR WIDTH=100% ALIGN=left SIZE=2>

<H2>Fra telegrambureauerne</H2>

Tre NATO-soldater omkommet i Bosnien<BR>
Sarajevo, torsdag<BR>
To portugisiske og en italiensk soldat blev dr&aelig;bt og syv andre blev
 s&aring;ret ved en eksplosion onsdag aften i den bosniske hovedstad, Sarajevo, 

oplyser den NATO-ledede Implementeringsstyrke (IFOR). N&aelig;sten samtidig blev

 tre franske fremmedlegion&aelig;rer s&aring;ret ved en lignede eksplosion.
 Begge eksplosioner betegnes som uheld.<BR>
Den f&oslash;rste eksplosion, der ;skyldtes en udetoneret genstand+, fandt sted 

klokken 19.30 ved det olympiske Zetra-stadion og medf&oslash;rte de
 f&oslash;rste d&oslash;dsfald blandt NATO-styrken i Bosnien.<BR>
Seks italienere og en portugiser blev s&aring;ret.<BR>
En kilde fra IFOR, som ikke &oslash;nsker sit navn frem, siger, at der var tale 

om en mineeksplosion.<BR>
Eksplosionen fandt sted i en tidligere f&oslash;deklinik i Jezero, hvor den
 italienske brigade holder til. Den ene italiener var s&aring; ilde tilredt, at 

han blev fl&oslash;jet til Roms milit&aelig;re hospital onsdag aften. Ligeledes 

onsdag blev tre franske soldater fra fremmedlegionen s&aring;ret ved en
 eksplosion under en instruktions&oslash;velse i n&aelig;rheden af Sarajevo,
 oplyste den franske NATO-styrke.<BR>
Den ene af soldateme blev alvorligt s&aring;ret og blev natten til torsdag
 fl&oslash;iet til Paris, forl&oslash;d det.<BR>
Ulykken med legion&aelig;rerne skete, mens de flyttede rundt p&aring;
 spr&aelig;ngstoffer under tr&aelig;ning p&aring; et &oslash;velsesomr&aring;de 

ved Rasale, fem km syd for Igman-bjerget i Sarajevos udkant.<BR>Milit&aelig;re
 eksperter vurderer, at millioner af miner er  blevet str&oslash;et ud over hele

 Bosnien under den bitre krig og de fleste af dem er placeret p&aring; m&aring; 

og f&aring; uden registrering.<BR>
Det vil f&oslash;re til tragedier. Onsdag kom tre b&oslash;m alvorligt til
 skade, da de tr&aring;dte p&aring; miner p&aring; et omr&aring;de t&aelig;t ved

 den tidligere frontlinie i Sarajevo. Det ene barn m&aring;tte have sit ben
 amputeret og et andet m&aring;tte have fjemet flere metalsplinter i kroppen.
 RB-Reuter<BR>

<HR WIDTH=100% ALIGN=left SIZE=2>

<H1>FORBUD MOD LANDMINER</H1>

Sp&oslash;rgsm&aring;let om brug af antipersonel-miner, dvs miner som har til
 form&aring;l at leml&aelig;ste personer, er i f&aelig;rd med at udvikle sig til

 et af vor tids st&oslash;rste humanit&aelig;re problemer.<BR>
Den 10/10. 95 fremsatte SF forslag til Folketingsbeslutning om forbud mod
 antipersonel-miner.<BR>
Det hedder heri bl.a.; "Folketinget opfordrer regeringen til snarest og inden
 den 1. januar 96 at forbyde antipersonelminer og til i den forbindelse at
 gennemf&oslash;re et forbud mod enhver produktion af og handel med
 f&aelig;rdigproducerede antipersonelminer eller halvfabrikata til fremstilling 

af s&aring;danne miner".<BR>
Forslaget var til 1. behandling 17/11. Det blev videresendt til Folketingets
 forsvarsudvalg, der kan blive en syltekrukke, hvis vi ikke protesterer
 kraftigt. <BR>
FN-konferencen 1 oktober 1995 om forbud mod landminer/stramning af brug af
 landminer blev afbrudt. Konferencen genoptages 15-19 januar og afsluttes
 22/4-3/5 96.<BR>
<UL>
<HL>Vi kr&aelig;ver, at de danske forhandlere arbejder for et totalt forbud mod 

landminer:</HL>
<LI>Direkt&oslash;r Henning John Jensen, v&aring;benfabrikken NIRO-BOLA,
 Sydmarken 46, 2860 S&oslash;borg, meddelte i Politiken 9/8.95, at NIRO-BOLA er 

underleverand&oslash;r til en tysk v&aring;benfabrik, der producerer
 s&oslash;miner.
<LI>Om "Honeywell A/S", Lyngby Hovedgade 98, oplyser ALDRIG MERE KRIGS
 v&aring;benregister, at "Honeywell"s amerikanske moderselskab arbejder med
 mine-elektronik. l Milit&aelig;rteknisk Forenings Meddelelsesbrev nr. 4, 1991
 annoncerer "Honeywell" med produkter som "mine sensors" og "mine neutralization

 ".
</UL>
Den 20/5. 92 blev i Folketinget vedtaget en ny  16 til Lov om Krigsmateriel,
 hvorefter enhver arbejder kan n&aelig;gte at p&aring;tage sig arbejde i
 v&aring;benindustrien, uden at det f&aring;r indflydelse p&aring; hans ret til 

dagpenge og &oslash;vrige sociale ydelser.<BR>
Det er p&aring; tide, at den lov bliver brugt af arbejderne p&aring; de danske
 v&aring;benfabrikker.<BR>

<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
 &gt; <A HREF="INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Information om landminer"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../CGIDK-~1.DK/COUNT~12.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=MINEINFO.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>

