<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/nobel.htm"> 
<HTML><HEAD>
<TITLE>Nobels fredspris</TITLE>
<META NAME="Author" CONTENT="Produceret af SkærmTapet">
<LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD>
<BODY BGCOLOR="#0000FF" TEXT="#80FFFF" LINK="#00FF00" VLINK="#80FF00">
<CENTER>
 <A HREF="ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/artikel.htm"><B>Artikler om krig og fred</B></A><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
</FONT><HR>
<FONT SIZE=-2>
<B>Spring til </B>
<A HREF="#Alfred Nobel">Alfred Nobel</A> - 
<A HREF="#Pengene">&Oslash;konomien</A> - 
<A HREF="#Historien">Historien</A> - 
<A HREF="#Biblioteket">Biblioteket</A> - 
<A HREF="#Nomineringen">Nomineringen</A> - 
<A HREF="#De udvalgte">De udvalgte</A> - 
<A HREF="#De glemte">De glemte</A> - 
<A HREF="#De rimelige">De rimelige</A> - 
<A HREF="#Bertha von Suttner">Bertha von Suttner</A> - 
<A HREF="#Litteraturliste">Litteraturliste</A> - 
</FONT>
<H1>Nobelfredsprisens historie</H1>
</CENTER>
<IMG SRC="BLODIG.GIF" tppabs="http://www2.dk-online.dk/users/amk/blodig.gif" LOWSRC="BLODIGS.GIF" tppabs="http://www2.dk-online.dk/users/amk/blodigs.gif" ALT="(Blodig klode)" WIDTH=302 HEIGHT=374 BORDER=5 ALIGN=left HSPACE=5 VSPACE=5>

<BLOCKQUOTE>
<FONT SIZE=+1>Den norske Nobelkomite har gjort det igen. Under stor
 international debat og med offentlig erkl&aelig;ret uenighed iblandt kommiteens
 medlemmer, har den givet den pris, der oprindelig var bestemt til at skulle
 tilfalde personer, der havde arbejdet aktivt i fredens tjeneste, til
 politikere, der sl&aring;s.<BR>
&Aring;rets Nobelfredspris er denne gang tildelt tre politikere fra
 Mellem&oslash;sten, Yasser Arrefat fra PLO, den israelske
 ministerpr&aelig;sident Rabin og den israelske udenrigsminister Shimon
 Peres.</FONT>
</BLOCKQUOTE>
<I>Af Holger Terp</I><BR><BR>

Disse politikere, der i &aring;revis har bek&aelig;mpet hinanden, er nu enedes
 om at begr&aelig;nse den organiserede voldsanvendelse, men de er endnu ikke
 kommet s&aring; langt som til at skabe fred i omr&aring;det.<BR>
Derfor er selvstyreaftalen for pal&aelig;stinenserne ikke mere v&aelig;rd end
 M&uuml;nchen-aftalen var det for freden i Europa i mellemkrigsperioden.
 S&aring; l&aelig;nge konfliktens parter endnu ikke har omsmeltet deres
 v&aring;ben til ving&aring;rdsknive, s&aring; l&aelig;nge vil der ikke blive
 fred i omr&aring;det.<BR>
Der er ikke nogen grund til at uddele fredspriser til personer der ikke skaber
 fred. Og fred kommer der ikke, s&aring; l&aelig;nge politikerne i
 mellem&oslash;sten insisterer p&aring; at anvende middelalderlige politiske
 midler som v&aring;ben og milit&aelig;rstyrker til at l&oslash;se nutidens
 politiske problemer.<BR>
Det er i &oslash;vrigt tredje gang Nobels fredspris uddeles i forbindelse med
 den politiske situation i Mellem&oslash;sten. F&oslash;rste gang var i 1948 og 
anden gang var i 1978.<BR>

<A NAME="Alfred Nobel"></A>
<H2>NOBELFREDSPRISENS HISTORIE</H2>

Nobelprisernes ophav er den svenske v&aring;ben- og krudtfabrikant Alfred Nobel 
(1833-1896), der &aring;ret f&oslash;r han d&oslash;de, testamenterede sin
 enorme formue til uddeling til videnskabelige priser. Alfred Nobel havde i 1894
 k&oslash;bt Bofors v&aring;benfabrikken, der var grundlagt i 1883.<BR>
Fredsprisen blev indstiftet som den sidste pris (mens Nobel levede) efter pres
 fra den &oslash;strigske pacifist og forfatter Bertha von Suttner, der dengang 
var verdensber&oslash;mt for antikrigsromanen "Ned med Vaabene". Bertha von
 Suttner kendte Alfred Nobel, idet hun havde arbejdet som sekret&aelig;r for ham
 i Paris.<BR>
F&oslash;r de to m&oslash;dtes f&oslash;rste gang, kendte Nobel intet til
 fredsbev&aelig;gelserne. Den svenske opfinder var en sammensat personlighed.
 Som Nobel forklarede Bertha von Suttner: "Jeg ville gerne opfinde et materiale 
eller en maskine med evne til s&aring; frygtlig masse&oslash;del&aelig;ggelse,
 at krig derved ville blive umuliggjort for evig".<BR>
Argumentet alle videnskabsm&aelig;nd, opfindere og v&aring;benfabrikanter siden 
da har anvendt for at retf&aelig;rdigg&oslash;re produktionen af stadig mere
 &oslash;del&aelig;ggende v&aring;ben.<BR>
Nobels videnskabelige priser uddelels i Stockholm, mens fredsprisen uddeles i
 Oslo. <BR>

<A NAME="Pengene"></A>
<H2>&Oslash;KONOMI</H2>

Nobelfonden er en god forretning, med et meget stort overskud, hvilket
 indeb&aelig;rer, at den kontante v&aelig;rdi af Nobelprisen hele tiden
 &oslash;ges.<BR>
Den samlede formue er i 1992 p&aring; cirka 800 milioner kriseramte svenske
 kroner som forrentes med cirka 10 procent om &aring;ret, bl. a. fordi Fonden
 oph&oslash;rte med at betalte indkomstskat i Sverige i 1946 og bortset fra USA 
er selve Nobelprisen heller ikke skattepligtig.<BR><BR>

<TABLE BORDER=1 WIDTH=100%>
<TR><TD>Regnskab/mill SKr.</TD><TD>1986</TD><TD>1992</TD></TR>
<TR><TD>Invisteret Kapital</TD><TD></TD> <TD></TD></TR>
<TR><TD>Bogf&oslash;rt v&aelig;rdi</TD><TD>432</TD><TD>1428 </TD></TR>
<TR><TD>Handelsv&aelig;rdi</TD><TD>816,7 </TD><TD>1792 </TD></TR>
<TR><TD>Indkomst</TD><TD></TD><TD></TD></TR>
<TR><TD>Udgifter</TD><TD>32,5 </TD><TD>109,7</TD></TR>
<TR><TD>Fortjneste</TD><TD>6,3 </TD><TD>12,1</TD></TR>
<TR><TD>Kapital</TD><TD>26,2 </TD><TD>97,6</TD></TR>
<TR><TD>Hovedfonden</TD><TD>177,1 </TD><TD>502,5 </TD></TR>
<TR><TD>Prismodtagerfonden</TD><TD>88 </TD><TD>294,8 </TD></TR>
<TR><TD>Nobel foundation fonden</TD><TD>19 </TD><TD>57,3 </TD></TR>
<TR><TD>Fonde ialt</TD><TD>284,1 </TD><TD>854,6 </TD></TR>
</TABLE>

<A NAME="Historien"></A>
<H2>NOBELFREDSPRISENS HISTORIE</H2>

N&aring;r det norske Storting i 1897 fik ansvaret for uddelingen af fredsprisen,
 kan der v&aelig;re tre nulige forklaringer:
<OL>
<LI>Fordi Norge siden 1890 havde v&aelig;ret et af forgangslandene i kampen for 
at f&aring; indf&oslash;rt international voldgift i stridigheder landene
 imellem. Voldgiftsagen blev sat p&aring; den politiske dagsorden i Norge i 1892
 med en stortingsvedtagelse som tjente to form&aring;l: at f&aring;
 l&oslash;srevet Norge fra unionen med Sverige uden at det kom til krig mellem
 broderfolkene og at f&aring; &oslash;get interessen for fredssagen i Norge.
 Begge dele lykkedes over al forventning.
<LI>Unionsstriden mellem Norge og Sverige var p&aring; dette tidspunkt meget
 heftig og Nobel kan have h&aring;bet p&aring;, at fredsprisuddelingen i Oslo
 kunne k&oslash;le gemytterne ned. Unionsstriden viste sig at v&aelig;re yderst 
sejlivet. F&oslash;rst i 1905 blev Norge uafh&aelig;ngig af Sverige. Blandt de
 vigtigste norske fredsgrupper, der blev oprettet i denne periode, var Norges
 Fredsforening i Oslo.
<LI>Nobels beundring for den verdensber&oslash;mte norske forfatter og
 fredsfork&aelig;mper Bj&oslash;rnstjerne Bj&oslash;rnson.
</OL>

Stortinget nedsatte blandt sine medlemmer en Nobelkomit&eacute; p&aring; fire
 personer, alle m&aelig;nd, der skulle s&oslash;rge for det praktiske arbejde
 med hensyn til at bestemme, hvem der skulle modtage prisen. I dag best&aring;r 
komiteen af fem personer. Medlemmerne af Nobelkomiteen afspejler dermed
 b&aring;de p&aring; godt og ondt de politiske forhold i Norge. Er der et
 konservativt flertal i Stortinget, er der et konservativt flertal i
 Nobelkomiteen og er der et socialdemokratisk flertal i Stortinget er der et
 socialdemokratisk flertal i Nobelkomiteen.<BR>
I forbindelse med diskussionen om den tyske journalist Carl von Ossietzkys
 nominering til prisen i 1935 blev det besluttet, at ingen siddende ministre
 m&aring; v&aelig;re medlem af fredspriskomiteen. Det skal tilf&oslash;jes, at
 komiteens sammens&aelig;tning ikke helt er den personsammens&aelig;tning man
 havde forestillet sig i fredsbev&aelig;gelserne. <BR>

<A NAME="Biblioteket"></A>
<H2>NOBELINSTITUTTETS BIBLIOTEK</H2>

I forbindelse med komiteens oprettelse grundlagdes i 1901 et institut og et
 bibliotek som skulle hj&aelig;lpe Nobelkomiteens medlemmer til at tr&aelig;ffe 
den vanskelige afg&oslash;relse om, hvem der skulle modtage &aring;rets
 fredspris. I dag har biblioteket en meget omfattende og meget sj&aelig;lden
 samling af specielt &aelig;ldre fredslitteratur, men det rummer ogs&aring;
 publikationer om international politik, international &oslash;konomi, folkeret,
 international ret og historie.<BR>
Blandt specialsamlingerne i biblioteket er, ikke overraskende ogs&aring; en stor
 samling v&aelig;rker om Alfred Nobel og fredsprismodtagerne. Biblioteket er
 desuden depotbibliotek i Norge for publikationer fra Folkeforbundet, FN og EU
 og har mellem 150.000 og 200.000 bind.<BR>

<A NAME="Nomineringen"></A>
<H2>REGLER FOR NOMINERING TIL FREDSPRISEN</H2>

Kandidaternes navne skal Nobelkomiteen have modtaget senest 31. januar det
 &aring;r, hvor prisuddelingen finder sted. Selve tildelingen finder sted 10.
 december, den dag, Alfred Nobel d&oslash;de. Kandidaterne til fredsprisen
 udpeges af de nomineringsberettigede personer, som er

<UL COMPACT>
<LH></LH>medlemmer af Nobelkomiteen og dennes r&aring;dgivere,
<LH></LH>regerings- og parlamentsmedlemmer,
<LH></LH>medlemmer af Den interparlamentariske Union,
<LH></LH>medlemmer af Den internationale domstol i Haag,
<LH></LH>medlemmer af Det internationale Fredsbureaus kommission,
<LH></LH>medlemmer og korresponderende medlemmer af Institut for International
 Ret,
<LH></LH>universitetsprofessorer i politisk videnskab, historie og filosofi
<LH></LH>samt tidligere fredsprismodtagere.
</UL>

Kandidaterne til fredsprisen kan b&aring;de v&aelig;re enkeltpersoner og
 organisationer. P&aring; det sidste punkt adskiller fredsprisen sig fra de
 andre Nobelpriser som kun kan gives til enkeltpersoner. Den f&oslash;rste
 fredspris i 1901 var p&aring; 150,000 svenske kroner. I 1993 var prisen vokset 
til cirka 6,7 millioner svenske kr.<BR>

Man bem&aelig;rker, at flertallet af de nomineringsberettigede best&aring;r af
 politikere, diplomater og akademikere. Det er ogs&aring; blandt disse grupper, 
de fleste prismodtagere findes. Listerne over kandidaterne til fredsprisen er
 fortrolige og Nobel fredspriskomiteen skal, i mods&aelig;tning til de andre
 priskomiteer, ikke begrunde sit valg.<BR>

<H2>PRIS FOR FRED?</H2>

Nobels testamentes bestemmelser fastsl&aring;r, at fredsprisen skal tildeles
 den, som "<B>mest eller bedst har virket for folkenes forening, afskaffelse
 eller minskning af st&aring;ende h&aelig;re samt dannelse eller udbredelse af
 fredskongresser"</B>.<BR>

Man kan alts&aring; konstatere, at der i Nobels testamente vedr&oslash;rende
 fredsprisen er tre hovedkriterier for modtagelsen af fredsprisen:

<OL COMPACT>
<LI>Dem, som mest eller bedst har virket for folkenes forening.
<LI>Dem, som mest eller bedst har virket for afskaffelse eller minskning af
 st&aring;ende h&aelig;re, det vi i dag kalder nedrustning eller afrustning og
<LI>Dem, som mest eller bedst har udbredelse af fredskongresser.
</OL>

Punkt et og tre er begge meget vagt formuleret. Er dannelsen og udvidelsen af EU
 en forening af folkene? Skal fredskongresserne v&aelig;re etableret af
 fredsbev&aelig;gelserne eller diplomaterne?<BR>
<A NAME="De udvalgte"></A>
De f&oslash;rste nobelfredspriser blev givet til folk, der gennem et langt liv
 havde arbejdet inden for de borgerlige fredsbev&aelig;gelser, men allerede fra 
starten i 1901 var der uenighed imellem komitemedlemmerne om, hvem der skulle
 modtage priserne. Den norske forfatter Bj&oslash;rnstjerne Bj&oslash;rnson der 
var et af de fire medlemmer kr&aelig;vede allerede fra de f&oslash;rste
 prisuddelelser i 1901, at Bertha von Suttner skulle have prisen. Hun fik den
 dog f&oslash;rst i 1905 efter at Bj&oslash;rnson offentligt truede med at
 tr&aelig;kke sig ud af komiteen. Senere i 1926 blev Bertha von Suttners
 betydning for fredsprisens grundl&aelig;ggelse underkendt af professor
 Sch&uuml;ck der skrev et mindeskrift om Alfred Nobel, idet han gav udtryk for, 
at hendes indflydelse "&auml;r ett misstag, i vajre fall en h&ouml;gst betydande
 &ouml;verdrivelse". Det skulle blive en anden dame Ursula Jordfald som
 protesterede mod denne vurdering, der senere er blevet anvendt i en lang
 r&aelig;kke biografier over Alfred Nobel.<BR> 

Nobels fredspris er blevet givet til en lang r&aelig;kke etablerede politikere, 
der enten var statsoverhoveder eller ministre. Det vil med andre ord sige, at
 fredsprismodtagerne i mange tilf&aelig;lde har v&aelig;ret meget gamle, da de
 modtog prisen. Man bem&aelig;rker ogs&aring;, at blandt de 92 prisuddelinger
 der hidtil har fundet sted siden 1901, har kvinder modtaget mindre end en
 tiendedel af priserne, ialt 9 priser.<BR>
<UL COMPACT>
<LI>Den ene af de to f&oslash;rste nobelfredsprismodtager var schweizeren Henri 
Dunant som grundlagde Det internationale R&oslash;de Kors som ogs&aring; har
 f&aring;et prisen flere gange i 1917, 1944 og i 1963. R&oslash;de Kors har
 aldrig v&aelig;ret en fredsorganisation eller en fredsbev&aelig;gelse, men er
 en organisation, hvis medlemmer lapper sammen p&aring; folk, der er s&aring;ret
 i krig, s&aring; de kan forts&aelig;tte kampen.
<LI>I 1920 deler den amerikanske pr&aelig;sident Woodrow Wilson og den
 forhenv&aelig;rende franske premierminister L&eacute;on Bourgeois prisen.
 Prismodtageren havde taget del i oprettelsen af Folkeforbundet, der ikke var
 noget folkenes forbund, men et stormagtsforbund som s&oslash;gte at bevare en
 ligev&aelig;gt i de europ&aelig;iske staters kolonipolitik. Folkeforbundet
 kunne eller ville intet foretage sig, med mindre der var enstemmighed i
 Folkeforbundsforsamlingen i Gen&egrave;ve og det var der aldrig.
<LI>I 1926 deles prisen mellem en r&aelig;kke udenrigsministre, der havde
 v&aelig;ret med til at udarbejde en international pagt, Brian-Kellog-pagten som
 forb&oslash;d anvendelse af krig. Der var f&oslash;rste gang man i folkeretten 
havde en s&aring;dan aftale, men den har, set i historiens bakspejl ikke haft
 den store effekt. M&aring;ske var det en id&eacute; at genoplive den.
<LI>Under den kolde krig fik den amerikanske udenrigsminister Georg Marshall,
 der i sin fritid var pr&aelig;sident for den amerikanske afdeling af
 R&oslash;de Kors, Nobelfredsprisen, med begrundelse i den s&aring;kaldte
 Marshall-hj&aelig;lp til den europ&aelig;iske genopbygning efter anden
 verdenskrigs &oslash;del&aelig;ggelser. Marshall-hj&aelig;lpen var en
 amerikansk &oslash;konomisk hj&aelig;lp med s&aring; mange politiske
 betingelser, at den sikrede amerikansk dominans i Vesteuropa, b&aring;de
 &oslash;konomisk og milit&aelig;rt. Den milit&aelig;re dominans sikredes under 
hele den kolde krig ved hj&aelig;lp af Atlantpagten.
<LI>Efter afslutningen af Vietnamkrigen fik den dav&aelig;rende amerikanske
 udenrigsminister Henry Kissinger og vietnameseren Le Duc Tho fredsprisen i
 1973. Le Duc Tho var ene om at have pli nok til at afst&aring; modtagelsen.
 Kissingers rolle i udvidelsen af Vietnamkrigen, s&aring; den ogs&aring; kom til
 at omfatte Cambodja, er velkendt og veldokumenteret.
<LI>Fem &aring;r senere delte den &aelig;gyptiske pr&aelig;sident Anwar Sadat og
 den israelske Premierminister Menachim prisen under stor international undren. 
Begin, der oprindeligt var f&oslash;dt i Polen, var internationalt kendt som
 terrorist under israelernes frihedskamp mod engl&aelig;nderne under anden
 verdenskrig, men man har vel en politisk strategi til man f&aring;r en ny.
</UL>

<A NAME="#De glemte"></A>
<H2>MANGLENDE FREDSPRISUDDELELSER</H2>

Man bem&aelig;rker specielt, n&aring;r man gennemg&aring;r listen over Nobel
 fredsprismodtagere, at pioneren af den kollektive ikkevoldelige kampform
 <A NAME="gandhi"><A HREF="GANDHI.HTM" tppabs="http://www2.dk-online.dk/users/amk/gandhi.htm">Mohandas Gandhi</A></A> aldrig har modtaget 
fredsprisen, selv om han var nomineret b&aring;de i 1937 og i 1947.<BR>
Nomineringen af Gandhi i 1937 kom p&aring; et meget uheldigt tidspunkt, hvor
 Nobelkomiteen lige havde v&aelig;ret i strid modvind p&aring; grund af
 tildelingen til Carl von Ossietzky &aring;ret f&oslash;r og denne gang turde
 man ikke l&aelig;gge sig ud med London.<BR>
Den engelske pacifist Bertrand Russel modtog heller ikke prisen og det kan
 ogs&aring; undre en og anden, at den norske fredsforsker professor Johan
 Galtung endnu ikke har modtaget fredsprisen.<BR>
Med den konsekvens Nobels Fredspriskomit&eacute; har uddelt fredsprisen kan man 
forvente, at Slobodan Milosevis bliver tildelt fredsprisen, n&aring;r der engang
 kommer fred i det eksjugoslaviske omr&aring;de.<BR>

<A NAME="De rimelige"></A>
<H2>RIMELIGE FREDSPRISMODTAGELSER</H2>

Det skal understreges, at der i de sm&aring; hundrede &aring;r Nobels fredspris 
har v&aelig;ret uddelt, har v&aelig;ret givet priser til fredsfolk,
 fredsbev&aelig;gelser samt til menneskerettighedsorganisationer, hvis
 modtagelse af fredspriser ser mere ud til at v&aelig;re i overensstemmelse med 
testamentators &oslash;nsker.<BR>
Af fredsfolk, der har modtaget Nobels fredspris, kan bl.a. n&aelig;vnes Frederik
 Bajer som fik en halv pris i 1908. Bajer var en noget sammensat
 fredsfork&aelig;mper, idet han var imod milit&aelig;rn&aelig;gtelse, en
 holdning som truede med at splitte Dansk Fredsforening, som Bajer stiftede og
 var formand for, i &aring;rene efter &aring;rhundredeskiftet.
Af pacifister som har modtaget Nobels fredspris kan bl.a. n&aelig;vnes:

<UL COMPACT>
<LI>den svenske biskop Nathan S&ouml;derblom (1930),
<LI>den amerikanske socialarbejder og medstifter af Kvindernes Internationale
 Liga for Fred og Frihed, Jane Addams (1931),
<LI>den tyske pacifist, journalist og medstifter af War Resisters´
 International, Carl von Ossietzky (1935),
<LI>historieprofessoren og pr&aelig;sidenten for Kvindernes Internationale Liga 
for Fred og Frihed Emely Greene Balch (1946),
<LI>den amerikanske borgerrettighedsfork&aelig;mper Martin Luther King
 Jr.(1964),
<LI>socialdemokraterne Villy Brandt (1971)
<LI>og Alva Myrdal (1982),
<LI>borgerrettighedsfork&aelig;mperne Aung San Suu Kyi (1991)
<LI>og Rigobertha Manch&uacute; (1992).
</UL>

Blandt organisationerne som har modtaget prisen, forekommer det rimeligt, at den
 historiske fredskirke Kv&aelig;kerne fik prisen i 1947 og at organisationen
 Internationnal Psysicians for the prevention of Nuclear War fik prisen i
 1985.<BR>

Flere navne p&aring; andre fredsprismodtagere end dem, der er n&aelig;vnt i
 denne artikel, fremg&aring;r af den efterf&oslash;lgende litteraturliste.<BR>

<A NAME="Litteraturliste"></A>
<H2>LITTERATURLISTE</H2>

<UL>
<LI>Kissinger, Cambodja og Vietnamkrigen<BR>
Sideshow : Kissinger, Nixon and the Destruction of Cambodia / William Shawcross.
 - London : Fontana, 1980. - 467 s. - ISBN 0-00-636077-7<BR>
<LI>Nobelprisen og &oslash;konomi<BR>
Nobel Foundation Directory /. - Stockholm : Nobel Foundation, udkommer hvert
 andet &aring;r. - cirka 151 s.<BR>
</UL>

<H2>KATALOGER OG PLANER FRA NOBELINSTITUTTETS BIBLIOTEK</H2>

Bibliotekskataloger bruges til at orientere sig om et biblioteks bestand af
 b&oslash;ger, tidsskrifter m.m..<BR>

<UL>
<LI>Redegj&oslash;relse for Plan for Det norske Stortings Nobelkomit&eacute;s
 bibliotek / Chr. L. Lange. - Kristiania [Oslo] : Det norske Stortings
 Nobelkomite, 1902. - 9 s.<BR>
<LI>Biografier i Nobelinstituttets bibliotek : en bibliografi : nordiske
 personer / . - Oslo : Nobelinstituttets bibliotek, 1964. - 14 s. 30 cm.<BR>
<LI>Catalogue de la Biblioth&eacute;que de L'Institut Nobel Norv&ecirc;gien : 1.
 Litterature Pacifiste / Catalouge of the Norwegian Nobel Institute : 1.
 Pacifist Literature : Bibliography of the Peace Movement. - Kristiania [Oslo] :
 Nobelinstituttets Bibliotek ; Aschehoug, 1912. - 238 spalter ; 30 cm.<BR>
<LI>FN-Publikasjoner : Kurs ved Nobelinstituttets bibliotek 8.-10. oktober 1970 
/ redakt&oslash;r Bj&ouml;rg L&ouml;ken ; redakt&oslash;r Elisabeth Melbye. -
 Oslo : Norske Forskningsbibliotekarares Forening, 1971. - 64 s.<BR>
<LI>International Peace-Keeping Operations (IPKO) : en liste over boksamlingen /
 . - Oslo : Nobelinstituttets bibliotek, 1991. - 23 s. ; 30 cm.<BR>
<LI>International Peace-Keeping Operations (IPKO) : en liste over boksamlingen /
 . - Oslo : Nobelinstituttets bibliotek, 1976. - 25 s.<BR>
<LI>Litteratur om fredssaken p&aring; nordiske sprog i Nobelinstituttets
 Bibliotek 1975 - 1086 / Anne Cecilie Kjelling. - Oslo : Nobelinstituttet i
 Oslo, 1986. - 5 s. ; 30 cm.<BR>
<LI>Nobel : The man and his prizes. - Amsterddam : Elsevier Publications, 1972. 
- 637 s.<BR>
<LI>Nobels Fredspris : En bibliografi / The Nobel Peace Prize : A bibliography. 
- Oslo : Nobelinstituttets Bibliotek, 1976. - 5 s. ; 30 cm.<BR>
<LI>Pacifism in Russia : a selective bibliography of literature in the Library
 of the Norwegian Nobel Institute : Prepared for the seminar "The History of the
 Russian Peacemaking as an Integral Element of the World Peace Movement",
 Moscow, September 21-27, 1992 / Anne Cecilie Kjelling. - Oslo :
 Nobelinstituttet i Oslo, 1992. - 8 s. ; 30 cm.<BR>
<LI>Peace Museums : a selective bibliography of literature in the Library of the
 Norwegian Nobel Institute : Prepared for the Conference on the Formation of a
 Museum for Peace in the UK, and International Meeting of Peace Museum
 Directors, Bradford, September 10 - 12, 1992 / Anne Cecilie Kjelling. - Oslo : 
Nobelinstituttet i Oslo, 1992.  - 3 s. ; 30 cm.<BR>
<LI>Peace Organistions during the Inter-war years : a selective bibliography of 
literature in the Library of the Norwegian Nobel Institute : The International
 Conference on the Acceptance of Peace movements in national societies during
 the inter-war period 1919 - 1939 Stadtschlaining, September 25. - 29, 1991 /
 Anne Cecilie Kjelling. - Oslo : Nobelinstituttet i Oslo, 1991. - 8 s. ; 30
 cm.<BR>
</UL>

<H2>UDVALGTE V&AElig;RKER OM ENKELTE NOBELFREDSPRISMODTAGERE</H2>

<UL>
<B>Addams, Jane</B><BR>
<LI>Jane Addams (1860-1935) / Elisabeth Rotten. - Z&uuml;rich : Internationalen 
Frauenliga f&uuml;r Frieden und Freiheit ; Schweizerischer Zweig, 1936. - 50 s. 
; port.<BR>
<B>Bajer, Frederik</B><BR>
<LI>Livserindringer : Udgivne af hans S&oslash;n / Frederik Bajer. 
- K&oslash;benhavn : Jul. Gjellerups Forlag, 1909. - 543 s. : ill. <BR>
<B>Brandt, Willy</B><BR>
<LI>Erindringer / Willy Brandt. - K&oslash;benhavn : Munksgaard, 1990. - 234 +
 210 s. : ill. ; 23 cm. - ISBN 87-16-19942-1<BR>
<B>FN-soldater</B><BR>
<LI>The Blue Helmets : A Review of United Nations Peace-Keeping / . - New York :
 United Nations, 1985. - 350 s. - ISBN 92-1-100275-3<BR>
<LI>FNs fredsbevarende aktioner : Teoretiske synsvinkler p&aring; FN som
 konlfiktl&oslash;sende tredjepart / Jesper Jacobsen ; Henning H. Lund. -
 K&oslash;benhavn : Akademisk forlag, 1990. - 203 s. - ISBN 87-500-2875-8<BR>
<LI>FN-tropper / Ole Karup Pedersen. - K&oslash;benhavn : Dansk Samr&aring;d for
 Forenede Nationer, 1965. - 94 s. : ill.<BR>
<LI>Pernament FN-styrke : Et forslag / [Formand] Lord Pakenhamt. -
 K&oslash;benhavn : Een Verden, 1957. - 35 s.<BR>
<LI>Alternativ til NATO : Et dansk FN-forsvar / Eggert Petersen. -
 K&oslash;benhavn : Fremad, 1969. - 132 s.<BR>
<B>Gorbatjov, Michael</B><BR>
<LI>Michael Gorbatjovs forel&aelig;sning ved overr&aelig;kkelsen af Nobels
 Fredspris i Oslo 5. juni 1991 / Mikhail Gorbatjov. - K&oslash;benhavn : Novosti
 ; Ian Info, 1991. - 9 s.<BR>
<B>King, Martin Luther</B><BR>
<LI>Mitt liv med Martin Luther King / Coretta Scott King. - Falk&ouml;bing :
 Gummessons, 1969. - 389 s. : ill.<BR>
<B>Luthuli, Albert</B><BR>
<LI>Let my People go : An Authobiography / Albert  Luthuli. - London : Collins ;
 Fontana, 1963. - 218 pp. : ill.<BR>
<B>Mac Bride, Se&aacute;n</B><BR>
<LI>The Imperatives of Survival : Nobel Lecture, December 1974 / Se&aacute;n Mac
 Bride. - Oslo : The Nobel Foundation, 1975. - Les Prix Nobel s. 207-222.<BR>
<B>Manch&uacute;, Rigobertha</B><BR>
<LI>Jeg hedder Rigobertha : Et liv og en stemme fra Guatemala / Elisabeth
 Borgos. - K&oslash;benhavn : Mellemfolkeligt Samvirke, 1992. - 307 s. - ISBN
 87-7028-455-5<BR>
<B>Nansen, Fridtjof</B><BR>
<LI>Fridtjof Nansen : Eventyret og freden / Harald Bj&oslash;rke. - Oslo :
 Folkereisning mot Krig, 1992. - 94 s. : ill. . - ISBN 82-90409-30-3<BR>
<LI>Fridtjof Nansen / Jens Marinus Jensen. - K&oslash;benhavn : Det danske
 Forlag, 1944. - 215 s.<BR>
<LI>Fridtjof Nansens saga / Jens Marinus Jensen. - &aring;rhus : Aros, 1961. -
 154 s. : ill.<BR>
<LI>Fridtjof Nansen / Fritz Wartenweiler. - Erlenbach ; Z&uuml;rich ; Leipzig : 
Rotapfel-Verlag, 1930. -292 s.<BR>
<B>Noel Baker, Philiph</B><BR>
<LI>Fighter for Peace : Philip Noel-Baker 1889-1982 / David J. Whittaker. - York
 : William Sessions, 1989. - 401 s. : ill. - ISBN 1-85072-056-8<BR>
<B>Ossietzky, Carl von</B><BR>
<LI>Ossietzky : Fredens Fork&aelig;mper som friviligt blev Martyr i
 Koncentrationslejren og er indstillet til Nobels Freds-Pris / Kurt Singer. -
 K&oslash;benhavn : Frem, 1936. - 45 s.<BR>
<LI>Carl von Ossietzky : 1889-1938 : Ein Lebensbild : "Von mir ist weiter nichts
 zu sagen" / Carl von Ossietzky ; redakt&oslash;r Richard von Soldenhoff. -
 Weinheim ; Berlin : Quadriga, 1988. - 336 s. : ill. ; 30 cm. - ISBN
 3-88679-173-4<BR>
<B>Theresa, Mother</B><BR>
<LI>Mother Teresa : Fra barn til nonne / Ulla Dietl. - K&oslash;benhavn :
 Branner og Korch, 1989. - 68 s. : ill. - ISBN 87-411-5610-2<BR>
<B>Schweitzer, Albert</B><BR>
<LI>Fredens problem : Tale holdt ved modtagelsen af Nobelfredsprisen i Oslo den 
4. november 1954 / Albert Schweitzer. - K&oslash;benhavn : Branner og Korch,
 1954. - 16 s.
<LI>Albert Schweitzer : L&aelig;gen i Urskoven / A.M. Sunesen. -
 K&oslash;benhavn : Gyldendals Boghandel, 1935. - 46 s. ; Fri l&aelig;sning ; 9)

</UL>

<A NAME="Bertha von Suttner"></A>
<H3>Bertha von Suttner</H3>

Bertha von Suttner er der desv&aelig;rre ikke gjort s&aring; meget v&aelig;sen
 ud af, i de forskellige v&aelig;rker om fredsbev&aelig;gelsernes historie, til 
trods for hendes utvistlige store betydning for det organiserede fredsarbejde i 
&aring;rene f&oslash;r og efter &aring;rhundredskiftet. En betydning, der
 &oslash;ges, hver gang Nobelkomiteen giver en pacifist fredsprisen.<BR>
Derfor har jeg gjort lidt ekstra stads ud af henne her, med h&aring;bet om, at
 der er nogen der tager hanske op og laver en ny biografi over hende. N&aring;r 
jeg siger, at hun i dag ikke er s&aelig;rlig kendt kan det illustreret med den
 oplevelse, jeg havde, da jeg ringede ind til KVINFO for at unders&oslash;ge,
 hvad de havde af publikationer om og af Bertha von Suttner. Kvinden jeg
 snakkede med sagde, at hun aldrig havde h&oslash;rt om hende.<BR> 
N&aring;r der er medtaget enkelte lokaliseringer af v&aelig;rkerne, s&aring;
 h&aelig;nger det sammen med det fakta, at selv om man ved at der er tale om
 bedagede v&aelig;rker, og mange af publikationerne om nobelfredsprosmodtagerne 
kan lokaliseres op Nobelinstituttets bibliotek, s&aring; vil
 folkebibliotekarerne insistere p&aring;, at man l&aring;ner v&aelig;rket gennem
 det s&aring;kaldte interurbane l&aring;nesamarbejde p&aring; det n&aelig;rmeste
 bibliotek, der er i besiddelse af den &oslash;nskede publikation.<BR>
Udvalgte v&aelig;rker af Bertha von Suttner, hvis fulde navn er Bertha von
 Felicia Sophia Kinsky Suttner<BR>

<UL>
<LI>Herlige Minder, en Virkelighedsskildring og Barbari i Luften. -
 K&oslash;benhavn : Frimodt, 1913. -48 s.
<LI>Der Kampf und  die Vermeidung des Weltkrieges. - Z&uuml;rich : Orell
 F&uuml;ssli,  1917. 2 bd.
<LI>Lebenserinnerungen / published and redakt&oslash;r: Fritz B&ouml;ttger.  -
 Berlin : Verlag der Nation, 1968. - 665 s.
<LI>Das Maschinenzeitalter : Zukunftsvorlesungen &uuml;ber unsere Zeit. -
 D&uuml;sseldorf : Zwiebelzwerg, 1983.  - 355 s. : ill. (Reihe Zwiebelzwerg
 Reprint).
<LI>Memoiren von Bertha von Suttner.  - Stuttgart ; Leipzig : Deutsche
 Verlagsanstalt, 1909.
</UL>

<H4>Udvalgte biografier om Bertha von Suttner</H4>

<UL>
<LI>Bertha von Suttner und die Anf&auml;nge der Oesterreischischen
 Friedensbewegung. - Wien : Wiens Historisches Museum, 1950. - 62 s.
<LI>Bertha von Suttner : I kamp mot v&aring;pene / Harald Bj&oslash;rke. - Oslo 
: Folkereisning mot Krig, 1989. - 82 s. : ill. - ISBN 82-90409-41-9 (Kan
 formodentligt stadig k&oslash;bes hos Folkereisning mot Krig).
<LI>To Kvindepotraiter : I. George Eliot ; II. Bertha von Suttner / Therese
 Brummer. - K&oslash;benhavn : V. Hostrup Schultz Forlag, [1895]. - 101 s.
 (Udgivet i Anledning af Kvindernes Udstilling 1895). (Registreret i Basis).
<LI>Bertha von Suttner, Jane Addams : To som har f&aring;tt Nobel-Fredsprisen / 
Alice Salemon. - Oslo : I komisjon hos H. Aschehoug, 1935. - 89 s. : ill.
 (Registreret i Basis).
<LI>Bertha von Suttner og Nobels Fredspris / Ursula Jorfald. - Oslo : Eget
 forlag, 1963. - 149 s.
<LI>Bertha von Suttner und ihre T&ouml;chter : Ein Versuch : Das Leben der
 Friedensnobelpreistr&auml;gerin und ihr gro&szlig;e Zeil : Die Frauenbewegung
 in Deutschland und der Friedensgedanke : Die friedensarbeit der deutschen Frau 
in unser Zeit / Clara Marie Fa&szlig;binder. - Gelsenkirchen : Westdeutsche
 Frauenfriedenbewegung, 1964. - 50 s. : ill.
<LI>Fredspristagaren Bertha von Suttner v&auml;skaben med Alfred Nobel /
 Ingegerd von Sch&egrave;ele . -  [Trykt i Bor&aring;s] : [Eget forlag], 1988. -
 96 pp. : ill. (Findes p&aring; Malm&ouml; Stadsbibliotek).
</UL>

<H4>NED MED VAABNENE</H4>

Vedr&oslash;rende "Ned med Vaabnene", Bertha von Suttners absolutte
 sk&oslash;nlitter&aelig;re hovedv&aelig;rk, s&aring; findes den i flere
 forskellige danske, norske og svenske udgaver. Beklageligvis er de alle
 &aelig;ldre udgaver. <BR>
<UL>
<LI>Ned med Vaabnene. - Ringsted : 1892. Ikke i Boghandlen.
<LI>Ned med Vaabnene : Et Livs Historie. - K&oslash;benhavn : Dansk-Norsk
 Forlagskompani, 1910. - 354 s.
<LI>Ned med Vaabnene : Et Livs Historie. - K&oslash;benhavn : F. A. Geisler
 &amp; S&oslash;nner, 1910. - 384 s. : ill. Denne udgave af romanen er ikke
 registreret i Dansk Bogfortegnelse og den er heller ikke registreret i Det
 kongelige Bibliotek.
<LI>Ned med Vaabnene : Et Livs Historie.  - K&oslash;benhavn : John Martin,
 1914. - 304 s.
<LI>Ned med Vaabnene. - K&oslash;benhavn : Nationalforlaget, 1928. - 319 s. Ikke
 i Bogfortegnelsen. (Registreret i Basis).
</UL>

<H4>Svenske og norske udgaver af Ned med Vaabnene</H4>

<UL>
<LI>Ned med Vapnen! En Lefnadsaga. - Stockholm : , 1906. - 436 s.
<LI>Ned med vaabnene. - Kristiania [Oslo] : [?] 1891. - 314 s.
<LI>Ned med vaabnene! - Kristiania [Oslo] : [?] 1904. - 464 s.
 Intelligenssedlernes og Nationalbladets f&ouml;ljeton.
<LI>Ned med Vaabnene : et livs historie. - Kristiania [Oslo] : Olaf Norlis
 Forlag, 1906. - 376 s. ; andet oplag.
<LI>Ned med Vapnene.  - K&oslash;benhavn ; Malm&ouml; ; Berlin : Baltiska
 F&ouml;rlaget, 1928. - 381 s.
<LI>Ned med vaabnene. - Oslo : [?] 1954. - 367 s.
</UL>

Ned med Vaabnene blev efterfulgt af romanen Marthas Kinder (udkommet p&aring;
 tysk i 1903). Efterf&oslash;lgeren er, s&aring; vidt jeg er orienteret, ikke
 oversat til dansk.<BR><BR>
<CENTER><FONT SIZE=-2>
<B>Spring til </B>
<A HREF="#Alfred Nobel">Alfred Nobel</A> - 
<A HREF="#Pengene">&Oslash;konomien</A> - 
<A HREF="#Historien">Historien</A> - 
<A HREF="#Biblioteket">Biblioteket</A> - 
<A HREF="#Nomineringen">Nomineringen</A> - 
<A HREF="#De udvalgte">De udvalgte</A> - 
<A HREF="#De glemte">De glemte</A> - 
<A HREF="#De rimelige">De rimelige</A> - 
<A HREF="#Bertha von Suttner">Bertha von Suttner</A> - 
<A HREF="#Litteraturliste">Litteraturliste</A> - 
</FONT></CENTER><BR>

<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/amk.htm">Artikler om krig og fred</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
<BR>
"Nobels fredspris"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 060197 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../CGIDK-~1.DK/COUNT~30.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=NOBEL.HTM-AMK&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>
