<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/session.htm">
<HTML><HEAD>
<TITLE>Hvad de ikke...</TITLE>
<LINK REV="made" HREF="mailto:amk@dk-online.dk">
<META NAME="Author" CONTENT="Produceret af SkærmTapet">
</HEAD>
<BODY BGCOLOR="#ffffff" BGPROPERTIES=FIXED link=#000080>
<CENTER>
<A HREF="AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/amk.htm"><B>Aldrig mere Krig's hjemmesider</A></B><BR>
<FONT SIZE=-2>Hop til
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
</FONT><HR>
<H1>Hvad de ikke fort&aelig;ller dig p&aring; sessionen...!</H1></CENTER>
<IMG SRC="SESSION.GIF" tppabs="http://www2.dk-online.dk/users/amk/session.gif" WIDTH=141 HEIGHT=204 BORDER=5 ALT="(Dreng på session)" ALIGN=left HSPACE=5 VSPACE=5>

<STRONG>Selv om du tr&aelig;kker frinummer...</STRONG><BR>
Hvis du tr&aelig;kker frinummer, &oslash;nsker vi dig naturligvis tillykke. Men 
tro ikke, at du dermed er sikker p&aring; ikke at blive soldat. I en
 s&aring;kaldt krisesituation vil milit&aelig;ret indkalde nogle af dem, der
 slap i f&oslash;rste omgang.<BR>
Der er kun een m&aring;de, du kan vide dig sikker p&aring;: M&oslash;d op
 p&aring; session og lad dem m&aring;le og veje dig - men n&aring;r du kommer
 hjem, skal du skrive til Indenrigsministeriets
 Milit&aelig;rn&aelig;gteradministration og forlange at blive registreret som
 n&aelig;gter - eller kontakt <A HREF="KUPON.HTM" tppabs="http://www2.dk-online.dk/users/amk/kupon.htm">Aldrig mere Krig</A>, hvorfra du kan f&aring; et
 skema, som du kan udfylde og sende til Milit&aelig;rn&aelig;gteradministrationen. Kun derved bliver du slettet af
 personelreserven. Et forslag til en s&aring;dan ans&oslash;gning kan ses
 <A HREF="SOLDAT.HTM#Sig nej!" tppabs="http://www2.dk-online.dk/users/amk/soldat.htm#Sig nej!">her</A>.<BR><BR>
<STRONG>Hvorfor milit&aelig;rn&aelig;gter?</STRONG><BR>
Er du tryg ved, at danske soldater nu kan sendes ud for at "forsvare" Danmark i 
fjerne, borgerkrigsh&aelig;rgede omr&aring;der? Kan milit&aelig;ret overhovedet 
g&oslash;re noget som helst for at skabe fred i f.eks. det tidligere
 Jugoslavien? Er det rimeligt, at mennesker sulter, mens
 v&aring;benaktion&aelig;rerne har fede tider? NEJ!<BR>
Du kan sige nej til at deltage i oprustningen ved at n&aelig;gte milit&aelig;ret
 din arbejdskraft. Uanset hvordan du vender og drejer det, vil du som soldat yde
 st&oslash;tte til oprustningen. Er det dig eller andre, der skal bestemme over 
dit liv?<BR>
At blive milit&aelig;rn&aelig;gter er ikke at v&aelig;lge den lette
 l&oslash;sning - den lette l&oslash;sning ville v&aelig;re at g&oslash;re, som 
man f&aring;r besked p&aring;. Det er ikke mindre forkert at sl&aring; ihjel,
 hvis man f&aring;r ordre til det - ansvaret er stadig dit. At sige nej til
 milit&aelig;ret er ikke ensbetydende med, at man ikke vil forsvare
 f&aelig;dreland og familie - tv&aelig;rtimod. Kravet om fred er ikke en eller
 anden venstreorienteret fiks id&eacute;, men et bredt folkeligt krav.
 N&aelig;gt milit&aelig;rtjeneste - afvis at konflikter kan l&oslash;ses
 milit&aelig;rt!<BR>
<HR><H3><STRONG>Selve n&aelig;gtertjenesten.</STRONG></H3>
<EM>Tjenestetid:</EM>
Varigheden af civilt arbejde svarer til varigheden af den tjeneste inden for
 forsvaret eller civilforsvaret, som den v&aelig;rnepligtige overf&oslash;res
 fra.<BR>
Du begynder med et introduktionsophold ved
 Milit&aelig;rn&aelig;gter-administrationen i Slagelse i en uge. I Slagelse
 f&aring;r du en lang r&aelig;kke praktiske oplysninger om bl.a. dine
 rettigheder og pligter som n&aelig;gter, n&aelig;gternes parlamentariske
 organisation - LKU, &oslash;konomiske forhold, orientering om arbejdsforhold og
 udstationering. Derefter skal du udstationeres - de ledige tilbud ligger til
 gennemsyn; der er frit valg.<BR>
<EM>Udstationering:</EM>
Som udstationeret arbejder man som oftest som eneste n&aelig;gter p&aring;
 kulturelle (museer, teatre, foreninger osv.) eller sociale (hospitaler,
 plejehjem osv.) institutioner. N&aelig;gteren t&aelig;ller som overtallig
 arbejdskraft, dvs. han udf&oslash;rer forefaldende arbejde.<BR>
<EM>Fredstjeneste:</EM>
Som milit&aelig;rn&aelig;gter kan du arbejde med f.eks. freds- og
 milj&oslash;arbejde. Du kan v&aelig;lge at blive udstationeret hos
 milj&oslash;organisationer og fredsbev&aelig;gelser, f.eks. Aldrig mere Krig.
 Hermed er det muligt for n&aelig;gtere at aftjene v&aelig;rnepligt i form af
 positiv fredstjeneste, der fremmer fredens og antimilitarismens sag.<BR>
<EM>Praktiske oplysninger.</EM>
N&aring;r du bliver indkaldt til session, f&aring;r du forinden tilsendt en del 
materiale. Heri kan du l&aelig;se mere om de praktiske sider af
 milit&aelig;rn&aelig;gtertjenesten bl.a. om de &oslash;konomiske forhold. Du
 vil som milit&aelig;rn&aelig;gter have alt iberegnet omtrent den samme
 indt&aelig;gt som soldaterne - og s&aring; kan du endda g&oslash;re noget
 fornuftigt, som du kan have gl&aelig;de af efter aftjeningen af din
 v&aelig;rnepligt.<BR>
Hvis du vil tale med nogle, som er inde som n&aelig;gtere i &oslash;jeblikket,
 s&aring; kontakt Milit&aelig;rn&aelig;gternes Landskontaktudvalg:<BR>
<H4>Milit&aelig;rn&aelig;gternes Landskontaktudvalg, Liselundvej 12, 4200
 Slagelse, Tlf. 5352 6814.</H4>
<HR>
<H3><STRONG>2 nyttige b&oslash;ger:</STRONG></H3>
<UL><LI>Hans J&oslash;rgen S. Mogensen: Milit&aelig;rn&aelig;gterh&aring;ndbogen
 - hvad en milit&aelig;rn&aelig;gter b&oslash;r vide om civil v&aelig;rnepligt, 
kr. 20,-.
<LI>Finn Held: Milit&aelig;rn&aelig;gtelse - en menneskeret og en del af
 fredsarbejdet, 58 s. kr. 35,-.</UL><HR>

<H3><STRONG>Fredsarbejdet.</STRONG></H3>
Det er vigtigt at n&aelig;gte milit&aelig;rtjeneste, men det er ikke nok. Hvis
 ikke almindelige mennesker som du og jeg siger stop, vil milit&aelig;ret stadig
 i fremtiden blive betragtet som den eneste l&oslash;sning p&aring; de
 konflikter, der h&aelig;rger verden.<BR>
Du kan handle fredeligt selv, og g&aring; et stykke af vejen, men sammen kan vi 
n&aring; endnu mere. <A HREF="AMK-INFO.HTM" tppabs="http://www2.dk-online.dk/users/amk/amk-info.htm">Se her!</A>

<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/amk.htm">Aldrig mere Krig's Hjemmeside</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
<BR>
"Hvad de ikke..."
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 060197 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../CGIDK-~1.DK/COUNT~21.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=SESSION.HTM-AMK&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>
