<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Spot p&aring; verden</TITLE>
   <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/spot.htm">
   <META NAME="Author" CONTENT="Produceret af SkærmTapet">
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#C0C0C0" LINK="#0000FF" VLINK="#8000FF" ALINK="#FF0000">

<CENTER><P><LINK REV="made" HREF="mailto:amk@dk-online.dk"><A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm"><B>Hjemmesider
for Fred</B> <BR>
</A><FONT SIZE=-2>Hop til &gt; <A HREF="ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/artikel.htm">Artikler om krig og
fred</A> &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A> </FONT>
<HR></P></CENTER>

<H1 ALIGN=CENTER>Spot p&aring; verden</H1>

<H3>Blandede gode og d&aring;rlige nyheder fra verdenspressen</H3>

<H4><I>Samlet af Tom Vilmer Paamand<BR>
</I><B>(De friskeste ligger som regel forrest...)</B><BR>
</H4>

<P><H4>Nye danske ub&aring;de rykker n&aelig;rmer</H4>
Cheferne for de tre s&oslash;v&aelig;rn i Danmark, Norge og Sverige
&oslash;nsker, at de tre lande skal indk&oslash;be en ny ub&aring;dstype:&nbsp;&quot;Ub&aring;d
Viking&quot;. S&oslash;v&aelig;rnenes materielkommandoer har i en &aring;rr&aelig;kke
arbejdet sammen om projektet, der kommer til at koster milliarder.<BR>
<I>(Politiken 200297)</I><BR>
</P>

<H4>SimPeace</H4>
&quot;Mission Prioritaire&quot; er et nyt computerspil, hvor spilleren
skal planl&aelig;gge og udf&oslash;re enhumanit&aelig;r hj&aelig;lpeaktion.<BR>
- Det er det f&oslash;rste spil, hvor m&aring;let ikke er at dr&aelig;be,
men at redde liv, siger den franske kulturminister om spillet.<BR>
Spillet er udgivet af det franske selskab Equilibre og overskuddet g&aring;r
til humanit&aelig;rt hj&aelig;lpearbejde.<BR>
<I>(JyllandsPosten 190297)</I><BR>
</P>

<H4>Ny dansk sildesalat</H4>
<P>Et par nye danske medaljer skal uddeles for tapperhed. Denne type m&oslash;ntformede
erkendtligheder har det danske forsvar ikke haft siden 1700-tallet, men
nu k&aelig;mper danske soldater igen under fremmede himmelstr&oslash;g.
Medaljen ydes til milit&aelig;rt eller civilt personel, der &quot;under
kamphandlinger eller som f&oslash;lge af terrorvirksomhed har ydet en tapper
eller heltemodig indsats&quot;.<BR>
<I>(JyllandsPosten 140297)</I><BR>
</P>

<H4>USA byggede lagre til atomv&aring;ben i Norge</H4>
<P>I 1958 ville NATO udstationere atomv&aring;ben i Norge under amerikansk
kommando. To af lagrene blev bygget, men planerne blev droppet, da Arbejderpartiet
definitivt sagde nej i 1961. De to depoter blev opf&oslash;rt ved Bod&oslash;
og Setermoen.<BR>
<I>(&Aring;rhus Stiftstidende 230197)</I><BR>
</P>

<H4>Danske k&oslash;b af kampvogne stadig uafklarede</H4>
<P>Det danske forsvar havde satset p&aring; at k&oslash;be 51 brugte kampvogne
fra den hollandske h&aelig;r, men &Oslash;strig var hurtigere. Forsvaret
&oslash;nsker at udskifte de Leopard-kampvogne, som Den Internationale
Brigade bruger, til en nyere model.<BR>
<I>(Politiken 100197)</I><BR>
</P>

<H4>H&aelig;ren har talt sine v&aring;ben</H4>
<P>Samtlige h&aring;ndv&aring;ben i det danske forsvar er blevet optalt
og if&oslash;lge Forsvarskommandoen er de nu alle registrerede. Men et
eller andet m&aring; alligevel v&aelig;re g&aring;et i kludder under opt&aelig;llingen,
for der var 26 gev&aelig;rer for meget i lagrene. Sammenlagt er der mere
end 300.000 h&aring;ndv&aring;ben at holde styr p&aring;.<BR>
<I>(Midtjyllands Avis 040197)</I><BR>
</P>

<H4>U-b&aring;dscenter i skoven ved &Aring;rhus</H4>
<P>S&oslash;v&aelig;rnets Operative Kommando udbygger sit operative hovedkvarter
i Marselisborg Skov ved &Aring;rhus, s&aring; centret ogs&aring; kan kommunikere
med ub&aring;de. SOK overv&aring;ger al dansk skibsfart og skal i en krigssituation
holde styr p&aring; NATOs styrker i &Oslash;sters&oslash;en. Det ny center
graves ned i en 140 kvadratmeter ny bunker ved siden af den gamle.<BR>
<I>(&Aring;rhus Stiftstidende 230197)</I><BR>
</P>

<H4>Jyske NATO-depoter r&oslash;mmet</H4>
<P>Den Vesttyske h&aelig;r haft omdiskuterede depoter med krigsmateriel
flere steder i Jylland. De er nu blevet t&oslash;mt i stilhed og fra &aring;rsskiftet
rummer depoterne ved Dejbjerg, Varde og Klosterhede kun dansk materiel.
USA havde ammunition i depotet ved Dejbjerg, som under Golfkrigen blev
sendt mod syd med togvogne.<BR>
<I>(060197 &Aring;rhus Stiftstidende)</I><BR>
</P>

<H4>Fulde svenske officerer i Bosnien</H4>
<P>Adskillige officerer fra den svenske h&aelig;r beskyldes for fuldskab
under fredsbevarende opgaver i Tuzla. Den svenske forsvarsminister tager
beskyldninger meget alvorligt og har sat en unders&oslash;gelse igang.<BR>
<I>(060197 &Aring;rhus Stiftstidende)</I><BR>
</P>

<H4>Ny jagt efter nazi-guld</H4>
<P>Den svenske regering neds&aelig;tter en kommision, der skal unders&oslash;ge
om landet modtog op mod syv tons guld fra det nazistiske Tyskland under
2. Verdenskrig. Guldet menes at v&aelig;re stj&aring;let fra nazisternes
ofre. Samtidig unders&oslash;ger Frankrig hvad der blev af j&oslash;disk
ejendom, der blev r&oslash;vet under den tyske bes&aelig;ttelse. Ogs&aring;
Schweitz m&aring; kikke i arkiverne.<BR>
<I>(270197 &Aring;rhus Stiftstidende)</I><BR>
</P>

<H4>Aktivister kr&aelig;ver ret til milit&aelig;rtjeneste for kriminelle</H4>
<P>Det danske forsvar har i en hvervekampagne for officersskolerne kr&aelig;vet
ren straffeattest. Det protesterer den kriminalpolitiske forening &quot;Krim&quot;
over. Krim begrunder klagen med, at det ogs&aring; vil udelukke butikstyve
og andre med betydningsl&oslash;se forbrydelser bag sig.<BR>
<I>270197 &Aring;rhus Stiftstidende)</I><BR>
</P>

<H4>Spaniens-frivillig i fortsat kamp</H4>

<P>Under den noget v&aelig;gelsindede festligholdelse af de tidligere Spaniens-frivillige
i Sapanien, fik de alle overrakt et &aelig;res-statsborgerskab.<BR>
En af de norske frivillige afslog &aelig;ren og begrundede det med, at
Spanien behandler sine n&aelig;gtere alt for d&aring;rligt.<BR>
<I>(Norsk ikkevold)</I><BR>
<!------------------Herunder er afleveret til Ikkevold 4/96---------------------------></P>

<H4>Oprejsning for tyske desert&oslash;rer</H4>

<P>Det tyske forbundsr&aring;d vedtog den 18. oktober en resolution, der
erkl&aelig;rer domme for desertering under det nazistiske styre for ugyldige.
Forbundsr&aring;det opfordrer regeringen til at sikre, at ofrene og de
p&aring;r&oslash;rende modtager erstatning, hedder det. Politiken citerer
ikke navngivne historikere for at have vurderet, at omkring 20.000 blev
henrettet af nazistyret for desertering eller ulydighed.<BR>
</P>

<H4>Milj&oslash;aktivist fri igen</H4>

<P>Den russiske milj&oslash;fork&aelig;mper og tidligere officer Aleksandr
Nikitin er blevet l&oslash;sladt efter mere end end ti m†neders isolations-f‘ngsel.
Den ny russiske efterretningstjeneste anklagede Nikitin for at have solgt
statshemmeligheder om den russiske atomslagstyrke til den norske milj&oslash;organisation
Bellona. Hemmelighederne var offentlige oplysninger om de voldsomme radioaktive
udslip, som den russiske nordfl&aring;de er skyld i.<BR>
<I>(JP 161296)</I><BR>
</P>

<H4>Hellige missiler</H4>

<P>Overhovedet for den russisk-ortodokse kirke har nu velsignet de russiske
atomv&aring;ben. Tilstedev&aelig;relsen af atomv&aring;ben viser vore modstandere,
at man ikke skal pr&oslash;ve kr&aelig;fter med den m&aelig;gtige russiske
styrke, udtalte patriarken Aleksei II.<BR>
<I>(JP 081296)</I><BR>
</P>

<H4>CIA ans&aelig;tter egne hackere</H4>

<P>Den amerikanske efterretningstjeneste g&oslash;r sig klar til elektronisk
krig p&aring; internettet. I f&oslash;lge planerne vil USA for eksempel
t&oslash;mme kendte terroristers hemmelige bankkonti. De officielle hackere
skal ogs&aring; udvikle en s&aelig;rlige computervirus, der kan lamme store
computersystemer.<BR>
<I>(The London Sunday Times)</I><BR>
</P>

<H4>Big Brother blev den lille</H4>

<P>En norsk parlamenterisk kommision udarbejdede den s&aring;kaldte &quot;Lundrapport&quot;,
der skulle afd&aelig;kke om det norske efterretningstjeneste overtr&aring;dte
sine bef&oslash;jelser. Undervejs fors&oslash;gte samme efterretningstjeneste
at finde belastende materiale om kommisionens medlemmer i Stasis arkiver.
Aff&aelig;ren har nu tvunget b&aring;de en norsk minister og chefen for
det norske efterretningstjeneste til at forlade deres poster.<BR>
<I>(DR1 161296)</I><BR>
</P>

<H4>L&aelig;ger forgyldes som soldater</H4>

<P>Den Internationale Brigade mangler 90 l&aelig;ger f&aring; m&aring;neder
f&oslash;r brigaden skal v&aelig;re kampklar. Forsvarsminister Hans H&aelig;kkerup
vil derfor forbeholde attraktive civile l&aelig;gestillinger til l&aelig;ger,
der vil tegne kontrakt med Danmarks nye fremmedlegion.<BR>
<I>(RB 081196)</I><BR>
</P>

<H4>Fl&aring;de&oslash;velse for fred</H4>

<P>Krigsskibe fra Polen, Letland, Litauen og Sverige deltog 10. oktober
i en af de st&oslash;rste fl&aring;de&oslash;velser i Danmark i nyere tid.
&Oslash;velsen var en del af &oslash;st-vest samarbejdet &quot;Partnerskab
for Fred&quot;.<BR>
- Vores vigtigste budskab til Rusland er, at vi ikke er nogen trussel,
udtalte NATOs generalsekret&aelig;r Javier Solana om den storstilede fl&aring;de&oslash;velse.<BR>
<I>(Politiken 111096)</I><BR>
</P>

<H4>K&oslash;b kampfly p&aring; internettet</H4>

<P>En israelsk sp&oslash;gefugl udgiver sig for at repr&aelig;sentere det
israelske forsvarsministerium p&aring; internettet. Han tilbyder brugte
jagerfly, kampvogne og andre v&aring;ben fra forsvarets overskudslager.<BR>
<I>(JP 111296)</I><BR>
</P>

<H4>Frygtsomme soldater</H4>

<P>Newarerne, der menes at v&aelig;re Nepals oprindelige befolkning, slap
tidligere for milit&aelig;rtjeneste. Det lille folkeslag havde ry for at
v&aelig;re s&aring; fredsommelige og frygtsomme, at de ikke kunne bruges
som soldater. Loven blev dog &aelig;ndret i 1950, s† de frygtsomme newarerer
ogs&aring; skulle i tr&oslash;jen.<BR>
<I>(Illustreret Videnskab 12-96)</I><BR>
</P>

<H4>Fredsgrupper hindrer milit&aelig;re flysalg</H4>

<P>Amerikanske fredsgrupper har f&aring;et udsat salget af F-16 fly til
Indonesien og Super Cobra angrebs-helikoptere til Tyrkiet. Det flotte resultat
kommer efter en m&aring;neder lang kampagne, der har fik mange medlemmer
af kongressen til at v&aelig;re kritiske overfor disse salg. Kampagnen
forts&aelig;tter, da den ogs&aring; har som form&aring;l at f&aring; fastsat
generelle etiske gr&aelig;nser for amerikanske v&aring;bensalg.<BR>
Den amerikanske regering vil nu i stedet pr&oslash;ve at f&aring; afsat
F-16 flyene til Filipinerne.<BR>
<I>(PeaceNet 060996)</I><BR>
</P>

<H4>Milit&aelig;re demonstrationer i Rusland</H4>

<P>P&aring; milit&aelig;re anl&aelig;g fra St. Petersborg til Vladivostok
demonstrerede soldater og arbejdere i september mod manglende l&oslash;nninger.
Arbejdere p&aring; v&aring;benfabrikker og milit&aelig;re skibsv&aelig;rfter
protesterede med strejker og protestaktioner. Ogs&aring; det meste af staben
fra Forsvarsministeriet demonstrerede, da de ikke har f&aring;et l&oslash;n
i m&aring;nedsvis.<BR>
<I>(AP 200996)</I><BR>
</P>

<H4>For f&aring; piloter til F16</H4>

<P>Den ene ekskadrille p&aring; Flyvestation Aalborg vil blive st&aring;ende
p&aring; jorden, da der mangler piloter. En del piloter har forladt flyvev&aring;bnet
for at blive ansat hos luftfartsselskaberne og i l&oslash;bet af efter&aring;ret
udl&oslash;ber kontrakterne for et hold mere.<BR>
<I>(RB 031096)</I><BR>
</P>

<H4>Dansk soldater fra Golfkrigen unders&oslash;ges</H4>

<P>Omkring halvdelen af de danske FN-soldater, der deltog i Golfkrigen,
har klaget over d&aring;rligt helbred, viser en forunders&oslash;gelse
fra Arbejdsmedicinsk Klinik. Unders&oslash;gelserne forts&aelig;tter nu
for at fastsl&aring;, om soldaterne blev udsat for s&aelig;rlige skader
under Golfkrigen.<BR>
I USA har milit&aelig;ret indr&oslash;mmet, at de amerikanske tropper blev
udsat for kemiske kampstoffer, da et milit&aelig;rt anl&aelig;g blev spr&aelig;ngt
i luften.<BR>
<I>(RB 031096)</I><BR>
</P>

<H4>Forbud mod pr&oslash;vespr&aelig;ngninger</H4>

<P>De fem atomstormagter - England, Frankrig, Kina, Rusland og USA - stemte
sammen med stort set resten af verden for et forbud mod atompr&oslash;vespr&aelig;ngninger.<BR>
Bhutan, Indien og Libyen stemte imod. Indien, der selv gennemf&oslash;rte
et atomfors&oslash;g i 1974, begrundede sin modstand med, at forslaget
ogs&aring; burde have kr&aelig;vet, at atommagterne skrotter deres lagre
af bomber.<BR>
</P>

<H4>Rusland f&aring;r taleret i NATO</H4>

<P>Russerne f&aring;r tilbudt taleret i den nordatlantiske forsvarspagt.
Taleretten kommer til at g&aelig;lde for f&oslash;lsomme sp&oslash;rgsm&aring;l
som udstationering af tropper og atomv&aring;ben, har USAs forsvarsminister
William Perry meddelt.<BR>
</P>

<H4>Varm fred for diplomater</H4>

<P>Efter Sovjets opl&oslash;sning var det blevet tilladt for amerikanske
diplomater at tage sig en hed nat med russere - og f&oslash;rst fort&aelig;lle
om det, hvis det blev et fast forhold. Nu er reglerne blevet strammet op
igen. Forholdet skal rapporteres s&aring; hurtigt som muligt til sikkerhedsafdelingen,
men n&aelig;ste morgen skulle v&aelig;re tidligt nok.<BR>
</P>

<H4>Ub&aring;d ladet med kartofler</H4>

<P>Den russiske Nordfl&aring;de chartrede i 1995 en af sine ub&aring;de
ud som fragtb&aring;d. Fl&aring;den fattes penge, s&aring; atom-ub&aring;den
fik fyldt en raketsilo op med kartofler og frugt, som skulle fragtes fra
Murmansk til Jamal-halv&oslash;en.<BR>
En anden ub&aring;d sk&oslash;d en forsknings-raket op for tyskerne og
der er ogs&aring; planer om turistsejladser. Ub&aring;dene skal ogs&aring;
s&aelig;ttes ind, n&aring;r de formodede enorme oliefelter p&aring; bunden
af Barentshavet skal hentes op.<BR>
</P>

<H4>Blidere uddannelse af soldater</H4>

<P>Over 10% af de danske v&aelig;rnepligtige m&aring; sendes hjem f&oslash;r
tiden p&aring; grund af psykiske og fysiske skavanker. Det har f&aring;et
forsvarskommandoen til at freml&aelig;gge en r&aelig;kke forslag til hvordan
soldaterne kan blive behandlet blidere under uddannelsen.<BR>
Blandt andet skal det indsk&aelig;rpes befalingsm&aelig;ndene &quot;det
uacceptable i brugen af ydmygende og nedladende tiltaleformer&quot;<BR>
</P>

<H4>Dronningen chef for engelsk regiment</H4>

<P>Dronning Margrethe var fornylig p&aring; et f&aring; timer langt bes&oslash;g
for at inspicere de engelske soldater i Prinsessen af Wales' Regiment.<BR>
Dronningen er honor&aelig;r allieret leder af regimentet, der af historiske
&aring;rsager har haft tilknytning til det danske kongehus siden 1600-tallet.<BR>
</P>

<H4>England k&oslash;ber Eurofighter</H4>

<P>Den britiske regering vil k&oslash;be det f&aelig;lles europ&aelig;iske
jagerfly Eurofighter. England har bestilt 232 nye fly, der hver koster
mere end en milliard kroner.<BR>
Argumentet er, at det vil skabe arbejdspladser. Hver af de 14.000 arbejdspladser
vil s&aring; koste over 25 millioner kroner, men samtidig f&aring;r England
nogle unyttige fly.<BR>
</P>

<H4>N&aelig;gtere l&oslash;b fra officerer</H4>

<P>Ved Cityl&oslash;bet i K&oslash;benhavn konkurrerede hold fra H&aelig;rens
Officersskole med et hold l&oslash;bere fra N&aelig;gterforeningen.<BR>
N&aelig;gterne vandt foran fire af Officersskolens seks hold. Kun en enkelt
af officererne l&oslash;b hurtigere end MNFs frontl&oslash;ber &Oslash;jvind
Vilsholm.<BR>
</P>

<H4>Intet kanonmuseum i Frederikshavn</H4>

<P>Et kanonmuseum, hvor g&aelig;sterne kunne f&aring; lov til at torpedere
forbisejlende skibe ude pa Kattegat i en simulator, bliver alligevel ikke
til noget. Et forslag fra Aldrig Mere Krig om et mere nuanceret krigs-
og fredsmuseum vandt kun geh&oslash;r hos SF, og nu er hele det store projekt
til 18 millioner kroner skrottet. Det skyldes ikke fredelige tanker hos
byr&aring;det, men den store investering stod ikke m&aring;l med det forventede
bes&oslash;gstal.<BR>
</P>

<H4>Bl&aring;t stempel til dansk fredscenter</H4>

<P>Center for Freds- og Konfliktforskning har f&aring;et permanent status
som institution og millionbevillinger frem til 1999. Bevillingen kommer
fra forskningsminister Frank Jensen efter anbefalinger fra en international
ekspertgruppe.<BR>
</P>

<H4>V&aring;bensalg er faldet</H4>

<P>Verdens samlede v&aring;bensalg er if&oslash;lge amerikanske statistikker
faldet fra 228 milliarder kroner i 1994 til 164 milliarder i 1995. Det
voldsomme fald ligner mest grus i statistikken, der dog ogs&aring; viser,
at Rusland og Italien mere end har fordoblet deres salg. I f&oslash;lge
samme statistik var Tysklands salg i 1994 stort set nul, men &oslash;get
til et par milliarder i 1995 - og det var i 1994 Tyskland solgte vildt
ud af sine &oslash;sttyske v&aring;ben.<BR>
</P>

<H4>Kemiske v&aring;ben under Golf-krigen</H4>

<P>Amerikanske soldater spr&aelig;ngte under Golf-krigen et irakisk depot
med kemiske v&aring;ben i luften. De kemiske kampstoffer kan v&aelig;re
&aring;rsag til sygdomme, der har plaget en del af de hjemsendte soldater.
Den amerikanske regering har hidtil ben&aelig;gtet et hvert kendskab til
disse oplysninger, som nu er dokumenteret af The New York Times.<BR>
</P>

<H4>Nedrustende nedstyrtning</H4>

<P>Et russisk milit&aelig;rfly styrtede ned i n&aelig;rheden af Beograds
lufthavn. Flyet skulle have leveret 12 tons ammunition til en samlet v&aelig;rdi
af 7,5 million dollars til Libyen.<BR>
</P>

<H4>USA vil s&aelig;lge jagerfly til Polen</H4>

<P>Det amerikanske forsvarsministerium forhandler med Polen om at levere
jagerfly til Polen. Det fattige land vil investere i dyre amerikanske fly
i h&aring;bet om senere at kunne blive optaget i NATO. Prisen for de samlede
omkostninger ved at omstille det polske forsvar er milliarder. Dem kan
landet ikke selv betale, de europ&aelig;iske NATO-lande heller ikke - og
USA vil ikke. Men forberedelserne forts&aelig;tter.<BR>
</P>

<H4>Pr&aelig;mie for den bedste beskrivelse af krig</H4>

<P>Den &quot;bedste beskrivelse af krigshandlinger eller konsekvenserne
heraf for befolkningen eller for beskrivelsen af en begivenhed, der er
knyttet til beskyttelsen af frihed og demokrati&quot; kan nu blive bel&oslash;nnet
med &quot;The Bayeux Award for War Correspondents&quot;. Prisen uddeles
i Frankrig til journalister og fotografer fra hele verden.<BR>
</P>

<H4>Mobilisering af journalister</H4>

<P>H&aelig;ren vil nu til at indkalde journalister til s&aelig;rligt oplysningsarbejde
i forbindelse med krisesituationer og store &oslash;velser. Til daglig
arbejder der to p&aring; H&aelig;rens Operative Kommandos Pressecenter,
men med de s&aelig;rligt indkaldte skal der v&aelig;re 40 medarbejdere.
Flere af journalisterne i Reservestyrken d&aelig;kker ogs&aring; forsvarsstoffet
i deres &quot;civile&quot; jobs.<BR>
</P>

<H4>Skumslukkere som v&aring;ben</H4>

<P>Det danske politi er blevet kritiseret for at skyde og dr&aelig;be psykisk
syge, der er g&aring;et amok. Politiet eksperimenterer nu med en almindelig
skumslukker, der skal blinde den syge uden at dr&aelig;be dem. I f&oslash;lge
politiet skal v&aring;benet kun bruges til disses situationer. Det amerikanske
forsvar har udviklet en lang r&aelig;kke tilsvarende v&aring;ben, der skal
g&oslash;re det muligt at udk&aelig;mpe en krig stort set uden at sl&aring;
ihjel. Ikkevold?<BR>
</P>

<H4>Hj&aelig;lpeaktion for v&aring;benindustrien</H4>

<P>- Et effektivt, f&aelig;lleseurop&aelig;isk forsvar skal bygge p&aring;
en effektiv europ&aelig;isk v&aring;benindustri, siger Martin Bangemann,
EU-kommis&aelig;r for industri. De tr&aelig;ngte v&aring;benfabrikker i
EU skal derfor til at samarbejde og der kommer f&aelig;lles regler for
udbud af opgaver, handel og eksport.<BR>
</P>

<H4>Sejr til plovjerns-gruppe</H4>

<P>En kristen fredsgruppe i England, der havde &quot;afv&aelig;bnet&quot;
et Hawk jagerfly med k&oslash;dhamre, er blevet frikendt for alle anklager.
Juryen fandt, at det var en &quot;rimelig magtanvendelse for at forhindre
en forbrydelse&quot;. Flyet var bestilt af Indonesien, og den kristne fredsgruppe
havde efterladt en video i flyet med optagelser af indonesiske luftangreb
p&aring; landsbyer i &Oslash;st-Timor.<BR>
</P>

<H4>Opmuntring til danske legion&aelig;rer</H4>

<P>R&aelig;kken af entertainere der pr&oslash;ver at f&aring; Vera Lynn-status
vokser. Senest er de udsendte danske soldater i Bosnien blevet udsat for
Anders Birchow og Dick Kays&oslash;. De to herrer optr&aring;dte gratis
for soldaterne.<BR>
</P>

<H4>Svensk forbud mod miner</H4>

<P>Det svenske forsvar har nu forbudt anvendelsen af anti-personelle miner.
Svenskernes store lagre med disse miner skal destrueres i de kommende &aring;r.
Hermed f&oslash;lger svenskerne danskernes meget sene eksempel, der f&oslash;lger
efter tilsvarende forbud i Canada, Holland, Luxembourg, Norge, Schweiz,
Tyskland og &Oslash;strig.<BR>
</P>

<H4>NATO p&aring; discount-&oslash;velser i Polen</H4>

<P>Engelske panserstyrker rykker ind i Polen i september. NATO-styrken,
der normalt er udstationeret i Tyskland, har lejet 400 kvadratkilometer
af Drawa-nationalparken t&aelig;t ved Oder-floden til en panser&oslash;velse.
De polske omr&aring;der er langt billigere at leje end i vest og samtidig
er der ikke s&aring; skrappe milj&oslash;krav.<BR>
</P>

<H4>Spansk dom g&oslash;r atomkirkeg&aring;rd ulovlig</H4>

<P>Spaniens eneste opbevaringsplads for lavradioaktivt affald har f&aring;et
dom for, at de ikke m&aring; opbevare affald fra Spaniens ni atomkraftv&aelig;rker.
Affaldet har hobet sig op p&aring; atomkirkeg&aring;rden ved en nedlagt
mine siden 60'erne, hvor der er i 1992 blev &aring;bnet et topmoderne behandlingsanl&aelig;g.
P&aring; trods af dommen regner regeringen med at blive ved med at anvende
anl&aelig;gget.<BR>
</P>

<H4>Tyske pacifister afvises fra nye kollegier</H4>

<P>Tyske studerende f&aring;r i en pr&oslash;veperiode lov til at flytte
ind p&aring; 15 kaserner, der st&aring;r halvtomme efter nedsk&aelig;ringerne
i den tyske h&aelig;r. Tilbuddet g&aelig;lder dog kun studerende, der har
aftjent deres v&aelig;rnepligt.<BR>
</P>

<H6 ALIGN=CENTER>
<HR ALIGN=center SIZE=1><FONT SIZE=-2>Hop til &gt; <A HREF="ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/artikel.htm">Artikler
om krig og fred</A> &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A> &gt;
<A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A> <BR>
&quot;Spot p&aring; verden&quot; - Aldrig mere Krig - Oprettet 15/08-96
- Opdateret 14-02-97 - <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom
Vilmer Paamand</A> <IMG SRC="../../../CGIDK-~1.DK/COUNT~12.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=SPOT.HTM-AMK&style=neat" HEIGHT=1 WIDTH=1>
</FONT></H6>

</BODY>
</HTML>
