<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0"> 
<META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/statmine.htm"> 
<HTML> 
<HEAD>
<TITLE>Statskontrollerede miner</TITLE>
<META NAME="Author" CONTENT="Produceret af SkærmTapet">
<LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD>
<BODY BGCOLOR="#0000FF" TEXT="#80FFFF" LINK="#00FF00" VLINK="#80FF00">
<CENTER>
 <A HREF="../../../TPPMSGS/MSGS2.HTM#201" tppabs="http://www2.dk-online.dk/users/amk/mineinfo.htm"> 
<B>Information om landminer</B> 
</A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/artikel.htm">Artikler om krig og fred</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
</FONT> 
<HR>
<IMG SRC="RUST-15.GIF" tppabs="http://www2.dk-online.dk/users/amk/rust-15.gif" WIDTH=150 HEIGHT=159 BORDER=5 ALT="(barn vælter rustning)" ALIGN=right ALIGN=top HSPACE=5 VSPACE=5>

<H1>Statskontrollerede miner</H1>
</CENTER>
<I>Af Tom Vilmer Paamand - 25/11-95</I> 
<BR> 
<BR>

Debatten om miner har medf&oslash;rt, at nye oplysninger om den danske
 produktion kommer frem i lyset - blot for at rejse flere
 sp&oslash;rgsm&aring;l.<BR>
Justitsministeriet har 27. oktober 1995 svaret p&aring; Frank Aaens
 sp&oslash;rgsm&aring;l nr. S 2248, - om ministeriet inden for de sidste 15
 &aring;r har meddelt nogen dansk virksomhed tilladelse til produktion af miner 
eller dele hertil.<BR>
Ministeriet fort&aelig;ller, at de virkelig har st&aring;et p&aring; hovedet i
 arkivkasserne, men resultatet ser ikke overbevisende ud.<BR>
Justitsministeriets nyeste oplysning, bortset fra J&oslash;rgen H&oslash;yer
 nedlagte fabrik, er fra 1989. Det er Nea-Lindbergs velkendte minet&aelig;nder, 
der dette &aring;r ogs&aring; var omtalt i Jane's Defence Weekly.<BR>
J&oslash;rgen H&oslash;yer kan ministeriet finde helt tilbage fra 1975, hvor
 hans minetransporter til Iran blev behandlet i Folketinget.<BR>
De &oslash;vrige sm&aring;-virksomheder p&aring; Justitsministeriets liste har
 alle f&aring;et deres tilladelser i 90'erne. I perioden 1980-90 kan
 Justitsministeriet ikke finde &eacute;n mere, der s&aring; meget som har malet 
en mine.<BR>
Ministeriet n&aelig;vner selv, at enkelte &aelig;ldre sager ikke har kunnet
 lokaliseres.<BR>
Men det virker ikke trov&aelig;rdigt, at der kun var to firmaer med tilladelse i
 hele det foreg&aring;ende ti&aring;r.<BR>

<H3>Brandr&oslash;rene mangler.</H3>
Justitsministeriet har af uransagelige &aring;rsager ikke medtaget en
 r&aelig;kke virksomheder, der har tilladelse til produktion af brandr&oslash;r 
og dele til brandr&oslash;r, der i et vist omfang kan indg&aring; i miner.<BR>
De &oslash;vrige n&aelig;vnte virksomheder, bortset fra Nea-Lindbergs
 minet&aelig;ndere, besk&aelig;ftiger sig udelukkende med overfladebehandling og
 plastikd&aelig;ksler samt mekaniske og elektroniske sm&aring;dele.<BR>
Hvorfor er producenterne af brandr&oslash;r s&aring; sorteret fra?<BR>
Justitsministeriet n&aelig;vner, at der muligvis er et problem med Nea-Lindbergs
 underleverand&oslash;rer (som ikke er navngivne), der ikke har tilladelser - og
 om der i givet fald skal ans&oslash;ges om tilladelser eller om virksomhederne 
kan opn&aring; dispensation.<BR>
Loven om krigsmateriel giver mulighed for b&oslash;der mm. Hvis firmaerne
 bevidst har undladt at anmelde deres produktion (m&aring;ske for at spare
 penge), b&oslash;r de straffes - men det indg&aring;r vist ikke i
 overvejelserne.<BR>

<H3>Flere uden tilladelse.</H3>
En r&aelig;kke andre unavngivne firmaer har f&aring;et generel tilladelse eller 
dispensation til at foretage overfladebehandling, varmebehandling eller
 spr&oslash;jtelakering af dele til krigsmateriel.<BR>
Det lader ikke til at Justitsministeriet ved om disse generelle tilladelser
 bruges til produktion af minedele.<BR>
Aldrig mere Krigs liste over mulige mineproducenter n&aelig;vner en r&aelig;kke 
andre firmaer. For de fleste er der v&aelig;gtige grunde til at tro, at de har
 forberedt eller v&aelig;ret indblandet i mineproduktion.<BR>
Disse firmaer lader ikke til at have haft tilladelse til deres mine-aktiviteter,
 som alts&aring; ikke er kendt i Justitsministeriet:
<UL>
<LI>ABB Scandia A/S,
<LI>DEMEX Consulting Engineers A/S,
<LI>DISA TECHNOLOGIES - Dansk Industri Syndikat A/S,
<LI>Honeywell A/S,
<LI>Quitzau Industri A/S.
</UL>
Af disse ser det ud til, if&oslash;lge et brev 25. august 1995 fra
 Justitsministeriet, at kun Quitzau Industri S&oslash;nderborg A/S har
 tilladelse til produktion af krigsmateriel, men alts&aring; ikke af
 minedele.<BR>
Justitsministeriet har ogs&aring; tjekket en r&aelig;kke fabrikker, der stod
 n&aelig;vnt i Udenrigsministeriets opslagsv&aelig;rk "Danish exporters" som
 producenter af ammunition, miner eller lignende  - men som ikke har tilladelse 
fra Justitsministeriet:<BR>
<UL>
<LI>H. Br&uuml;sch Maskinfabrik,
<LI>Eimepar,
<LI>Niro-Bola og
<LI>Wejra.
</UL>
Niro-Bola indr&oslash;mmer produktion af s&oslash;miner og H. Br&uuml;sch
 Maskinfabrik granater til milit&aelig;re &oslash;velser, men ikke
 landminer.<BR>

<H3>Forfulgte uskyldigheder.</H3>
Wejra A/S siger, at det er fem &aring;r siden, de havde noget med
 forsvarsindustrien at g&oslash;re. Det er da muligt, at Wejra er s&aring;
 uskyldige i dag, som de siger. Men det er i s&aring; fald en drastisk
 &aelig;ndring i forhold til fabrikkens brogede fortid.<BR>
Wejra blev kendt i 70'erne, hvor de transporterede granater med danske
 passagerf&aelig;rger og blev d&oslash;mt for at s&aelig;lge fabrikken til en
 israelsk spion. Siden starten i 1947 havde de ikke bestilt andet end at
 producere og s&aelig;lge ammunition til resten af verden.<BR>
Eimepar i Helsing&oslash;r slipper af sted med en l&oslash;gn om, at de intet
 har med forsvarsindustri at g&oslash;re, men forhandler maskiner til
 cementindustrien.<BR>
Men de har et agentur for v&aring;benfabrikken Olin Ordnance og vil udover
 cement ogs&aring; gerne s&aelig;lge &oslash;velsesammunition til det danske
 forsvar.<BR>
I 1996-udgaven af "Danish exporters" er b&aring;de firmaerne og
 Udenrigsministeriet blevet mere forsigtige. Nea-Lindberg st&aring;r under
 Aircraft og DEMEX Consulting Engineers st&aring;r under Demilitarization.
 Udenlandske kunder m&aring; kikke forg&aelig;ves i vejviseren efter tidligere
 opslagsord som Ammunition, Armoured, Armament, Mines og Weapon - samt en
 r&aelig;kke firmaer, der annoncerede under disse: Ammunitionsarsenalet,
 Eimepar, Niro-Bola og Wejra.<BR>
<HR>
<H2>Mist&aelig;nkte mineproducenter<BR>
uden Justitsministeriets tilladelse:</H2>
<HR NOSHADE>
<B>ABB Scandia A/S.<BR> 
</B>
Toldbodgade 39, 8900 Randers. Tlf: 8642 5300.<BR>
M&aring;r Nea-Lindberg skal s&oslash;ge om lov til at producere dele til en
 prototypeserie til panserminet&aelig;nder - hvordan kan Ascan Scandia A/S
 s&aring; ubem&aelig;rket udvikle en mine.<BR>
Det nuv&aelig;rende ABB Scandia A/S fandt nok aldrig nogen kunder, men n&aring;r
 de annoncerede et produkt, m&aring; de vel have en prototype p&aring;
 hylden:<BR>
Produkt: Mines, tanks, launchers, various aircraft accessories ...<BR>
In recent years the developement of the company's train production has led to
 investment in advanced developement tools such as CAD ... This developement has
 formed the basis for Ascan Scandia's serious concentration of effort on
 military production. We have recently manufactured and submitted tenders for
 carriage body structures, mines, and the renovation of tanks and other military
 equipmemt. (DDICM 1988)<BR>
<HR NOSHADE>
<B>Danish Aerotechnology Systems A/S<BR> 
</B>
Ravnsbjergvej, S&oslash;sum, 3670 Veks&oslash;. Tlf: 4217 0260.<BR>
DATS overtog minefabrikanten J&oslash;rgen H&oslash;yers gamle fabrik. DATS er
 hos flere kilder, ex Politiken den 4/2-86, n&aelig;vnt som mineproducent, men
 der er dog kun beviser p&aring; s&oslash;miner. Den var en af de f&aring; store
 v&aring;benfabrikker i Danmark, men lukkede i 1990.<BR>
<HR NOSHADE>
<B>DEMEX Consulting Engineers A/S.<BR> 
</B>
Godth&aring;bsvej 104, 2000 Frederiksberg. Tlf: 3110 8970.<BR>
Firmaet har b&aring;de en fortid og en nutid inden for udvikling af miner. Demex
 d&aelig;kker sig nok ind under, at det er udviklingsarbejde og ikke produktion,
 men de b&oslash;r s&aring; rammes af en kommende lov. Specielt da Demex er
 eneste danske firma, der aktuelt reklamerer med sin indblanding i
 antipersonelle miner.<BR>
Produkt: (DDICM 91) Product developement of anti-invasion mine and measurement
 of velocity of detonation. Dimension of booster charge, developement og
 explosives train for landmines, for The Royal Danish Ordnance Factory.<BR>
I samarbejde med "... SA Marine AB Sweden. Development of test programme for a
 combination of NATO and Swedish safety acceptance demands for anti-personnel
 mine. Safety analysis and risk management of computerised cable sea mines ...
 (DDICM 94)<BR>
<HR NOSHADE>
<B>DISA TECHNOLOGIES - Dansk Industri Syndikat A/S.<BR> 
</B>
Herlev Hovedgade 17, 2730 Herlev. Tlf: 4494 5211.<BR>
DISA A/S har solgt forsvarsdelen af virksomheden til FLS Industries i 1994.I
 f&oslash;lge Politiken 5/2-89 var DISA i 1984-87 med til at fremstille 2400
 landminer til det danske forsvar. Uden Justitsministeriets tilladelse?<BR>
<HR NOSHADE>
<B>Honeywell A/S<BR> 
</B>
Lyngby Hovedgade 98, 2800 Lyngby. Tlf: 4593 5656<BR>
Firmaet kommer med her p&aring; mistanke, da det amerikanske moderselskab
 arbejder med mineelektronik. Forst&aelig;rket mistanke, da Honeywell ELAC A/S
 har<BR>
 adressesammefald med minefirmaet DEMEX.<BR>
I Milit&aelig;rteknisk Forenings Meddelelsesbrev nr. 4, 1991 er der annonce for 
"Honeywell Sonder Tecknik" og "Honeywell Elau-Nautik GmbH" - begge i Tyskland.
 Som produkt angives: "... mine sensors/mine neutralization..." Og: "I Danmark -
 kontakt: B. Rish&oslash;j Christensen" (som var dansk direkt&oslash;r).<BR>
<HR NOSHADE>
<B>Quitzau Industri A/S<BR> 
</B>
Herningvej 1, Karup Air Base, Postbox 53, 7470 Karup J. Tlf: 9962 6262.<BR>
Quitzau Industri S&oslash;nderborg A/S annoncerede i 1991 med "mine shells" og
 med minefirmaet Nea-Lindberg som kunde. (DDICM 1991)<BR>
<HR> 
<BR>
Den gennemg&aring;ende kilde (DDICM) er Dansk Industri's interne katalog over
 danske v&aring;beneksport&oslash;rer: Danish (Aerospace and) Defence Industry
 Capabilities Manual.<BR>

<BR>
<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
 &gt; <A HREF="../../../TPPMSGS/MSGS2.HTM#201" tppabs="http://www2.dk-online.dk/users/amk/mineinfo.htm">Information om landminer</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
<BR>
"Statskontrollerede miner"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 060197 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../CGIDK-~1.DK/COUNT~51.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=STATMINE.HTM-AMK&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>
