<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/tyskland.htm"> 
<HTML><HEAD>
<TITLE>Forn&aelig;rmelser af det tyske forbundsv&aelig;rns &aelig;re</TITLE>
<META NAME="Author" CONTENT="Produceret af SkærmTapet">
<LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD>
<BODY BGCOLOR="#0000FF" TEXT="#80FFFF" LINK="#00FF00" VLINK="#80FF00">
<CENTER>
 <A HREF="ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/artikel.htm"><B>Artikler om krig og fred</B></A><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
</FONT><HR>

<H1>Forn&aelig;rmelser af det tyske forbundsv&aelig;rns &aelig;re</H1>
</CENTER>
<IMG SRC="DOVE2S.GIF" tppabs="http://www2.dk-online.dk/users/amk/dove2s.gif" LOWSRC="DOVE2.GIF" tppabs="http://www2.dk-online.dk/users/amk/dove2.gif" WIDTH=250 HEIGHT=271 BORDER=5 ALT="(FredsDue)" ALIGN=right HSPACE=5 VSPACE=5>

<I>Af Holger Terp</I><BR><BR>
Siden den kolde krigs oph&oslash;r har den tyske regering mindsket
 forbundsh&aelig;rens st&oslash;rrelse. I takt med at h&aelig;ren i de senere
 &aring;r er blevet formindsket, er officerernes accept af kritik blevet
 tilsvarende mindsket med udgangspunkt i en retssag om et citat af den tyske
 antimilitarist Kurt Tucholsky, som h&aelig;vdede, at "soldater er mordere". Et 
lovforslag rettet mod &aelig;rekr&aelig;nkende ytringer overfor det tyske
 forbundsv&aelig;rn, kommer den 15.3.96 til f&oslash;rstebehandling i
 forbundsddagen.<BR>

Hvilken &aelig;re har det tyske forbundsv&aelig;rn? Forbundsv&aelig;rnet er
 oprettet i 1949 og dens soldater har ikke officielt deltaget i v&aelig;bnede
 konflikter. Alts&aring; har forbundsv&aelig;rnet ingen &aelig;re af deltagelse 
i krig. Er det forbundsv&aelig;rnets forg&aelig;ngeres &aelig;re der skal
 forsvares? T&aelig;nker man p&aring; &aelig;ren over Kejserrigets nederlag
 under f&oslash;rste verdenskrig? &AElig;ren over Kapp-kuppet i 1920? &AElig;ren
 over de private paramilit&aelig;re korps i Weimarrepublikken, eller nazisternes
 milit&aelig;rapparats &aelig;re?<BR>

Man kan frygte, at hvis lovforslaget bliver vedtaget, forringes mulighederne for
 at f&oslash;re en saglig politisk debat om Tysklands fremtidige udvikling og
 herunder tysk militarismes fremtid. Det vil, hvis lovforslaget oms&aelig;ttes i
 lovgivning  f. eks ikke l&aelig;ngere v&aelig;re mulig at omtale Tyskland som
 landet, hvor kanonerne blomstrer. <BR>

<H2>Et meget ungt demokrati</H2>

Tyskland, har historisk set ikke en lang tradition for demokrati. Diktatoren
 Bismarch og hans arvetagere bestemte udviklingen i Tyskland langt op i tiden
 efter forbundsrepublikkens indf&oslash;relse. Preussen blev indbegrebet af et
 samfund der var gennemsyret af militarismen og alt dens v&aelig;sen. <BR>

P&aring; grund af militarismen, v&aring;benfabrikanterne som kanonkongen Krupp, 
milit&aelig;rfolkene og politikerne var der enkelte fredsgrupper og nogle meget 
aktive pacifister og antimilitarister i Tyskland f&oslash;r f&oslash;rste
 verdenskrig. Af de borgerlige pacifister kan specielt n&aelig;vnes de dengang
 verdensber&oslash;mte forfattere Bertha von Suttner og Alfred Fried som lagde
 et enormt arbejde i at grundl&aelig;gge fredsarbejdet i de tysktalende lande.
 <BR>

Kulminationen p&aring; de borgerlige pacifisters arbejde kom i 1908 med den
 anden Haag-konference, hvor man fik vedtaget enkelte begr&aelig;nsninger og
 regulativer for krigsf&oslash;rsel. Men generelt var de borgerlige pacifister
 accepterede medlemmer af et borgerligt samfund, det samme kan man ikke sige om 
de socialistiske antimilitarister som var meget skarpere i deres analyser af den
 politiske anvendelse af militarismen.<BR>

Den socialdemokratiske antimilitarist Karl Liebknecht skrev i 1907 klassikeren
 "Militarismus und anti-Militarismus" = militarisme og antimilitarisme (oversat 
til svensk), hvilket ikke bekom  milit&aelig;rmyndigheder i Berlin vel.
 Honoraret for forfatterskabet blev takseret til halvandet &aring;rs
 f&aelig;ngsel for h&oslash;jforr&aelig;deri. (Liebknecht, Karl: Militarismus
 und Antimilitarismus unter besonderer Ber&uuml;sichtigung der internationalen
 jugendbewegung. - Berlin ; Leipzig: A. Hoffmann Verlag ; Leipzig
 buchdr&uuml;ckeriaktiengesellschaft. 1907. vii, 129 s. og Der hochverratsprozess gegen Liebknecht vor dem Reichsgericht;
 Verhandlungs-berichtnebst eimen Nachtword. - Berlin : Buchhandlung, 1907. - 87 
s.).<BR>

<IMG SRC="CARL215S.GIF" tppabs="http://www2.dk-online.dk/users/amk/carl215s.gif" LOWSRC="CARL215.GIF" tppabs="http://www2.dk-online.dk/users/amk/carl215.gif" WIDTH=152 HEIGHT=171 BORDER=5 ALT="(Karl Liebknecht)" ALIGN=left HSPACE=5 VSPACE=5>

Senere, under f&oslash;rste verdenskrig, forbydes fredsbev&aelig;gelser og
 antimilitaristiske organisationer i en lang r&aelig;kke af de
 krigsf&oslash;rende lande, herunder Tyskland. Krigsmodstand var, if&oslash;lge 
myndighederne, lig med h&oslash;jforr&aelig;dderi, en anklage Karl Liebknecht
 som rigsdagsmedlem igen m&aring;tte forsvare sig imod i 1916. Ikke for som det 
eneste medlem af Rigsdagen at have stemt mod krigsbevillingerne i december 1914,
 men fordi han 1. maj 1916 havde tilladt sig at uddele antimilitaristisk
 litteratur under en demnstration i Berlin. Liebknecht blev i retten
 id&oslash;mt seks &aring;r almindeligt f&aelig;ngsel, og blev desuden
 frad&oslash;mt sine borgerlige rettigheder. Liebknecht l&oslash;slades i
 forbindelse med novemberrevolutionen i 1918, kaldet Spartakus-opr&oslash;ret. I
 januar 1919 dr&aelig;bes Karl Liebknecht sammen med Rosa Luxemburg, Hans
 Paasche og andre antimilitarister af h&oslash;jreorienterede officerer
 (Carsten, F. C.: War against War : British and German Radical Movements in the 
first World War. London: Batsfield Academic and Educational Ltd. 1982 - 285 s. ;
 specielt s. 85 ff.)<BR>

<IMG SRC="PAAC-15S.GIF" tppabs="http://www2.dk-online.dk/users/amk/paac-15s.gif" LOWSRC="PAAC-15.GIF" tppabs="http://www2.dk-online.dk/users/amk/paac-15.gif" WIDTH=159 HEIGHT=168 BORDER=5 ALT="(Hans Paasche)" BORDER=1 ALIGN=right HSPACE=5 VSPACE=5>

<BR><H2>Nazisternes forf&oslash;lgelse af pacifister</H2>

I Veimartiden frem til 1933 blomstrede politisk kaos. P&aring; grund af
 fredsbetingelserne efter f&oslash;rste verdenskrig m&aring;tte tyskerne afruste
 st&oslash;rstedelen af de v&aelig;bnede styrker, hvilket mange
 milit&aelig;rfolk var imod. Det blev lavet en masse paramilit&aelig;re
 organisationer. <BR>

Ogs&aring; pacifisterne organiserede sig. Erfaringerne fra f&oslash;rste
 verdenskrig blev opsummeret i parolen Nie Wieder Krieg og bet&oslash;d klarere 
markeringer af modstanden mod militarismen, oprustningen,
 v&aring;benfabrikanterne osv. <BR>

<IMG SRC="DEMO-15S.GIF" tppabs="http://www2.dk-online.dk/users/amk/demo-15s.gif" LOWSRC="DEMO-15.GIF" tppabs="http://www2.dk-online.dk/users/amk/demo-15.gif" WIDTH=150 HEIGHT=110 BORDER=5 ALT="(Fredsdemonstration Berlin 1923)" ALIGN=left HSPACE=5 VSPACE=5>

Pacifismen i Tyskland voksede s&aring; meget, at nazisterne senere 
kunne udarbejde en bibliografi over tysksproget pacifistisk tidsskriftlitteratur
 som udgives i 1938: Reichel, Karl Ferdinand: Die Pazifistische Presse : Eine
 &Uuml;bersicht &uuml;ber die in deutscher Sprache im In- und Ausland bis 1935
 ver&ouml;ffenlichten pazifistichen Zeitschriften und Zeitungen.  -
 W&uuml;rzburg : Konrad Trilsch Verlag, 1938. - 96 s. ; Zeitung und Leben :
 Schriftenreihe Herausgegeben von: univ.-Prof. Dr. Karl d'Ester, Direktor des
 Instituts f&uuml;r Zeitungswissenschaft an der Universit&auml;t M&uuml;nchen ; 
61).  Hvorvidt der er udarbejdet litteraturlister over andre pacifistiske
 publikationsformer vides, i skrivende stund, ikke.<BR>

<IMG SRC="BERL-15S.GIF" tppabs="http://www2.dk-online.dk/users/amk/berl-15s.gif" LOWSRC="BERL-15.GIF" tppabs="http://www2.dk-online.dk/users/amk/berl-15.gif" WIDTH=152 HEIGHT=140 BORDER=5 ALT="(F&aelig;ngslede pacifister Berlin 28.3.1933)" ALIGN=right HSPACE=5 VSPACE=5>

Allerede under rigsdagsbranden i februar 1933 arresterede nazisterne  mange
 kendte tyske pacifister s&aring; som Carl von Ossietzky, Ernst Togler og Ludwig
 Renn m.fl. <BR>

<BR>

Nazisternes begrundelse for arrestationen af pacifisterne var den, at
 pacifisternes afsl&oslash;rende virksomhed, som i morgenudgaven af
 "V&ouml;lkischer Beobacther"  den 28. marts 1933, kaldes "j&oslash;disk
 skr&aelig;kpropaganda", som skadede "tyske interesser" ved at v&aelig;re en
 trussel mod nazisternes egen kaprustning. Denne var desv&aelig;rre for dem,
 blevet afsl&oslash;ret i det pacifistiske tidsskrift "Die Weltbune", allerede i
 &aring;rene forinden  nazisternes statskup, hvilket  medf&oslash;rte
 frihedsber&oslash;velse af  den senere nobelfredsprismodtager Carl von
 Ossietzky. <BR>
Det var dog ikke alle pacifister, der blev arresteret af nazisterne. <BR>

<IMG SRC="JUNG-15S.GIF" tppabs="http://www2.dk-online.dk/users/amk/jung-15s.gif" LOWSRC="JUNG-15.GIF" tppabs="http://www2.dk-online.dk/users/amk/jung-15.gif" WIDTH=152 HEIGHT=152 BORDER=5 ALT="(Kunstnergruppen Das junge Rheinland)" ALIGN=left HSPACE=5 VSPACE=5>

Nogle af pacifistene var s&aring; heldige eller forudseende at emmigrere, men 
 "myndighederne" i Berlin fors&oslash;gte at ramme de politiske flygtninge
 p&aring; en anden m&aring;de. Tyske pacifistiske flygtninge fik i l&oslash;bet 
af trediverne b&aring;de frataget deres statsborgerskab og deres ejendom i Det
 tredie Rige. Blandt disse pacifistiske, statsl&oslash;se tyske emmigranter, kan
 n&aelig;vnes Albert Einstein, journalisten Friederich Wilhelm Sollman, Dr.
 Friedrich Wilhelm Foester, Otto Lehman Rus&szlig;bl&uuml;tt (Politiken 26. 8.
 1933), Kurt Tucholsky samt medlemmerne af kunstnergruppen Das junge Rheinland. Museumsmanden Ernst Frederich' fredsmuseum i Berlin blev beslaglagt og lavet om til et SA-soldaterhjem  (B70. 1990:12. s. 647-648. Se ogs&aring; Finn Helds artikler "Fredsmuseerne i Berlin" og "Ernst Friederich - en pacifistisk museumsmand". (Ikkevold 1989:1. s. 16-20).<BR><BR>

<H2>Udvalgt litteratur som viser vej til nogle af de tyske fredsorganisationer i
 mellemkrigs&aring;rene.</H2>
<BR>

<OL>
<LI>Ammundsen, Valdemar:<BR>
<B>Krig og krigsf&oslash;rende Kristne</B> : Strejflys fra Tyskland, Frankrig,
 England / Valdemar Ammundsen. - K&oslash;benhavn : Gad, 1916. - 266 s.<BR>
<BR>
<BR>

<LI>Bj&oslash;rke, Harald:<BR>
<B>Bertha von Suttner : I kamp mot v&aring;pene</B> / Harald Bj&oslash;rke. -
 Oslo : Folkereisning mot Krig, 1989. - 82 s. : ill. . - ISBN82-90409-41-9<BR>
<BR>
<BR>

<LI>Fa&szlig;binder, Clara Marie:<BR>
<B>Bertha von Suttner und ihre T&ouml;chter</B> : Ein Versuch : Das Leben der
 Friedensnobelpreistr&auml;gerin und ihr gro&szlig;e Zeil : Die Frauenbewegung
 in Deutschland und der Friedensgedanke : Die friedensarbeit der deutschen Frau 
in unser Zeit / Clara Marie Fa&szlig;binder. - Gelsenkirchen : Westdeutsche
 Frauenfriedenbewegung, 1964. - 50 s. : ill. ; 24 cm.
<BR>
<BR>

<LI>Fried, Alfred Hermann:<BR>
<B>Handbuch der Friedensbewegung</B> : Erster Teil: Grundlagen, Inhalt und Ziele
 der Friedensbewegung Zweiter Teil: Geschicte, Umfang und Organisation der
 Friedensbewegung / Alfred Hermann Fried ; [introduction] Daniel Gasman. - New
 York : Garland Publishers, 1972. - xv, 269 + 492 s.. Genoptryk af anden udgave,
 1911-1913. ; The Garland Library of War and Peace). - ISBN 0-8240-0240-7
<BR>
<BR>

<LI>Hafner, Sebastian:<BR>
<B>Revolutionen der blev forr&aring;dt : Tyskland 1918/19</B>
 / Sebastian Hafner. - K&oslash;benhavn : Det Sch&oslash;nbergske Forlag, 1971. 
- 186 s. - ISBN 87-570-0552-4
<BR>
<BR>

<LI>Hallgarten, Constance:<BR>
<B>Als Pazifistin in Deutschland</B> : Biographische Skizze / Constance
 Hallgarten. - Stuttgart : Conseil Verlag, 1956. - 112 s. : ill. ;
 portr&aelig;t.
<BR>
<BR>

<LI>Baurmeister, Anette [ed]:<BR>
<B>Das Junge Rheinland : Eine Friedensidee</B> / [redakt&oslash;r] Anette
 Baurmeister ; Inge Bodesohn-Vogel. - D&uuml;sseldorf : Stadtmuseum der
 Landhaupstadt D&uuml;sseldorf ;Claassen, 1988. - 174 s. : ill. ; 30 cm. - ISBN 
3-546-47772-3
<BR>
<BR>

<LI>:<BR>
<B>Das Junge Rheinland :  - en fredsid&eacute;</B> / . - Holte : Gl. Holtegaard,
 1990. - 30 s.
<BR>
<BR>

<LI>Lauritsen, Susanne:<BR>
<B>Om den antifascistiske arbejdermodstand i Tyskland 1933-1939</B> / Susanne
 Lauritsen ; Bente Jensen ; Vibeke Kold. -  :  , 1986. - 59 s. : ill.
<BR>
<BR>

<LI>Moltke, Kai:<BR>
<B>Vesttysklands nazigeneraler og Danmark</B> / Kai Moltke. - K&oslash;benhavn :
 Tiden, 1951. - 32 s.
<BR>
<BR>

<LI>Niem&ouml;ller, Martin:<BR>
<B>Tysklands Skyld, Tysklands Haab og Tysklands Skam</B> / Martin
 Niem&ouml;ller. - K&oslash;benhavn : De unges Forlag, 1946. - 48 s.
<BR>
<BR>

<LI>Ossietzky, Carl von:<BR>
<B>227 Tage im Gef&auml;gnis</B> : Briefe, Texte Documente / Carl von Ossietzky 
; [ed] Stefan Berkholz ; [forord] Oscar Lafontaine ; ["Der
 Weltb&uuml;hneproze&szlig; von 1931"] Ingo M&uuml;ller. - Darmstadt :
 Luchterland Literaturverlag, 1988. - 318 s. : ill. - ISBN 3-630-86670-0
<BR>
<BR>

<LI>Ossietzky, Carl von:<BR>
<B>Carl von Ossietzky : 1889-1938 : Ein Lebensbild</B> : "Von mir ist weiter
 nichts zu sagen" / Carl von Ossietzky ; [ed] Richard von Soldenhoff. -
 Weinheim*Berlin : Quadriga, 1988. - 336 s. : ill. ; 30 cm. - ISBN 3-88679-173-4

<BR>
<BR>

<LI>Kjelling, Anne Cecilie [ed]:<BR>
<B>The Peace History Commission.</B> IPRA/Malta 31 Oktober - 4 November 1994
 Papers / [ed] Anne Cecilie Kjelling et al. - Oslo :  , 1995. - 204 s. ; 30 cm. 
(Artiklel om Hans Paasche).
<BR>
<BR>

<LI>Raloff, Karl:<BR>
<B>Et bev&aelig;get liv : Fra kejserrige og Weimarrepublik til et nyt
 Tyskland</B> / Karl Raloff. - K&oslash;benhavn : Fremad, 1969. - 204 s. : ill.
<BR>
<BR>

<LI>Scholl, Inge:<BR>
<B>Die Weisse Rose</B> / Inge Scholl. - K&oslash;benhavn : Aschehoug, 1995. - 79
 s. : ill. ; Easy Readers). - ISBN 87-11-08838-9
<BR>
</OL>

<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/amk.htm">Artikler om krig og fred</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
<BR>
"Forn&aelig;rmelser af det tyske forbundsv&aelig;rns &aelig;re"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 060197 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../CGIDK-~1.DK/COUNT~32.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=TYSKLAND.HTM-AMK&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>
