<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/utillad.htm"> 
<HTML><HEAD>
<TITLE>Ude af kontrol</TITLE>
<META NAME="Author" CONTENT="Produceret af SkærmTapet">
<LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD>
<BODY BGCOLOR="#0000FF" TEXT="#80FFFF" LINK="#00FF00" VLINK="#80FF00">
<CENTER>
 <A HREF="ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/artikel.htm"><B>Artikler om krig og fred</B></A><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
</FONT><HR>

<H1>Ude af kontrol</H1>
</CENTER>
<IMG SRC="BLODIG.GIF" tppabs="http://www2.dk-online.dk/users/amk/blodig.gif" LOWSRC="BLODIGS.GIF" tppabs="http://www2.dk-online.dk/users/amk/blodigs.gif" ALT="(Blodig klode)" WIDTH=302 HEIGHT=374 BORDER=5 ALIGN=left HSPACE=5 VSPACE=5>

<I>Af Tom Vilmer Paamand - 2/3-96</I><BR>
<H3>Den danske v&aring;benkontrol kontrollerer ved at bede v&aring;benfabrikant 
kontrollere sig selv.</H3>

Danmark har love til at kontrollere v&aring;benhandel og -eksport.
 Grundl&aelig;ggende er kravene, at al v&aring;benproduktion kr&aelig;ver
 tilladelse.<BR>
V&aring;ben er defineret som krigsmateriel og dette begreb d&aelig;kker:
 "materiel, som er konstrueret til milit&aelig;r anvendelse, og som ikke finder 
civil anvendelse." Desuden skal firmaerne v&aelig;re styret af danskere. Et
 absolut flertal i bestyrelsen skal v&aelig;re danske og kun 40% af pengene
 m&aring; stamme fra udlandet.<BR>
Det er egentlig ret simple regler, men fortolkningen af dem volder
 &aring;benbart besv&aelig;r, for kun 31 danske firmaer havde i 1994 denne
 tilladelse. Dertil kommer dog firmaer, der har f&aring;et dispensation for
 loven.<BR>
V&aring;benproduktionen i Danmark er dog ikke begr&aelig;nset til disse 31
 firmaer. En hurtig s&oslash;gning i et firma-registret Kompass p&aring;
 v&aring;ben og ammunition bringer 70 frem og de fleste af dem st&aring;r ikke
 p&aring; Justitsministeriets liste.<BR>
Aldrig mere Krig f&oslash;rer ogs&aring; en liste over danske
 v&aring;benproducenter. Den rummer adskillige hundrede firmaer, hvor en stor
 del nok burde have tilladelse -  uden at str&aelig;kke fortolkningen af loven
 s&aelig;rlig vidt.<BR>
Nogle af disse firmaer kan dog have tilladelse til eksport. Der er nemlig to
 forskellige definitioner af v&aring;ben i lovene, der henholdsvis behandler
 produktion og udf&oslash;rsel af krigsmateriel.<BR>

<H3>V&aring;ben er mange ting</H3>

Lovene er s&aring; forskelligt udformet, at et firma kan f&aring; tilladelse til
 eksport af v&aring;ben, uden at have tilladelse til v&aring;benproduktion.
 Eksportloven har nemlig en endnu bredere definition af v&aring;ben, end
 produktionsloven har.<BR>
Her d&aelig;kker begrebet v&aring;ben, udover decideret krigsmateriel,
 ogs&aring;: "maskiner, instrumenter, apparater og andre produktionsmidler, der 
overvejende anvendes til fremstilling eller vedligeholdelse af v&aring;ben,
 ammunition eller krigsmateriale samt dele af tilbeh&oslash;r til s&aring;danne 
produktionsmidler."<BR>
Et firma skal s&oslash;ge om en ny tilladelse til hver eneste eksport af
 v&aring;ben. Firmaer med tilladelse til v&aring;benproduktion modtager varslede
 kontrolbes&oslash;g n&aelig;sten en gang om m&aring;neden. Firmaer uden
 tilladelse kontrolleres derimod ikke for eventuel v&aring;benproduktion, med
 mindre Justitsministeriet bliver gjort opm&aelig;rksom p&aring; det fra anden
 side.<BR>

<H3>Tysk minefabrik i Danmark</H3>

Et aktuelt eksempel er Niro-Bola A/S i S&oslash;borg. Virksomheden hed tidligere
 Maskinfabriken BOLA A/S og var ind til 1993 ejet af Danish Niro Atomizer Group.
 I Udenrigsministeriets Danish Exporters 1995 st&aring;r firmaet som fremstiller
 af "bombs, grenades, torpedos, mines and similar munitions". Og samme &aring;r 
fort&aelig;ller direkt&oslash;ren i Politiken, at virksomheden producerer dele
 til dybtg&aring;ende s&oslash;miner, der samles i Tyskland.<BR>
Niro-Bola A/S havde tilladelse til denne produktion, men virksomheden blev solgt
 til tyske ejere i januar 1993. Som tidligere beskrevet m&aring; udenlandsk
 ejede firmaer ikke producere v&aring;ben i Danmark. Niro-Bolas tilladelse
 udl&oslash;b l&aelig;nge efter salget, ved udgangen af 1994. Men
 direkt&oslash;ren fort&aelig;ller &aring;bent i august 95, at de fortsat
 arbejder med dybtg&aring;ende s&oslash;miner.<BR>
En v&aring;gen borger undrer sig over dette og sender et brev til
 Justitsministeriet. De sp&oslash;rger Niro-Bola og: "Det bem&aelig;rkes, at
 Niro-Bola A/S overfor Justitsministeriet har bekr&aelig;ftet, at virksomheden
 ikke producerer krigsmateriel efter, at virksomhedens tilladelse udl&oslash;b
 med udgangen af 1994."<BR>
Virksomheden ben&aelig;gter alts&aring;, men selv om det &aring;benbart
 tilfredsstiller Justitsministeriet, vil Aldrig mere Krig forts&aelig;tte med at
 grave i sagen.<BR>

<H3>Transformatorer til krigsskibe</H3>

Et andet eksempel er firmaet PT Trafo, der ligger ved Ringsted. En af firmaets
 kunder er Marinen, hvor PT Trafo leverer hele str&oslash;mforsyningsanl&aelig;g
 til Standard Flex krigsskibene.<BR>
De er lavet s&aring;dan, at hvis to tredjedele af str&oslash;mforsyningen bliver
 &oslash;delagt under kamp, kan den sidste tredjedel af enheden levere
 str&oslash;m nok til skibets drift.<BR>
Det er alts&aring; tale om et h&oslash;jt specialiseret produkt, der er
 "konstrueret til milit&aelig;r anvendelse, og som ikke finder civil
 anvendelse", som der st&aring;r i v&aring;benloven. N&aelig;sten hele firmaets 
produktion, der ogs&aring; d&aelig;kker et bredt spektrum af civile produkter,
 s&aelig;lges i udlandet. PT Trafo eksporterer direkte til Motorola, som vi
 herhjemme mest forbinder med mobil-telefoner, men som er et stort amerikansk
 v&aring;benfirma.<BR>
PT Trafo har ikke s&oslash;gt om tilladelse til sin v&aring;benproduktion.
 Firmaet er nu meldt til politiet af en v&aring;gen borger, men det
 tr&aelig;kker ud med at f&aring; et svar. Sagen er &aring;benbart mere
 kompliceret end Niro-Bola og har forel&oslash;bigt vandret rundt i et par
 m&aring;neder i Justitsministeriets korridorer. For at s&aelig;tte mere fart
 p&aring;, sp&oslash;rger Socialistisk Folkeparti nu til sagen.<BR>
<BR>
Disse to sager om henholdsvis udenlandsk ejerskab og definition af
 v&aring;ben-begrebet er kun toppen af isbjerget - og Aldrig mere Krig arbejder 
videre med dem. Bagefter er der mange flere at tage af p&aring; Aldrig mere
 Krigs lange liste over danske v&aring;benfabrikanter, der er samlet siden
 60'erne.<BR>

<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/amk.htm">Artikler om krig og fred</A>
 &gt; <A HREF="INDEX-1.HTM" tppabs="http://www2.dk-online.dk/users/amk/index.htm">Hjemmesider for Fred</A>
 &gt; <A HREF="OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/oversigt.htm">Oversigten</A>
<BR>
"Fordonsmina 013"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 060197 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../CGIDK-~1.DK/COUNT~14.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=UTILLAD.HTM-AMK&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>
