<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>N&aelig;gteranalyse</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/MNF/ANALYSE.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#808000" LINK="#0000FF" VLINK="#800080" ALINK="#FF0000">
<CENTER>
<A HREF="../MNF.HTM" tppabs="http://www2.dk-online.dk/users/amk/MNF.HTM"><B>Milit&aelig;rn&aelig;gterforeningen's hjemmesider</B></A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT></CENTER>
<HR>
<A NAME="Top">
<H1>N&aelig;gteranalyse</H1>
Milit&aelig;rn&aelig;gterforeningens n&aelig;gteranalyse uddeles til
de indkaldte milit&aelig;rn&aelig;gtere, n&aring;r de begynder deres v&aelig;rnepligt p&aring; milit&aelig;rn&aelig;gterskolen i Slagelse.<BR>

<H5><A HREF="#Bevar">
Milit&aelig;rn&aelig;gtere vil bevare milit&aelig;ret</A></H5>
<H5><A HREF="#Imod">
Milit&aelig;rn&aelig;gtere er imod v&aelig;rnepligt</A></H5>
<H5><A HREF="#Socialgruppe">
H&oslash;jtuddannedes b&oslash;rn n&aelig;gter</A></H5>
<H5><A HREF="#Flertal">
Stadig r&oslash;dt flertal blandt n&aelig;gterne.</A></H5>
<H5><A HREF="#Kind">
N&aelig;gtere vender ikke bare den anden kind til</A></H5>

<A NAME="Bevar"><HR>
<A HREF="#Top">(G&aring; helt i top)</A>
<H2>Milit&aelig;rn&aelig;gtere vil bevare milit&aelig;ret</H2>
<H3>Kun 40% vil stemme for en nedl&aelig;ggelse</H3>
<I>Af &Oslash;jvind Vilsholm</I><BR><BR>
Hvis der var folkeafstemning i morgen ville kun 4 ud af 10
 milit&aelig;rn&aelig;gtere stemme for en nedl&aelig;ggelse af det danske
 milit&aelig;r. Det viser MNFs n&aelig;gteranalyse, som udleveres til de
 v&aelig;rnepligtige milit&aelig;rn&aelig;gtere, n&aring;r de starter p&aring;
 Milit&aelig;rn&aelig;gteradministrationen i Slagelse.<BR>
Repr&aelig;sentanter fra Milit&aelig;rn&aelig;gternes LKU og MNF er ikke
 overraskede.<BR>
 - Det er en tendens, vi har set l&aelig;nge, siger de.
 Milit&aelig;rn&aelig;gteradministrationen ser ikke noget problem i at
 milit&aelig;rn&aelig;gtere g&aring;r ind for milit&aelig;ret.<BR>
      Milit&aelig;rn&aelig;gterforeningens n&aelig;gteranalyse viser, at
 milit&aelig;rn&aelig;gterne deler sig i to lige store grupper, n&aring;r det
 g&aelig;lder milit&aelig;rets fortsatte eksistens. Knap 42% vil have
 milit&aelig;ret nedlagt og n&oslash;jagtigt lige s&aring; mange mener, at det
 skal bevares. Knap 17% ved ikke, hvad de skal mene.<BR>
<H3>Ikke overrasket</H3>
Christian Elverdam fra Milit&aelig;rn&aelig;gternes LKU siger til NB, at han
 langt fra er overrasket over 
 analysens resultat.<BR>
 "Set i relation til analysens resultater i NB nr. 4/96, hvor
 man kunne se, at 4 ud af 10 milit&aelig;rn&aelig;gtere n&aelig;gter
 prim&aelig;rt af bekvemmelighedsm&aelig;ssige &aring;rsager, s&aring; stemmer
 det jo meget godt med, at de samme 40 % gerne ser milit&aelig;ret bevaret. Som 
LKU- sekret&aelig;r gennem det sidste halve &aring;r kender jeg
 efterh&aring;nden den type af milit&aelig;rn&aelig;gtere. De er n&aelig;gtere, 
fordi de ikke rigtig synes, milit&aelig;ret er noget for dem. Men de synes at
 Danmark skal have et milit&aelig;r, og hvis det st&aring;r til dem, skal det
 v&aelig;re en professionel h&aelig;r," siger Christian Elverdam.<BR>
     Martin Olsen, der sidder i MNFs bestyrelse, er enig med Christian Elverdam 
og er endda overrasket over, at s&aring; mange som 40% &oslash;nsker
 milit&aelig;ret nedlagt:<BR>
 "Jeg havde frygtet, det stod meget v&aelig;rre til,"
 siger han til NB, og han forts&aelig;tter: "Som tidligere LKU- sekret&aelig;r
 har jeg m&oslash;dt mange milit&aelig;rn&aelig;gtere, der ikke en gang har en
 kritisk  holdning til milit&aelig;ret. Ja, jeg har tilmed ofte v&aelig;ret
 udsat for en type milit&aelig;rn&aelig;gtere, der siger, de gerne ville have
 v&aelig;ret i milit&aelig;ret, hvis h&aelig;ren havde v&aelig;ret af
 h&oslash;jere standard."<BR>
 <BR>
<H3>Forkerte n&aelig;gtere?</H3>
Hverken Martin Olsen eller Christian Elverdam bryder sig om "den nye type
 n&aelig;gtere".<BR>
 "N&aring;r man n&aelig;gter, b&oslash;r det ske ud fra et
 ideologisk grundlag. For mig at se, er det dobbeltmoralsk at g&aring; ind for
 milit&aelig;ret uden at ville bidrage selv," siger Martin Olsen. Martin tager i
 &oslash;vrigt st&aelig;rkt afstand fra folk, der n&aelig;gter af
 bekvemmelighedsm&aelig;ssige &aring;rsager.<BR>
     Christian Elverdam er enig og siger kort og godt: "Rigtige
 milit&aelig;rn&aelig;gtere er modstandere af milit&aelig;ret."<BR>
      Aage Spindler, kontorchef p&aring; Indenrigsministeriets
 Milit&aelig;rn&aelig;gteradministration i Slagelse, har ansvaret for, at de
 v&aelig;rnepligtige kun bliver overf&oslash;rt til
 milit&aelig;rn&aelig;gtertjeneste, hvis det er samvittighedsm&aelig;ssigt
 begrundet. I sidste nummer af NB slog Spindler fast, at man kun
 overf&oslash;rer n&aelig;gtere, der er n&aelig;gtere af
 samvittighedsm&aelig;ssige grunde.<BR>
     Aage Spindler er ikke enig med Martin Olsen og Christian Elverdams
 definition p&aring;, hvad "rigtige n&aelig;gtere" er. Han ser intet
 mist&aelig;nkeligt i, at de v&aelig;rnepligtige milit&aelig;rn&aelig;gtere
 g&aring;r ind for, at der skal v&aelig;re et milit&aelig;r.<BR>
 "Det centrale,
 n&aring;r vi overf&oslash;rer folk, er folks personlige  samvittighedskonflikt 
til forsvaret. Folks generelle politiske stilling kommer s&aring;dan set ikke
 Milit&aelig;rn&aelig;gteradministrationen ved," siger Spindler til NB.<BR>
<H3>Oplysning er vejen frem</H3>
Selvom Martin Olsen og Christian Elverdam begge synes, at mange af de
 v&aelig;rnepligtige milit&aelig;rn&aelig;gtere i virkeligheden ikke burde
 regnes for rigtige n&aelig;gtere, vil de ikke have, at man strammer reglerne
 omkring overf&oslash;rsel til milit&aelig;rn&aelig;gtertjeneste. "Folk ville
 alligevel bare l&aelig;re de rigtige svar udenad," siger Christian E, og Martin
 Olsen tilf&oslash;jer:<BR>
 "Det er godt nok, som det er idag, hvor alle skriver
 under p&aring;, at deres milit&aelig;rn&aelig;gtelse bunder i samvittighed. Og 
vi skal i hvert fald ikke have nogen form for politiforh&oslash;r, som man havde
 det i Norge indtil 1996."<BR>
      If&oslash;lge Christian Elverdam skal indsatsen l&aelig;gges et helt andet
 sted:<BR>
 "Det er oplysning, der mangler. Som det er nu, er milit&aelig;ret
 konstant i et godt lys i medierne. Der mangler modv&aelig;gt. Og her ligger et 
stort arbejdsomr&aring;de for MNF. Hvis det f&oslash;rst lykkes at vende
 stemningen i befolkningen, skal de nok kunne afl&aelig;ses hos
 milit&aelig;rn&aelig;gterne ogs&aring;," slutter Christian Elverdam.<BR>
<BR>
Milit&aelig;rn&aelig;gterforeningens n&aelig;gteranalyse uddeles til de
 v&aelig;rnepligtige milit&aelig;rn&aelig;gtere, n&aring;r de m&oslash;der
 p&aring; Milit&aelig;rn&aelig;gteradministrationen i Slagelse.
 Sp&oslash;rgsm&aring;let, der behandles denne gang lyder ordret: "Hvis der var 
folkeafstemning i morgen, ville du s&aring; stemme for, at det danske
 milit&aelig;r skulle nedl&aelig;gges?"<BR>
<BR>

<B>Tabel 0. Skal milit&aelig;ret nedl&aelig;gges?</B><BR>
<TABLE WIDTH=60% BORDER=1>
<TR><TH>Alle tal i procent</TH><TH>1996</TH></TR>
<TR><TH ALIGN=LEFT>Ja</TH><TD ALIGN=RIGHT>41,7</TD></TR>
<TR><TH ALIGN=LEFT>Nej</TH><TD ALIGN=RIGHT>41,7</TD></TR>
<TR><TH ALIGN=LEFT>Ved ikke</TH><TD ALIGN=RIGHT>16,7</TD></TR>
<TR><TH ALIGN=LEFT>I alt</TH><TD ALIGN=RIGHT>100,1</TD></TR>
</TABLE>
<H5>Kilde: 192 besvarelser af Milit&aelig;rn&aelig;gterforeningens
 n&aelig;gteranalyse i 1996.</H5><BR>

<A NAME="Kind"><HR>
<A HREF="#Top">(G&aring; helt i top)</A>
<H2>N&aelig;gtere vender ikke bare den anden kind til</H2>

Hver anden milit&aelig;rn&aelig;gter vil yde aktiv modstand, hvis der udbryder krig p&aring; dansk jord. Det viser en sp&oslash;rgeskemaunders&oslash;gelse, som Milit&aelig;rn&aelig;gterforeningen har foretaget blandt de indkaldte milit&aelig;rn&aelig;gtere p&aring; Milit&aelig;n&aelig;gteradministrationen i Slagelse.<BR>
35,5 % af samtlige milit&aelig;rn&aelig;gtere vil deltage i modstandskamp, hvis der skulle opst&aring; krig p&aring; danske jord. Dertil kommer, at 3,5 % ville opgive deres milit&aelig;rn&aelig;gterstatus og melde sig til aktiv krigstjeneste. Det betyder, at ialt 39 % vil deltage aktivt, hvis der udbr&oslash;d krig p&aring; dansk jord.<BR>

<H4>Vil ikke v&aelig;re med</H4>
En lige s&aring; stor gruppe af milit&aelig;rn&aelig;gterne vil forholde sig afventende (26,4 %) eller fortr&aelig;kke hurtigst muligt ved at g&aring; under jorden (14,4 %). S&aring;ledes vil ialt 40,8 % holde sig udenfor den egentlige kamp.<BR>

<H4>Afh&aelig;nger af situationen</H4>
Hver femte n&aelig;gter vil ikke svare p&aring; sp&oslash;rgsm&aring;let. Enten fordi de endnu ikke har gjort op med sig selv, hvad de vil g&oslash;re. Eller fordi det kommer an p&aring;, hvilken krig der er tale om; hvem der er de gode og de onde.<BR>

<H4>Hypotetisk sp&oslash;rgsm&aring;l</H4>
 Mange synes alts&aring; at have den holdning, at nok er man n&aelig;gter, men man vil ikke s&aelig;tte sig helt udenfor. N&aelig;gtere er engagerede og vil ogs&aring; g&oslash;re noget for at p&aring;virke den situation, de er i.<BR>
Det skal dog n&aelig;vnes, at det i det hele taget er lidt tarveligt at sp&oslash;rge n&aelig;gtere, hvad de vil g&oslash;re i en krigssituation, eftersom hele form&aring;let med at n&aelig;gte er at undg&aring; en krig. Og da sp&oslash;rgsm&aring;let er hypotetisk og der ikke er angivet nogle n&aelig;rmere omst&aelig;ndigheder; er Danmark besat af muslimer, kommunister eller nazister. Eller har vi selv v&aelig;ret ude om det. Set med den baggrund er det mest interessante af tallene nok de 26,4 %, der vil forhold sig passivt og aftjene den alternative tjeneste, myndighederne nu m&aring;tte tilbyde.<BR>
Vi kan ogs&aring; sige, at over halvdelen af n&aelig;gterne vil foretage sig noget - enten flygte, fordi de regner med at blive forfulgt - eller blande sig direkte i konflikten.<BR>

<H4>S&aring;dan var sp&oslash;rgsm&aring;let formuleret:</H4>
<OL TYPE=1, 2, 3, ...>
<LH>Hvad ville du g&oslash;re i tilf&aelig;lde af krig p&aring; danske jord?</LH>
<LI>lave modstandskamp som under 2. verdenskrig
<LI>melde mig til aktiv krigstjeneste
<LI>forholde mig passivt og aftjene en form for milit&aelig;rn&aelig;gtertjeneste
<LI>g&aring; under jorden
</OL>
 
<B>Tabel 1: Hvad ville milit&aelig;rn&aelig;gtere g&oslash;re, hvis der udbr&oslash;d krig p&aring; dansk jord 1992-95.</B><BR>
<TABLE WIDTH=60% HEIGHT=60% BORDER=1>
<TR><TH>Alle tal i procent</TH><TH>92</TH><TH>93</TH><TH>94</TH><TH>95</TH><TH>Ialt</TH></TR>
<TR><TH ALIGN=LEFT>1. Vil lave modstandskamp</TH>
<TD ALIGN=RIGHT>32,9</TD><TD ALIGN=RIGHT>28,5</TD><TD ALIGN=RIGHT>43,0</TD><TD ALIGN=RIGHT>40,0</TD><TD ALIGN=RIGHT>35,5</TD></TR>
<TR><TH ALIGN=LEFT>2. Vil melde sig til aktiv krigstjeneste</TH>
<TD ALIGN=RIGHT>3,5</TD><TD ALIGN=RIGHT>1,9</TD><TD ALIGN=RIGHT>6,3</TD><TD ALIGN=RIGHT>2,5</TD><TD ALIGN=RIGHT>3,5</TD></TR>
<TR><TH ALIGN=LEFT>3. Vil forholde sig passivt</TH>
<TD ALIGN=RIGHT>31,8</TD><TD ALIGN=RIGHT>27,8</TD><TD ALIGN=RIGHT>21,1</TD><TD ALIGN=RIGHT>26,3</TD><TD ALIGN=RIGHT>26,4</TD></TR>
<TR><TH ALIGN=LEFT>4. Vil g&aring; under jorden</TH>
<TD ALIGN=RIGHT>12,9</TD><TD ALIGN=RIGHT>17,1</TD><TD ALIGN=RIGHT>15,6</TD><TD ALIGN=RIGHT>8,8</TD><TD ALIGN=RIGHT>14,4</TD></TR>
<TR><TH ALIGN=LEFT>5. Ved ikke</TH>
<TD ALIGN=RIGHT>18,8</TD><TD ALIGN=RIGHT>24,7</TD><TD ALIGN=RIGHT>14,1</TD><TD ALIGN=RIGHT>22,5</TD><TD ALIGN=RIGHT>20,2</TD></TR>
</TABLE>
<H5>Kilde: Milit&aelig;rn&aelig;gterforeningens N&aelig;gteranalyse, som uddeles til ca. hver tredie indkaldte milit&aelig;rn&aelig;gter. Unders&oslash;gelsen baserer sig p&aring; ialt 451 sp&oslash;rgeskemaer.</H5><BR>

<A NAME="Imod"><HR>
<A HREF="#Top">(G&aring; helt i top)</A>
<H2>Milit&aelig;rn&aelig;gtere er imod v&aelig;rnepligt</H2>
9 ud af 10  danske milit&aelig;rn&aelig;gtere aftjener deres v&aelig;rnepligt p&aring; trods af, at de principielt er imod v&aelig;rnepligtens eksistens. N&aelig;gterne befinder sig i v&aelig;rnepligtssystemet imod deres egen overbevisning.<BR>
Den egentlige konsekvens, folk burde drage, n&aring;r de er modstandere af v&aelig;rnepligten, er at totaln&aelig;gte. Som milit&aelig;rn&aelig;gtere er de jo med til at godtage v&aelig;rnepligten. Den konsekvente v&aelig;rnepligtsn&aelig;gtelse indeb&aelig;rer imidlertid, at man bliver sat i f&aelig;ngsel, og det er &aring;benbart for stor en mundfuld for de fleste.<BR>

Personligt valg<BR>
I stedet v&aelig;lger de at overst&aring; v&aelig;rnepligten p&aring; den nemmest mulige m&aring;de. Som milit&aelig;rn&aelig;gtere oplever man ikke frihedsber&oslash;velsen s&aring; voldsomt; man f&aring;r jo lov til at blive boende derhjemme og udstationeringsstedet ligger lige i n&aelig;rheden, s&aring; det er ikke v&aelig;rre end at blive aktiveret af kommunen. LKU sekret&aelig;r Christian Gr&aelig;m er enig i denne vurdering: Det er udtryk for en holdning, jeg ser hos mange milit&aelig;rn&aelig;gtere. Det drejer sig kun om dem selv som individer, og det skal bare overst&aring;s s&aring; hurtigt som muligt. De t&aelig;nker ikke p&aring; samfundet som helhed.<BR>
Christian Gr&aelig;m savner, at milit&aelig;rn&aelig;gterne drager nogle konsekvenser af det valg, de har truffet: Det valg, man tager, n&aring;r man n&aelig;gter milit&aelig;ret er jo dybere end blot det personlige. N&aring;r man skriver under p&aring;, at det er imod ens samvittighed at sl&aring; ihjel, s&aring; burde man  jo ogs&aring; v&aelig;re imod at lade andre sl&aring; hinanden ihjel , mener Christian og forts&aelig;tter: Jeg oplever tit, at n&aelig;gtere ligefrem har et positivt syn p&aring; milit&aelig;ret. For deres skyld kan Danmark godt sl&aring; ihjel, bare de ikke selv beh&oslash;ver at g&oslash;re det.<BR>

<H4>Stille protest</H4>
NB har spurgt LKU-talsmand Sebastian S. Larsen, som selv er imod v&aelig;rnepligt, hvorfor han alligevel aftjener sin v&aelig;rnepligt. Han forklarer: Jeg blev n&aelig;gter, fordi det var det mindst slemme af de alternativer, jeg havde. Jeg har da overvejet muligheden for at totaln&aelig;gte, men jeg mener, at f&aelig;ngsel er alt for usundt for mig.<BR>
I stedet v&aelig;lger Sebastian den mere stille protest. Han forts&aelig;tter: N&aring;r jeg p&aring; mit udstationeringssted p&aring; Rigshospitalet bliver sat til nogle h&aring;rde eller kedelige opgaver, s&aring; gider jeg ikke yde mit bedste. Jeg er der ikke af min egen fri vilje, s&aring; det p&aring;virker selvf&oslash;lgelig min indstilling. De f&aring;r mig jo ogs&aring; s&aring; billigt, at de ikke kan forvente at f&aring; det samme ud af mig, som de vil kunne f&aring; ud af rigtig arbejdskraft, som de giver fuld pris for.<BR>

<H4>Mishag overfor systemet</H4>
Man skal ogs&aring; t&aelig;nke p&aring;, hvilket tidspunkt n&aelig;gterne bliver spurgt om deres holdning, siger Sebastian videre. De bliver spurgt netop som de er blevet tvunget ud af deres hverdag. De har m&aring;ttet opgive studier eller job. Der kan vel n&aelig;ppe t&aelig;nkes noget tidspunkt, hvor de har mindre forst&aring;else overfor systemet. Sebastian mener at det da nok er sandsynligt, at man vil f&aring; et mere positivt billede af n&aelig;gternes holdning til v&aelig;rnepligten, hvis man spurgte dem inden sessionen eller efter, der er f&aelig;rdige med v&aelig;rnepligten. Selv vil han da ikke afvise, at han kunne finde p&aring; at skifte mening.<BR>

<H4>Borgerpligt er godt</H4>
Christian Gr&aelig;m, h&oslash;rer derimod til det midretal af milit&aelig;rn&aelig;gtere, der g&aring;r ind for v&aelig;rnepligt, selvom han dog mener, at tvang helt grundl&aelig;ggende er forkert. V&aelig;rnepligt - eller borgerpligt, som jeg vil foretr&aelig;kke at kalde det - er ikke d&aring;rligt. Jeg ikke er glad for den form, vi har idag. Men hvis man i stedet lavede systemet om, s&aring; vi fik et system, der ligestiller den milit&aelig;rn&aelig;gtertjeneste, vi har i dag,  med de &oslash;vrige v&aelig;rn, s&aring; ville vi f&aring; nogle helt andre muligheder, erkl&aelig;rer Christian. Og hvis man ligestillede oplysningen om de forskellige typer af borgerpligt, s&aring; kunne fokus l&aelig;gges p&aring;, hvor man g&oslash;r noget gavnligt for samfundet. Jeg tror faktisk ikke, at der er ret mange v&aelig;rnepligtige, der idag vil kunne skrive under p&aring;, at de g&oslash;r noget samfundsgavnligt, og det m&aring; kunne laves om. Men jeg vil da til enhver tid foretr&aelig;kke det, vi har idag, for en professionel h&aelig;r, slutter Christian Gr&aelig;m.<BR>
<BR>
<B>Tabel 1. Milit&aelig;rn&aelig;gteres holdning til v&aelig;rnepligt.</B><BR>
<TABLE WIDTH=60% HEIGHT=60% BORDER=1>
<TR><TH>Alle tal i procent</TH><TH ALIGN=RIGHT>92</TH><TH ALIGN=RIGHT>93</TH><TH ALIGN=RIGHT>94</TH><TH ALIGN=RIGHT>95</TH><TH ALIGN=RIGHT>*96</TH><TH ALIGN=RIGHT>Ialt</TH></TR>
<TR><TH ALIGN=LEFT>Tilh&aelig;ngere af v&aelig;rnepligt</TH>
<TD ALIGN=RIGHT>12</TD><TD ALIGN=RIGHT>5</TD><TD ALIGN=RIGHT>13</TD><TD ALIGN=RIGHT>9</TD><TD ALIGN=RIGHT>7</TD><TD ALIGN=RIGHT>9</TD></TR>
<TR><TH ALIGN=LEFT>Modstandere af v&aelig;rnepligt</TH>
<TD ALIGN=RIGHT>87</TD><TD ALIGN=RIGHT>90</TD><TD ALIGN=RIGHT>86</TD><TD ALIGN=RIGHT>89</TD><TD ALIGN=RIGHT>88</TD><TD ALIGN=RIGHT>88</TD></TR>
<TR><TH ALIGN=LEFT>Har ikke svaret</TH>
<TD ALIGN=RIGHT>1</TD><TD ALIGN=RIGHT>5</TD><TD ALIGN=RIGHT>1</TD><TD ALIGN=RIGHT>2</TD><TD ALIGN=RIGHT>4</TD><TD ALIGN=RIGHT>3</TD></TR>
</TABLE>

<H5>* Tallet for 96 bygger p&aring; resulter, der er indsamlet i &aring;rets f&oslash;rste fem m&aring;neder.<BR>
Kilde: Milit&aelig;rn&aelig;gterforenigens N&aelig;gteranalyse 1992-96 (566 besvarelser).</H5><BR>

<A NAME="Socialgruppe"><HR>
<A HREF="#Top">(G&aring; helt i top)</A>
<H2>H&oslash;jtuddannedes b&oslash;rn n&aelig;gter</H2>
<H3>Socialgruppe 1 er overrepr&aelig;senteret blandt n&aelig;gterne</H3>
V&aelig;rnepligten rammer sk&aelig;vt. B&oslash;rn af de h&oslash;jtst&aring;ende borgere vil ikke i milit&aelig;ret; de foretr&aelig;kker at overst&aring; v&aelig;rnepligten som milit&aelig;rn&aelig;gtere. Det viser MNFs n&aelig;gteranalyse. Blandt n&aelig;gterne er andelen af de unge, hvis for&aelig;ldre tilh&oslash;rer socialgruppe 1, tre gange s&aring; stor som i resten af befolkningen.<BR>
De velst&aring;ende og h&oslash;jtuddannedes b&oslash;rn lader de d&aring;rligere stilledes b&oslash;rn om at g&oslash;re det grove. Selv foretr&aelig;kker de at n&aelig;gte milit&aelig;ret og aftjene den mere bekvemme milit&aelig;rn&aelig;gtertjeneste. Normalt udg&oslash;r socialgruppe 1 kun 9 % af den danske befolkning, men hos n&aelig;gterne tilh&oslash;rer hele 27 % denne socialgruppe.<BR>

<H4> Samvittighed er for de rige</H4>
Det er m&aring;ske ikke overraskende, at man finder en overrepr&aelig;sentation af b&oslash;rn fra den h&oslash;jeste socialgruppe blandt milit&aelig;rn&aelig;gterne. I Danmark kan man kun blive milit&aelig;rn&aelig;gter, hvis man har samvittighedsm&aelig;ssige problemer med at aftjene sine milit&aelig;re v&aelig;rnepligt. &Aring;ndelige sysler er traditionelt noget de bedre stillede har overskud til at besk&aelig;ftige sig med. Samtidig er der i akademiske milj&oslash;er nok ogs&aring; ret ringe prestige i at g&aring; i milit&aelig;ret. Mens man omvendt blandt de uuddannede mere dyrker den John Wayne-agtige manderollle og den voldelig konfliktl&oslash;sning.<BR>
<BR>
<H4>For ringe oplysning</H4>
Et andet v&aelig;sentligt problem i den forbindelse er adgangen til viden om milit&aelig;rn&aelig;gtertjenesten: "Milit&aelig;rn&aelig;gterforeningen har l&aelig;nge p&aring;peget, at oplysningen om milit&aelig;rn&aelig;gtelse p&aring; sessionen er alt for ringe," siger Piet Mertz fra Milit&aelig;rn&aelig;gterforeningens bestyrelse. "I en pr&aelig;sentationsvideo bruger man m&aring;ske omkring et minut p&aring; at fort&aelig;lle, hvad milit&aelig;rn&aelig;gtertjenesten g&aring;r ud p&aring;, mens resten af de 30 minutter, videoen varer, g&aring;r med sp&aelig;ndende &oslash;velser og milit&aelig;rt isenkram fra h&aelig;ren, s&oslash;v&aelig;rnet, flyvev&aring;bnet og beredskabskorpset, forts&aelig;tter Piet Mertz.<BR>
"Men det er ikke bare omfanget af information om de forskellige dele af forsvaret, som er v&aelig;sentligt st&oslash;rre end den information, man f&aring;r om milit&aelig;rn&aelig;gtertjenesten. Selve kvaliteten af det materiale, man kan f&aring; om forsvaret er p&aring; alle punkter usammenligneligt meget bedre end den information, man kan f&aring; om milit&aelig;rn&aelig;gtertjenesten. Farvestr&aring;lende brochurer i let forst&aring;eligt sprog pr&aelig;senterer forsvaret, mens oplysningen om milit&aelig;rn&aelig;gtelse best&aring;r i en lovbekendtg&oslash;relseslignende pjece i t&oslash;rt juridisk sprog. S&aring; mon ikke man skulle konludere, at udebredelsen af kendskabet til milit&aelig;rn&aelig;gtertjenesten har meget trange k&aring;r hos de bogligt svagere stillede i samfundet," slutter Piet Mertz.<BR>

<H4>De svageste n&aelig;gter ikke</H4>
At b&oslash;rn af de bogligt og uddannelsesm&aelig;ssigt ringe stillede har sv&aelig;rt ved at f&aring; oplysning om milit&aelig;rn&aelig;gtelse passer godt med n&aelig;gteranalysens resultater. Hvor socialgrupe 1 er overrepr&aelig;senteret, er socialgruppe 5 n&aelig;sten lige s&aring; underrepr&aelig;senteret. I samfundet i almindelighed udg&oslash;r socialgruppe 5 18 % befolkningen, mens der blandt n&aelig;gterne kun er 7 %, som kommer fra denne del af befolkningen. I samfundet som s&aring;dan er der alts&aring; mere end 2,5 gange s&aring; mange, der tilh&oslash;rer socialgruppe 5.<BR>

<BR>
<B>Tabel 1. Milit&aelig;rn&aelig;gteres procentvise fordeling p&aring; socialgruppe 1992-95</B><BR>
<TABLE WIDTH=60% HEIGHT=60% BORDER=1>
<TR><TH></TH><TH>92</TH><TH>93</TH><TH>94</TH><TH>95</TH><TH>Ialt</TH><TH>befolkning</TH></TR>
<TR><TH>Socialgruppe 1</TH><TD>28 %</TD><TD>23 %</TD><TD>37 %</TD><TD>21 %</TD><TD>27 %</TD><TD>9 %</TD></TR>
<TR><TH>Socialgruppe 2</TH><TD>14 %</TD><TD>16 %</TD><TD>12 %</TD><TD>21 %</TD><TD>16 %</TD><TD>14 %</TD></TR>
<TR><TH>Socialgruppe 3</TH><TD>20 %</TD><TD>23 %</TD><TD>18 %</TD><TD>18 %</TD><TD>20 %</TD><TD>28 %</TD></TR>
<TR><TH>Socialgruppe 4</TH><TD>30 %</TD><TD>31 %</TD><TD>28 %</TD><TD>33 %</TD><TD>30 %</TD><TD>31 %</TD></TR>
<TR><TH>Socialgruppe 5</TH><TD>7 %</TD><TD>8 %</TD><TD>5 %</TD><TD>7 %</TD><TD>7 %</TD><TD>18 %</TD></TR>
</TABLE>

<H5>Kilde: Milit&aelig;rn&aelig;gterforeningens n&aelig;gteranalyse, som uddeles til ca. hver tredie milit&aelig;rn&aelig;gter p&aring; Milit&aelig;rn&aelig;gteradministrationen og Danskernes Levek&aring;r, Erik J&oslash;rgen Hansen, 1986.<BR>
S&aring;dan defineres de enkelte socialgrupper:<BR>
Socialgruppe 1: akademikere og andre med videreg&aring;ende uddannelser, store selvst&aelig;digt erhvervsdrivende (over 20 ansatte) og topfunktion&aelig;rer (mere end 50 underordnede).<BR>
Socialgruppe 2: folk med mellemlange videreg&aring;ende uddannelser, st&oslash;rre selvst&aelig;ndige (6-20 ansatte) og h&oslash;jere funktion&aelig;rer (11-50 underordnede).<BR>
Socialgruppe 3: mindre selvst&aelig;ndige (0-5 ansatte), g&aring;rdejere og mellem-funktion&aelig;rer (1-10 underordnede).<BR>
Socialgruppe 4: husm&aelig;nd, fagl&aelig;rte arbejdere og underordnede funktion&aelig;rer.<BR>
Socialgruppe 5: ikke fagl&aelig;rte arbejdere.<BR></H5>

<A NAME="Flertal"><HR>
<A HREF="#Top">(G&aring; helt i top)</A>
<H2>R&oslash;dt flertal</H2>
<H3>- men selv n&aelig;gterne er g&aring;et mod h&oslash;jre</H3>
Det har v&aelig;ret den almindelige opfattelse i mange &aring;r, men
nu er det bevist: De danske milit&aelig;rn&aelig;gtere er mere venstreorienterede
end resten af befolkningen. Hvis det kun var n&aelig;gterne, der skulle
stemme, s&aring; ville SF v&aelig;re Folketingets st&oslash;rste parti
og Enhedslisten det n&aelig;stst&oslash;rste.<BR>
Milit&aelig;rn&aelig;gternes holdning til forsvaret skinner igennem, n&aring;r
de v&aelig;lger deres politiske st&aring;sted. Hovedparten af milit&aelig;rn&aelig;gterne
v&aelig;lger partier, der traditionelt er meget kritiske overfor det danske
forsvar. Partier som SF, Enhedslisten, det Radikale Venstre og de Gr&oslash;nne
f&aring;r til sammen op mod 70 % af n&aelig;gternes stemmer. Man kan dog
godt n&aelig;gte milit&aelig;ret selvom man stemmer p&aring; et forsvarsvenligt
parti i 1993 ville 17 % af n&aelig;gterne stemme p&aring; Centrumdemokraterne,
Konservative, Venstre eller Fremskridtspartiet.<BR>

<H4>H&oslash;jredrejning</H4>
Ser man p&aring; udviklingen fra 1992 til 1993, s&aring; er der tilbagegang
for Enhedslisten, som g&aring;r tilbage med en trediedel fra 21 til 14
%. Det betyder, at SF og Enhedslisten nu m&aring; have hj&aelig;lp fra
de Gr&oslash;nne eller Radikale Venstre, hvis der skal dannes en &thorn;forsvarsfjendsk&thorn;
regering. Skulle SF som det st&oslash;rste parti &oslash;nske at danne
en socialistisk regering kunne det ske med Enhedslisten og Socialdemokratiet.<BR>
Selvom der fra 1992 til 1993 har v&aelig;ret en tilbagegang for venstrefl&oslash;jen,
s&aring; er fremgangen ikke n&aring;et ud til Venstre, Konservative og
Fremskridspartiet, de tre partier har u&aelig;ndret 15 % af n&aelig;gterstemmerne.
Det er Socialdemokratiet og det Radikale Venstre, der nyder godt af venstrefl&oslash;jens
tilbagegang; de to partier g&aring;r frem med hver 5 procentpoint.<BR>

<BR>
<B>N&aelig;gternes fordeling p&aring; partierne.</B><BR>
<TABLE WIDTH=60% HEIGHT=60% BORDER=1>
<TR><TH></TH><TH ALIGN=RIGHT>1992</TH><TH ALIGN=RIGHT>1993</TH></TR>
<TR><TH ALIGN=LEFT>Socialdemokratiet</TH>
<TD ALIGN=RIGHT>10 %</TD><TD ALIGN=RIGHT>15 %</TD></TR>
<TR><TH ALIGN=LEFT>Radikale Venstre</TH>
<TD ALIGN=RIGHT>6 %</TD><TD ALIGN=RIGHT>11 %</TD></TR>
<TR><TH ALIGN=LEFT>Det konservative folkeparti</TH>
<TD ALIGN=RIGHT>4 %</TD><TD ALIGN=RIGHT>3 %</TD></TR>
<TR><TH ALIGN=LEFT>Centrumdemokraterne</TH>
<TD ALIGN=RIGHT>1 %</TD><TD ALIGN=RIGHT>2 %</TD></TR>
<TR><TH ALIGN=LEFT>Retsforbundet</TH>
<TD ALIGN=RIGHT>3 %</TD><TD ALIGN=RIGHT>0 %</TD></TR>
<TR><TH ALIGN=LEFT>Socialistisk Folkeparti</TD>
<TD ALIGN=RIGHT>37 %</TD><TD ALIGN=RIGHT>32 %</TD></TR>
<TR><TH ALIGN=LEFT>De Gr&oslash;nne</TH>
<TD ALIGN=RIGHT>6 %</TD><TD ALIGN=RIGHT>8 %</TD></TR>
<TR><TH ALIGN=LEFT>Kristeligt Folkeparti</TH>
<TD ALIGN=RIGHT>1 %</TD><TD ALIGN=RIGHT>2 %</TD></TR>
<TR><TH ALIGN=LEFT> Venstre</TH>
<TD ALIGN=RIGHT>8 %</TD><TD ALIGN=RIGHT>11 %</TD></TR>
<TR><TH ALIGN=LEFT>Fremskridtspartiet</TH>
<TD ALIGN=RIGHT>3 %</TD><TD ALIGN=RIGHT>1 %</TD></TR>
<TR><TH ALIGN=LEFT>Enhedslisten</TH>
<TD ALIGN=RIGHT>21 %</TD><TD ALIGN=RIGHT>14 %</TD></TR>
</TABLE>

<H5>I 1992 blev indsamlet 85 besvarelser. Af disse havde 71 angivet et parti,
10 svarede, at de ente ville undlade at stemme eller stemme blankt. De
resterende 4 havde enten ikke svaret eller ville stemme p&aring; Batman.<BR>
I 1993 er der i l&oslash;bet af &aring;ret f&oslash;rste 10 m&aring;neder
indsamlet 133 besvarelser. Af disse havde 96 angivet parti, mens 15 svarede,
at de enten ville stemme blankt eller undlade at stemme. De resterende
22 havde enten ikke svaret eller havde sat kryds ved flere partier.</H5>
<BR>

<A HREF="#Top">(G&aring; helt i top)</A>

<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../MNF.HTM" tppabs="http://www2.dk-online.dk/users/amk/MNF.HTM">Milit&aelig;rn&aelig;gterforeningen's &nbsp; hjemmeside</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider &nbsp; for &nbsp; Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"N&aelig;gteranalyse"
 - Milit&aelig;rn&aelig;gterforeningen - Oprettet 01/02-96 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~53.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../MNF/ANALYSE.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT></CENTER>
</BODY></HTML>
