<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0"> 
<HTML><HEAD>
 <TITLE>Bekvemmelighedsn&aelig;gtere?</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/MNF/BEKVEM.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#808000" LINK="#0000FF" VLINK="#800080" ALINK="#FF0000">
<CENTER>
 <A HREF="../MNF.HTM" tppabs="http://www2.dk-online.dk/users/amk/MNF.HTM"> 
<B>Milit&aelig;rn&aelig;gterforeningen's hjemmesider</B> 
</A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT> 
</CENTER>
<HR>

<H1>Bekvemmelighedsn&aelig;gtere?</H1>
<I>Af Christian Duelund Gr&aelig;m</I><BR><BR>

Der er endelig kommet gang i en debat der vil noget: Hvad g&oslash;r MNF
 med de s&aring;kaldte bekvemmelighedsn&aelig;gtere?<BR>
<BR>
For at kunne give et svar p&aring; disse sp&oslash;rgsm&aring;l, m&aring; man
 f&oslash;rst definere hvad en bekvemmelighedsn&aelig;gter er. Med udgangspunkt 
i den g&aelig;ldende lovgivning og kontorchef Aage Spindlers administration af
 samme, kan man konstatere, at for overhovedet at blive n&aelig;gter, skal man  
opfylde lovens krav om "at deltagelse i det danske totalforsvar, herunder
 Beredskabskorpset, strider  i mod ens samvittighed".<BR>
<BR>
  At v&aelig;re
 s&aring;kaldt bekvemmelighedsn&aelig;gter betyder alts&aring; at man har
 n&aelig;gtet pga. af alt andet end sin samvittighed og moral. Det  kan
 alts&aring; v&aelig;re p&aring; grund af uvilje til at bo 110 km hjemmefra, at 
 man ikke bryder sig om uniformernes farve, at man hellere vil sove hos
 k&aelig;resten, at man synes at arbejdet som n&aelig;gter er mere
 sp&aelig;ndende end arbejdet i milit&aelig;ret osv.<BR>
<BR>
De argumenter imod bekvemmelighedsn&aelig;gtere ( vi kan jo passende kalde dem
 B-n&aelig;gtere) som blev fremf&oslash;rt i NB 4/96 er alle fra MNFs
 synsvinkel. Men er det ikke for sn&aelig;vert? For den reelle effekt af at
 v&aelig;re B-n&aelig;gter er jo den samme som effekten af at n&aelig;gte
 p&aring; et moralsk/etisk grundlag.<BR>
<BR>
Alle argumenter for at blive n&aelig;gter, viser jo at milit&aelig;ret bliver
 underprioriteret. Det valg man foretager ved at blive n&aelig;gter indeholder
 jo en prioritering af samv&aelig;ret med k&aelig;resten, arbejdet som
 n&aelig;gter, sin egen bolig h&oslash;jere end milit&aelig;r v&aelig;rnepligt. 
Noget som alle medlemmer af MNF kun kan v&aelig;re enige i.<BR>
<BR>
Og s&aring; kan man i MNF nemt g&oslash;re sig til talsmand for et
 n&aelig;gtersystem der kun giver adgang for dem som virkelig har t&aelig;nkt
 sig om. Med andre ord et intellektuelt elit&aelig;rt  system, hvor "the few and
 proud" kan pege fingre af alle andre. Men er det ikke vigtigere at f&aring;
 accepteret alle grunde til at n&aelig;gte milit&aelig;ret. For hvem tror man at
 man er, n&aring;r man kan sige at en moralsk/etisk begrundelse er bedre end en 
f&oslash;lelsesm&aelig;ssig begrundelse?<BR>
<BR>
<B>Alle begrundelser imod milit&aelig;ret og for n&aelig;gtelse er gode
 begrundelser.</B><BR>
<BR>

<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../MNF.HTM" tppabs="http://www2.dk-online.dk/users/amk/MNF.HTM">Milit&aelig;rn&aelig;gterforeningen's &nbsp; hjemmeside</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider &nbsp; for &nbsp; Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Bekvemmelighedsn&aelig;gtere?"
 - Milit&aelig;rn&aelig;gterforeningen - Oprettet 15/03-97 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~85.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../MNF/BEKVEM.HTM&style=neat" HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>
