<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0"> 
<HTML><HEAD>
 <TITLE>MNF f&oslash;r og nu</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/MNF/LEDER.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#808000" LINK="#0000FF" VLINK="#800080" ALINK="#FF0000">
<CENTER>
<A HREF="../MNF.HTM" tppabs="http://www2.dk-online.dk/users/amk/MNF.HTM"><B>Milit&aelig;rn&aelig;gterforeningen's hjemmesider</B></A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT></CENTER>
<HR>

<H1>MNF f&oslash;r og nu</H1>
<BR>
Milit&aelig;rn&aelig;gterforeningens nuv&aelig;rende indflydelse som
 interesseorganisation og fredsbev&aelig;gelse er umiddelbart til at overskue.
 Da MNF blev stiftet for 30 &aring;r siden, var et v&aelig;sentligt form&aring;l
 at oplyse om og udbrede kendskabet til milit&aelig;rn&aelig;gtelse. Det
 m&aring; siges at v&aelig;re lykkedes.<BR>
I de 30 &aring;r MNF har eksisteret er der s&aring; afgjort sket en forbedring
 med hensyn til milit&aelig;rn&aelig;gternes rettigheder eksempelvis hvad
 ang&aring;r besk&aelig;ftigelse, tjenestetid og l&oslash;nforhold.<BR>
Ligeledes er kendskabet til milit&aelig;rn&aelig;gtelse alt andet lige blevet
 mere omfattende. I al ubeskedenhed m&aring; MNF i sagens natur tildeles sin del
 af &aelig;ren for denne udvikling. En &aelig;re der skal deles med den
 &oslash;vrige fredsbev&aelig;gelse og politikere med sans for
 menneskerettigheder, demokrati og fredspolitik.<BR>
<BR>
Men det samfund MNF &oslash;nsker at v&aelig;re en del af, er ikke blevet mere
 afmilitariseret af den grund. De milit&aelig;re forsvarsudgifter har i perioden
 som helhed endda v&aelig;ret stigende, og siden Murens fald har vi oplevet et
 stadigt &oslash;get dansk milit&aelig;rt engagement i udlandet. Det er MNFs
 opgave at st&aring; i opposition til denne udvikling. M&aring;lt p&aring; denne
 &oslash;gede militarisering af samfundet, kan man argumentere for at MNF ikke
 har v&aelig;ret tilstr&aelig;kkelig i sit arbejde.<BR>
<BR>
MNF skal bek&aelig;mpe militariseringen ogs&aring; i de n&aelig;ste 30 &aring;r.
 MNF &oslash;nsker milit&aelig;ret afskaffet. Hvis dette &oslash;nske ikke lige 
umiddelbart kan opfyldes i forbindelse med jubil&aelig;et m&aring; det
 v&aelig;re den beskedne m&aring;ls&aelig;tning fremover. MNF skal st&aring; for
 et ikkevoldeligt alternativ til det nuv&aelig;rende forsvar. Udbredelsen af
 antimilitarismen er MNFs fremtidige opgave. Men MNF skal ikke glemme sine
 r&oslash;dder og eksistensgrundlag. Eksistensgrundlaget er oplysning om
 milit&aelig;rn&aelig;gtelse.<BR>
<BR>
MNF har to v&aelig;sentlige form&aring;l i fremtiden. For det f&oslash;rste
 m&aring; det v&aelig;re MNFs opgave fortsat at oplyse om
 milit&aelig;rn&aelig;gtelse og r&aring;dgive og hj&aelig;lpe folk der vil
 v&aelig;re milit&aelig;rn&aelig;gtere. MNFs eksistensgrundlag ligger i
 h&oslash;j grad i oplysningsarbejdet. Dette arbejde har v&aelig;ret den
 r&oslash;de tr&aring;d i foreningens arbejde siden stiftelsen. Al fredsarbejde 
starter med milit&aelig;rn&aelig;gtelse og dette budskab m&aring; v&aelig;re et 
af MNFs b&aelig;rende elementer ind i det n&aelig;ste &aring;rhundrede. For det 
andet skal MNF sidel&oslash;bende arbejde for en udbredelse af principprogrammet
 antimilitarismen.<BR>
<BR>

<H6>
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../MNF.HTM" tppabs="http://www2.dk-online.dk/users/amk/MNF.HTM">Milit&aelig;rn&aelig;gterforeningen's &nbsp; hjemmeside</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider &nbsp; for &nbsp; Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"MNF f&oslash;r og nu"
 - Milit&aelig;rn&aelig;gterforeningen - Oprettet 11/03-97 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~88.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../MNF/LEDER.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT></CENTER>
</BODY></HTML>
