<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0"> 
<HTML><HEAD>
 <TITLE>Tyrkiet forf&oslash;lger milit&aelig;rn&aelig;gterleder</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/MNF/OSMAN.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#808000" LINK="#0000FF" VLINK="#800080" ALINK="#FF0000">
<CENTER>
 <A HREF="../MNF.HTM" tppabs="http://www2.dk-online.dk/users/amk/MNF.HTM"> 
<B>Milit&aelig;rn&aelig;gterforeningen's hjemmesider</B> 
</A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT> 
</CENTER>
<HR>

<H1>Tyrkiet forf&oslash;lger milit&aelig;rn&aelig;gterleder</H1>
<I>Af &Oslash;jvind Vilsholm</I><BR><BR>
Lederen af den tyrkiske milit&aelig;rn&aelig;gterforening ISKD var midlertidigt 
p&aring; fri fod i januar. Osman Murat &Uuml;lke skulle have stillet p&aring;
 sin kaserne i Bilecik efter, at han blev l&oslash;sladt fra et
 milit&aelig;rf&aelig;ngsel d. 27. december 1996. Da Osman er
 milit&aelig;rn&aelig;gter, tog han selvf&oslash;lgelig ikke frivilligt til
 milit&aelig;rlejren. Osman afholdt i stedet en pressekonference, hvor en endnu 
en gang erkl&aelig;rede, at han er milit&aelig;rn&aelig;gter. Derved har Osman
 igen forbrudt sig mod den tyrkiske lovgivning, der ikke tillader, at man
 "fjerner milit&aelig;ret fra folket".<BR>
    D. 28. januar blev Osman id&oslash;mt 6 m&aring;neders f&aelig;ngsel for at 
have "fjernet milit&aelig;ret fra folket", fordi han br&aelig;ndte sin
 indkaldelsesordre d. 1. september 1995. Efter dommen blev Osman overf&oslash;rt
 til Mamak milit&aelig;rf&aelig;ngslet for senere at blive overf&oslash;rt til
 Bilecik-lejren, hvor man vil tvinge ham til  at aftjene sin
 milit&aelig;rtjeneste.<BR>
    Osman allerede en gang tiltalt for lydighedsn&aelig;gtelse, fordi han ikke
 vil b&aelig;re v&aring;ben og if&oslash;re sig en uniform. Osman kan forvente
 en straf p&aring; flere &aring;rs f&aelig;ngsel, hvis han blive ved med at
 n&aelig;gte at udf&oslash;re milit&aelig;rtjeneste.<BR>

<H3>Osman fik kort tid p&aring; fri fod</H3>
Efter at en retssag om lydighedsn&aelig;gtelse var indledt ved den
 milit&aelig;re domstol i Eskisehir, blev lederen af Tyrkiets
 milit&aelig;rn&aelig;gterforening, Osman Murat &Uuml;lke, midlertidigt
 l&oslash;sladt af de tyrkiske myndigheder. Osman skulle m&oslash;de i retten
 igen d. 30 januar, hvor retssagen mod ham forts&aelig;tter. Sagen blev
 imidlertid gennemf&oslash;rt uden Osmans tilstedev&aelig;relse. To dage
 forinden var han nemlig blev id&oslash;mt 6 m&aring;neders f&aelig;ngsel og
 blev &oslash;jeblikkelig f&aelig;ngslet m.h.p. en hurtig overf&oslash;rsel til 
milit&aelig;rlejren i Bilecik.<BR>
       Osman er anklaget for ulydighed (art. 87/1 i den tyrkiske milit&aelig;re 
straffelov), fordi han n&aelig;gter at if&oslash;re sig milit&aelig;runiform og 
aftjene sin v&aelig;rnepligt i det tyrkiske milit&aelig;r. I Bilecik vil Osman
 derfor igen beg&aring; "kriminelle handlinger", og han kan forvente yderligere 
sigtelser. Osman f&aring;r st&oslash;tte fra n&aelig;r og fjern, men dem, der
 hj&aelig;lper ham chikaneres af politiet, som ikke vil lade de internationale
 repr&aelig;sentanter overv&aelig;re  retssagen.<BR>

<H3>Osman retsforf&oslash;lges dobbelt</H3>
Osman har forbrudt sig mod den tyrkiske lov p&aring; to punkter, og der verserer
 derfor to retssager mod ham uafh&aelig;ngigt af hinanden. For det f&oslash;rste
 er Osman anklaget for at "fjerne milit&aelig;ret fra folket", og for det andet 
er han anklaget for lydighedsn&aelig;gtelse.<BR>
     Det var i forbindelse med den f&oslash;rste retssag, man kunne l&aelig;se
 om Osmans f&aelig;ngsling i sidste nummer af NB (nr. 4/96). Osman er anklaget
 for at fjerne milit&aelig;ret fra folket, fordi han ved en pressekonference
 d.1. september 1995 br&aelig;ndte sin soldaterbog og sin indkaldelse. Osman
 blev f&oslash;rst anholdt d. 7. oktober 1996, og fra den dag blev han holdt
 tilbage under st&aelig;rkt kritisable forhold frem til retssagen mod ham d. 19.
 november. Denne retssag foregik ved den milit&aelig;re domstol i Ankara, og
 sagen sluttede d. 28. januar, hvor Osman blev id&oslash;mt 6 m&aring;neders
 f&aelig;ngsel.<BR>
     Efter det f&oslash;rste retsm&oslash;de d. 19. november blev Osman
 l&oslash;sladt og f&oslash;rt til milit&aelig;rforl&aelig;gningen Bilecik, hvor
 han begik sin anden "forbrydelse". Osman forbryder sig mod den milit&aelig;re
 straffelov ved at n&aelig;gte at aftjene milit&aelig;rtjeneste. Han bliver nu
 retsforfulgt efter den milit&aelig;re straffelovs ? 86, 87 og 88, der handler
 om lydighedsn&aelig;gtelse. Strafferammen er op til fem &aring;rs
 f&aelig;ngsel. Indtil videre er Osman kun tiltalt i henhold til ? 87, som har
 en strafferamme p&aring; f&aelig;ngel mellem 6 m&aring;neder og 2 &aring;r. Der
 blev afholdt et retsm&oslash;de i denne sag d. 30. januar uden Osmans
 tilstedev&aelig;relse. Sagen forts&aelig;tter d. 6. marts.<BR>

<H3>International delegation n&aelig;gtet adgang</H3>
En gruppe p&aring; n&aelig;ste 20 personer var m&oslash;dt op for at
 f&oslash;lge retssagen mod Osman d. 27. december. De blev alle stoppet af
 omkring 10 politifolk ved indgangen til det milit&aelig;re omr&aring;de. De
 fleste af politifolkene var i uniform, og de modtog de fremm&oslash;dte meget
 uvenligt.<BR>
      Bart Horeman fra den Hollandske milit&aelig;rn&aelig;gterforening VD
 fort&aelig;ller til NB, at en politibetjent i civil videofilmede de
 fremm&oslash;dte, mens en anden optog al samtale p&aring; b&aring;nd. Bart var 
selv til stede som repr&aelig;sentant for det internationale netv&aelig;rk af
 milit&aelig;rn&aelig;gterorganisationer, der st&oslash;tter Osman i hans kamp
 mod de tyrkisk myndigheder.<BR>

     "F&oslash;rst ville politifolkene ikke lade nogen af os passere - heller
 ikke Osmans advokat H&uuml;lya &Uuml;cpinar," beretter Bart, "men efter en del 
diskussion fik advokaten og alle &oslash;vrige med tyrkiske identitetspapirer
 lov til to ad gangen at forts&aelig;tte hen til indgangen til det
 milit&aelig;re omr&aring;de - f&oslash;rst efter en n&oslash;je granskning af
 deres papirer selvf&oslash;lgelig."<BR>
 De internationale observat&oslash;rer fik
 imidlertid ikke lov til at passere - det drejede sig ud over Bart Horeman om
 Albert Baele fra den engelske Peace Pledge Union. F&oslash;rst fik de oplyst,
 at begrundelse alene var den, at milit&aelig;rbasens &oslash;verstbefalende
 ikke havde givet lov.<BR>
      Derefter udviklede der sig en halv times diskussion, hvor Bart og Albert
 med Serdar Tekin fra den tyrkiske milit&aelig;rn&aelig;gterforening som tolk
 pr&oslash;vede at f&aring; en fornuftig forklaring p&aring;, at de ikke kunne
 f&aring; lov til at overv&aelig;re retssagen. Var man bange for spionage? Ville
 man skjule noget om denne retssag?<BR>

<H3>Ulovligt krav om tilladelser</H3>
 "Vi bad ogs&aring; om at f&aring; lov at
 tale med den &oslash;verstbefalende," fort&aelig;ller Bart videre, "men det
 afviste de. Det var helt tydeligt, at de udelukkende var deres egen beslutning,
 at udelukke os. S&aring; bad vi venligt en betjent om selv at forel&aelig;gge
 den &oslash;verstbefalende vores anmodning." En betjent gik og kom ret hurtigt 
tilbage og fortalte, at den &oslash;verstbefalende havde sagt nej.<BR>
    "Derefter kom en milit&aelig;r vagt - Yilmaz Ulus, hvis man skal tro hans
 navneskilt - han fortalte os et dusin gange, at vi ikke kunne komme ind, fordi 
vi ikke havde en tilladelse. Vi forklarede til geng&aelig;ld ham et dusin gange,
 at vi kom for at overv&aelig;re en retssag, og at i Europa - ja selv i
 Gr&aelig;kenland - har alle lov til at over&aelig;re milit&aelig;re
 retssager."<BR>
     Netop som Bart, Albert og Serdar havde opgivet at komme forbi, ankom en bil
 med en tilsyneladende meget betydningsfuld officer. "Vi gik hen mod bilen, men 
blev straks stoppet at et par betjente," fort&aelig;ller Bart. "Vi bad om at
 komme til at tale med officeren, men det afviste betjentene. Officeren i bilen 
var tilsyneladende ret utilfreds, og han bad betjentene tage vores pas og notere
 sig alle vores personlige data. Vi afleverede vores pas til inspektion atter en
 gang. Vi bad om navnet p&aring; officeren i bilen og om navnet p&aring; den
 betjent, som havde kommandoen, men uden resultat." Da de fik deres papirer igen
 besluttede de at opgive at komme til at overv&aelig;re retssagen mod Osman.<BR>

<H3>Osman fri</H3>
Da de tyrkiske observat&oslash;rer kom tilbage fra retssagen nedsatte man
 hurtigt en gruppe, der skulle g&aring; hen til v&aelig;rnepligtskontoret for at
 pr&oslash;ve at komme til at se og tale med Osman, inden han blev sendt tilbage
 til milit&aelig;rforl&aelig;gningen i Bilecik. Gruppen bestod af Osmans
 sagf&oslash;rer - H&uuml;lya, Coskun &Uuml;sterci, Ferda &Uuml;lker samt
 Serdar, Albert og Bart.<BR>
      Bart fort&aelig;ller: "Vi kunne uden videre g&aring; ind p&aring; p&aring;
 kontoret, og vi fik at vide, at Osman endnu ikke var kommet. H&uuml;lya spurgte
 kontorlederen, som var en meget venlig milit&aelig;rmand, hvad de ville
 g&oslash;re, n&aring;r Osman kom. Han fortalte, at de ville give Osman en
 skriftlig besked om at melde sig hos lederen af det 9. kompagni i Bilecik den
 samme dag."<BR>
      Bart fort&aelig;ller videre: "S&aring; ankom en milit&aelig;rbil til
 kontoret og f&aring; minutter senere stod Osman foran os. Han omfavnede os
 alle, og vi var lykkelig over at se ham igen." Osman fik sin skriftlige besked 
og penge til bussen, s&aring; han kunne forlade kontoret sammen med de
 &oslash;vrige. Osman var p&aring; fri fod igen efter at have v&aelig;ret
 tilbageholdt i to en halv m&aring;ned.<BR>

<H3>Flere m&oslash;der med politiet</H3>
Osman havde ikke t&aelig;nkt sig at tage til sin milit&aelig;rforl&aelig;gning i
 Bilecik frivilligt. Men allerede da gruppen af Osman og hans st&oslash;tter
 forlod Eskisehir den samme aften blev de passet op af politiet. Gruppen skulle 
til at tage bussen til Istanbul, og de var lige ved at stige ombord, da to
 politibetjente kom lige hen til Bart og Albert og bad dem vise deres pas. Bart 
fort&aelig;ller:<BR>
"De andre pr&oslash;vede at sp&oslash;rge om grunden til dette
pludselige check, men de fik ikke noget svar. Vi gav dem vores papirer og efter 
tre minutter kom betjentene tilbage. De undskyldte og sagde, at alt var i
 orden."<BR>
       Lidt senere, da gruppen havde sat sig ned bagest i bussen, kom to
 politibetjente i civil op ad midtergangen. Bart fort&aelig;ller: "De forlangte 
identitetspapirer fra alle tyrkerne i gruppen. De skrev navnene p&aring; flere
 af gruppens medlemmer ned. Da de til sidst spurgte Osman, som sad i de
 fjerneste hj&oslash;rne, om at vise sine papirer, m&aring;tte han
 fort&aelig;lle, at han ikke havde nogen.<BR>
 Coskun br&oslash;d ind og forklarede,
at vi var ved at f&oslash;lge Osman til hans milit&aelig;rforl&aelig;gning i
 Bilecik (bussen stoppede faktisk i Bilecik p&aring; vej mod Istanbul). Det
 kunne betjentene acceptere, s&aring; de forlod bussen."<BR>
      If&oslash;lge Bart var de f&oslash;rst timer af busturen meget intense, de
 frygtede hele tiden en ny konfrontation med politiet ved stoppet i Bilecik.
 Imidlertid skete der ikke noget, og gruppen n&aring;ede sikkert til Istanbul.<BR>

<H3>Pressekonference</H3>
Bussen ankom n&aelig;ste morgen i Istanbul, og allerede samme dag blev der
 afholdt en pressekonference i menneskerettighedsorganisationen IHDs kontorer:
 Osman fastslog endnu en gang, at han ikke er nogen soldat, og at han aldrig
 nogen sinde vil blive det. Osman vil ikke f&oslash;lge ordren om at melde sig
 til den &oslash;verstbefalende p&aring; det 9. regiment i Bilecik. Han vil
 hverken flygte eller skjule sig, og han vil returnere de penge, han fik til at 
d&aelig;kke rejsen til Bilecik.<BR>
      P&aring; pressekonferencen fortalte Albert Beale om War Resistors
 International, og hvordan det internationale
 milit&aelig;rn&aelig;gternetv&aelig;rk st&oslash;tter
 milit&aelig;rn&aelig;gtere i lande som f.eks. Tyrkiet, hvor
 milit&aelig;rn&aelig;gtere bliver undertrykt.<BR>
 Bart fortalte den tyrkiske
 presse, at han og Albert var blevet n&aelig;gtet adgang til retssagen, og at
 man derfor ikke kunne tale om, at retssagen havde v&aelig;ret offentlig. Bart
 gjorde desuden opm&aelig;rksom p&aring;, at det er i strid med FNs
 menneskerettighedskonventions resolution 89/59, at man ikke har nogen
 milit&aelig;rn&aelig;gterordning.<BR>

<H3>Sidste nyt:</H3>
Retssagen d. 28. januar<BR>
Osman var anklaget for at have fjerne milit&aelig;ret fra folket, fordi han d.
 1. september 1995 br&aelig;ndte sin soldaterbog og sin indkaldelse ved et
 pressem&oslash;de. Osman blev id&oslash;mt 6 m&aring;neders f&aelig;ngsel, og
 fordi man i Tyrkiet normalt kun aftjener en tredjedel af straffen, slipper han 
for at afsone yderligere straf, eftersom Osman var f&aelig;ngslet i over to
 m&aring;neder op til det f&oslash;rste retsm&oslash;de.<BR>
<H3>Ikke desert&oslash;r</H3>
Osman benyttede retssagen til at forklare sin milit&aelig;rn&aelig;gtelse:
 "Milit&aelig;rtjeneste er det sidste punkt, hvor staten har ubegr&aelig;nset
 magt over en ung mand. Og med dette h&aring;ber staten at fuldende en proces af
 tvungen socialisering. I h&aelig;ren bliver mand adskilt fra sit
 humanit&aelig;re ansvar og rettigheder. Den unge mand bliver fyldt med
 chauvinistiske og patriarkalske v&aelig;rdier forbundet med ubegr&aelig;nset
 lydighed, en autorit&aelig;r t&aelig;nkem&aring;de og had til "andre". Igennem 
dens funktion og dets socialiseringsproces er milit&aelig;rtjenesten virkelig
 "nationens skole"."<BR>
    Osman fortsatte sin proklamation: "At have retten til at leve er ogs&aring; 
at have retten til ikke at for&aring;rsage d&oslash;d. At sl&aring; et andet
 menneske ihjel er den mest indlysende m&aring;de at bek&aelig;mpe retten til at
 leve p&aring;. I denne sammenh&aelig;ng er milit&aelig;rn&aelig;gtelse ikke
 bare en ret for mig, men et ansvar," sluttede Osman.<BR>
     Efter sin tale blev Osman spurgt om begivenhederne siden det f&oslash;rste 
retsm&oslash;de d. 19. november. Hvordan har var blevet f&oslash;rt til Bilecik,
 n&aelig;gtet at blive soldat, var blevet sat i milit&aelig;rarresten og siden
 v&aelig;ret i retten tiltalt for ulydighed i Eskisehir d. 27. december.<BR>
 Da
 dommeren h&oslash;rte, at Osman ikke var taget til Bilecik efter
 retsm&oslash;det d. 27. december, som har var blevet beordret til, kaldte
 dommeren ham en desert&oslash;r. Osman svarede: "Jeg er ikke desert&oslash;r,
 jeg er milit&aelig;rn&aelig;gter."<BR>
     Til slut blev Osman id&oslash;mt 6 m&aring;neders f&aelig;ngsel, som han
 allerede har siddet af under varet&aelig;gtsf&aelig;ngslingen. Der venter
 imidlertid nye domme p&aring; Osman, n&aring;r han bliver overf&oslash;rt til
 Bilecik.<BR>
 Indtil videre ser det ud til, at han foruden "stadig
 lydighedsn&aelig;gtelse" ogs&aring; bliver totalt for desertering. Hver gang
 Osman sendes til Bilecik, vil han blive tiltalt for "stadig
 lydighedsn&aelig;gtelse". Detter kan forts&aelig;tte i det uendelige.<BR>

<H3>M&aring;tte ikke bes&oslash;ge Osman</H3>
Retssagen blev fulgt af 20 tilh&oslash;rere, som st&oslash;ttede Osman. Iblandt 
tilh&oslash;rerne var Rudi Friedrich fra Connection-eV i Tyskland og Augustin
 Yugueros de la Torre fra MOC, Spanien. Dagen efter retssagen fors&oslash;gte de
 sammen med Osmans to advokater og en af Osmans venner at bes&oslash;ge Osman.
 Rudi og Augustin fik imidlertid ikke lov til at bes&oslash;ge ham, og de tre
 &oslash;vrige fik f&oslash;rst lov til at bes&oslash;ge Osman efter lang tids
 parlamenteren.<BR>
     De tre, der fik lov til at bes&oslash;ge Osman kunne fort&aelig;lle at han 
holdes indesp&aelig;rret under normale forhold. Osman sender hilsner til alle,
 der har skrevet til ham.<BR>
<BR>
Vi iler med at bringe nyt i n&aelig;ste nummer af NB. P&aring; grund af NBs
 lange produktionstid, kan der dog allerede v&aelig;ret sket nyt i sagen,
 n&aring;r du l&aelig;ser dette. Hvis du vil h&oslash;re sidste nyt er du
 velkommen til at kontakte MNF p&aring; vores kontor i Dronningensgade. Har du
 lyst til at give en h&aring;nd med i kampen for Osman, s&aring; hold dig
 endelig ikke tilbage. Ring 31 57 67 25 tirsdag eller torsdag mellem 18 og 20 og
 h&oslash;r, hvad du kan g&oslash;re. <BR>

<H2>Kort nyt om kampen for Osman</H2>
Stolte forr&aelig;ddere<BR>
P&aring; et pressem&oslash;de d. 29. januar i menneskerettighedsorganisationen
 IHDs kontor i Ankara udtalte et medlem af Osmans organisation Izmir SKD om det,
 at man kalder milit&aelig;rn&aelig;gtere for forr&aelig;dere: "N&aring;r
 patrioter er de mennesker, som overtr&aelig;der alle menneskerettigheder, eller
 som laver &oslash;konomisk og social profit p&aring; krig, s&aring; er vi
 stolte af at blive kaldt forr&aelig;dere."<BR>
0jv.<BR>

<H3>Solidariske kurdere i Frankfurt</H3>
D. 28. januar lavede fem tyrkiske kurdere en solidaritetsaktion foran det
 tyrkiske konsulat i Frankfurt. De erkl&aelig;rede alle fem, at de var
 milit&aelig;rn&aelig;gtere. Under aktionen fik de fem spontant selskab af endnu
 en kurder, der ogs&aring; erkl&aelig;rede at v&aelig;re
 milit&aelig;rn&aelig;gter i solidaritet med Osman.<BR>
&Oslash;jv.<BR>

<H2>Giv Osman en hj&aelig;lpende h&aring;nd</H2>
Osman er nu i milit&aelig;rets h&aelig;nder i milit&aelig;rlejren i Bilecik, og 
s&aring; l&aelig;nge han n&aelig;gter at adlyde ordrer om g&oslash;re
 milit&aelig;rtjeneste overtr&aelig;der han den tyrkiske lovgivning. Vi vil
 derfor ligesom i sidste nummer opfordre l&aelig;serne til at skrive til den
 tyrkiske ministerpr&aelig;sident for at st&oslash;tte Osmans sag. Skriv under
 p&aring; vedlagte erkl&aelig;ring, og send den til
 Milit&aelig;rn&aelig;gterforeningen, s&aring; sender vi den videre til Tyrkiet.
<BR>
<BR>

<TABLE BORDER=1 WIDTH=650 CELLPADDING=5 BGCOLOR="#FFFFFF">
<TR><TD><FONT COLOR="#000000">
<BR><BLOCKQUOTE><TT>
Primeminister Erbakan<BR>
Basbakanligi Konulu<BR>
Ankara<BR>
Tyrkey<BR>
<BR>
Regarding the charges on Osman Murat &Uuml;lke.<BR>
<BR>
Dear Sir,<BR>
<BR>
I am very concerned about the case of the chairman of Izmir Savas Karsitlari
 Dernegi, Osman Murat &Uuml;lke, who was arrested on October 7th 1996 in Izmir. 
After the trail on th 19th of November he was sent to the Bilecik camp and there
 he was imprisoned because of "disobedience". On January 28th Osman was
 sentenced to 6 months of prison for alienting the people from the military, and
 was sent to Bilecik again. He was not allowed to be present at the trail
 against him on disobedience on January 30.<BR>
<BR>
Osman Murat &Uuml;lke is not a criminal. His only "crime" is that he does not
 want to be a soldier. Something that is perfectly legal in other countries. In 
Denmark the state recognized 771 conscientious objectors in 1995 and allowed
 them to do civillian service instead of serving in the army.<BR>
      The prosecution of a conscientious objector violates the freedom of
 thought and expression. <BR>
<BR>
The human rights commision of the United Nations has recognized conscientious
 objection as a human right on March 8th, 1995 in Geneva.<BR>
<BR>
Therefore I urge you to give up the charges on Osman Murat &Uuml;lke
 immediately. <BR>
<BR>
Yours sincerely<BR>
<BR>
(Underskrift, navn og adresse)<BR>
 <BR><BR></FONT></TT></BLOCKQUOTE>
<BR>
</TD></TR>
</TABLE>
<BR>

<H2>Dokumentation</H2>
<H3>Osmans milit&aelig;rn&aelig;gtererkl&aelig;ring</H3>
Offentliggjort p&aring; en pressekonference d. 1. september 1995 i Izmir<BR>
<BR>
"Goddag. Denne pressekonference holdes ikke af ISKD, det er mig alene, der er
 ansvarlig for den.<BR>
     Som I ved, er retssagen ved den store generalstabs milit&aelig;rdomstol om 
mit brud p&aring; artikel 155 afsluttet d. 29. august.<BR>
    Arif Hikmet lyidogan, lederen af den forbudte forening for kvindelige
 krigsmodstandere i Istanbul, blev id&oslash;mt en h&aelig;ftestraf p&aring; 6
 m&aring;neder, studenten G&ouml;khan Demirkiran fik 4 m&aring;neder og Mehmet
 Sefa Fersal fik 2 m&aring;neder. Jeg selv blev frifundet. Dommeren spurgte os, 
om vi havde aftjent vores milit&aelig;rtjeneste, selvom dette
 sp&oslash;rgsm&aring;l overhovedet ikke havde noget med anklagen mod os at
 g&oslash;re. Vi var anklaget for at "fjerne milit&aelig;ret fra folket". Men
 med dette sp&oslash;rgsm&aring;l sikrede han sig, at jeg til trods for min
 frifindelse blev overgivet til rekrutteringskontoret i Cankaya-distriktet.<BR>
     Milit&aelig;ret har p&aring; denne m&aring;de valgt at henlede andre
 instansers opm&aelig;rksomhed p&aring; de mennesker, som de ikke kan ramme
 juridisk. Under alle omst&aelig;ndigheder er jeg ikke nogen desert&oslash;r -
 jeg er milit&aelig;rn&aelig;gter. Jeg t&aelig;nker hverken p&aring; at flygte
 fra min v&aelig;rnepligt eller p&aring; at aftjene den. Jeg ser ingen grund til
 at flygte, for jeg forsvarer retten til at n&aelig;gte milit&aelig;ret uden at 
skulle skjule mig.<BR>
     If&oslash;lge papirerne fra rekrutteringskontoret skal jeg v&aelig;re
 soldat med det samme, og jeg skal stille ved det 9.
 feltj&aelig;geruddannelsesregiment i Bilecik (Bursa-provinsen) d. 31. august - 
alts&aring; i g&aring;r. Som I ser, er jeg stadig her. Jeg har ikke meldt mig.
 Ogs&aring; selvom jeg ikke er nogen desert&oslash;r, ser jeg ingen mening i at 
melde mig ved kasernen. Tv&aelig;rtimod: Jeg vil nu her i jeres p&aring;syn
 br&aelig;nde min soldaterbog, da jeg ikke kan anse den for at v&aelig;re min.
 Desuden vil jeg br&aelig;nde en del af de dokumenter, jeg har i denne kuvert,
 nemlig min indkaldelse. Resten er statsejendom, dem vil jeg sende tilbage. De
 kan m&aring;ske finde p&aring; noget andet at bruge dem til. Til sidst vil jeg 
vedl&aelig;gge de 101.000 tyrkiske lire (ca. 12 kr.), som jeg har f&aring;et til
 forplejning p&aring; rejsen til Bilecik.<BR>
       Jeg er ikke nogen soldat. Og jeg vil heller aldrig blive det. Jeg er
 naturligvis klar over, at jeg vil blive anholdt. Indtil det kommer s&aring;
 vidt - hvor l&aelig;nge det s&aring; m&aring; vare - vil jeg ikke &aelig;ndre
 min m&aring;de at leve p&aring;. Jeg kan findes her p&aring; ISKD-kontoret. Men
 jeg vil endnu en gang understrege, at jeg vil k&aelig;mpe til det sidste
 p&aring; kasernen, og jeg vil p&aring; ingen m&aring;de lade dem g&oslash;re
 mig til en soldat."<BR>
<I>Oversat fra tysk af &Oslash;jvind Vilsholm</I><BR>
<BR>


<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../MNF.HTM" tppabs="http://www2.dk-online.dk/users/amk/MNF.HTM">Milit&aelig;rn&aelig;gterforeningen's &nbsp; hjemmeside</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider &nbsp; for &nbsp; Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Tyrkiet forf&oslash;lger milit&aelig;rn&aelig;gterleder"
 - Milit&aelig;rn&aelig;gterforeningen - Oprettet 15/03-97 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~86.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../MNF/OSMAN.HTM&style=neat" HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>
