<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0"> 
<HTML><HEAD>
 <TITLE>STORM p&aring; gymnasier</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/MNF/STORM.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#808000" LINK="#0000FF" VLINK="#800080" ALINK="#FF0000">
<CENTER>
 <A HREF="../MNF.HTM" tppabs="http://www2.dk-online.dk/users/amk/MNF.HTM"> 
<B>Milit&aelig;rn&aelig;gterforeningen's hjemmesider</B> 
</A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT> 
</CENTER>
<HR>

<H1>STORM p&aring; gymnasier</H1>
<I>Af Peter Mikael Hansen</I><BR><BR>
I januar, februar og marts m&aring;neder foregik der studieorienterende
 m&oslash;der p&aring; landets gymnasier og HF-kurser. Her kunne de kommende
 studenter orienterer sig om videreg&aring;ende uddannelser. I den forbindelse
 finder milit&aelig;ret det relevant at informere om karrieremuligheder indenfor
 forsvarets v&aelig;rn. Ligeledes har Milit&aelig;rn&aelig;gterforeningen (MNF) 
de sidste tre &aring;r henvendt sig til gymnasier i forbindelse med disse
 studieorienterende m&oslash;der, for at fort&aelig;lle om
 milit&aelig;rn&aelig;gtelse.<BR>
<BR>
I &aring;r var jeg p&aring; Gl. Hellerup gymnasium. Det foreg&aring;r p&aring;
 den m&aring;de, at 3.G'erne, efter en kort introduktion til de forskellige
 uddannelser der er tilstede, deler sig ud til de uddannelser de m&aring;tte
 v&aelig;re interesseret i. Forsvaret havde en del forh&aring;ndstilsagn
 p&aring; Gl. Hellerup, medens Arbejdsl&oslash;shedsformidlingen ingen
 forh&aring;ndstilsagn havde! Milit&aelig;rn&aelig;gterforeningen havde 10
 forh&aring;ndstilsagn. Der m&oslash;dte 2 op.<BR>
<H3>Kommer n&aelig;gtere i f&aelig;ngsel</H3>
De to der m&oslash;dte op fik tilgeng&aelig;ld en meget personlig og
 udf&oslash;rlig r&aring;dgivning. Den ene havde v&aelig;ret p&aring; session,
 og vidste lidt om forholdene, men ville h&oslash;re n&aelig;rmere om de
 forskellige udstationeringsmuligheder. Den anden anede intet om
 n&aelig;gterforhold. Det gjorde han tilgeng&aelig;ld da han gik derfra, blandt 
andet at n&aelig;gtere ikke kommer i f&aelig;ngsel.<BR>
Ikke alle gymnasier er lige im&oslash;dekommende overfor
 Milit&aelig;rn&aelig;gterforeningens tilbud. &Oslash;jvind Vilsholm, der de
 sidste to har v&aelig;ret MNF's udsendte ved STORM-arrangementerne p&aring;
 Frederiksberg Gymnasie og HF, blev i &aring;r afvist. &Oslash;jvind vilsholm,
 bestyrelsesmedlem i Milit&aelig;rn&aelig;gterforeningen, siger til NB - "Det er
 vigtigt at studenterne f&aring;r tilbuddet, og s&aring; er det op til folk selv
 at bestemme hvad de vil h&oslash;re. Det er ikke op til studievejlederne at
 v&aelig;lge de tilbud fra de ikke bryder sig om."<BR>
MNF blev afvist med den begrundelse, at de studerende jo bare kunne komme til
 os. Dertil siger &Oslash;jvind Vilsholm - "Det lyder underligt, for det kan de 
studerende jo ogs&aring; bare g&oslash;re med alle de andre tilbud. Det er
 is&aelig;r bet&aelig;nkeligt n&aring;r folk har behov for information om
 milit&aelig;rn&aelig;gtelse", slutter &Oslash;jvind Vilsholm.<BR>

<H3>Rungsted succes</H3>
I &aring;r var Martin Monberg draget til Rungsted og Aureh&oslash;j for at
 opveje Forsvarets massive propaganda-fremst&oslash;d. Igen var det Monbergs
 opfattelse at der var behov for n&aelig;gterinformation. "P&aring;
 Aureh&oslash;j havde jeg ikke nogen der kom ind i selve det lokale jeg var
 tildelt, men under introduktionen i salen fik
 Milit&aelig;rn&aelig;gterforeningen klart det st&oslash;rste bifald, og
 p&aring; gangen var der flere der ville h&oslash;re om forholdene, siger
 Monberg til NB. "Rigtig mange, b&aring;de piger og drenge, kom hen til mig og
 ville h&oslash;re n&aelig;rmere. Langt de fleste jeg snakkede med anede intet
 om n&aelig;gterforhold. Blandt andet derfor er det vigtigt bare at m&oslash;de 
op og vise flaget. Det er vigtigt at folk bliver bevidste om
 milit&aelig;rn&aelig;gtelse", slutter Martin Monberg, medlem af MNF.<BR>
P&aring; Rungsted gymnasium fik Martin Monberg ligeledes stort bifald
 fort&aelig;ller han. Her m&oslash;dte 10 studerende op for at h&oslash;re
 n&aelig;rmere. Igen var form&aring;let at f&aring; afkr&aelig;ftet nogle myter 
og g&oslash;re opm&aelig;rksom p&aring; muligheden for
 milit&aelig;rn&aelig;gtelse som et led i folks videre uddannelse og
 livserfaring. <BR>

<H3>Point</H3>
Hvis man ikke har det rette gennemsnit efter studentereksamen til at komme ind
 p&aring; en given uddannelse, kan man samle point sammen over en
 &aring;rr&aelig;kke, blandt andet ved at v&aelig;re milit&aelig;rn&aelig;gter. 
Denne information er vigtigt for gymnasieeleverne. Derfor er det vigtigt at
 repr&aelig;sentanter for milit&aelig;rn&aelig;gtersagen er repr&aelig;senteret 
ved de studieorienterende m&oslash;der (STORM). I &aring;r har MNF hidtil
 oplevet en tilbageholdenhed hos flere og flere gymnasier ved at modtage os.
 Skal milit&aelig;ret have lov til at deltage &aring;r efter &aring;r uden nogen
 form for modspil?<BR>
Et andet problem er for f&aring; aktivister. I &aring;r har fire medlemmer
 fors&oslash;gt at d&aelig;kke s&aring; mange gymnasier som de kunne overkomme
 hver is&aelig;r. Det er langt fra nok. Til n&aelig;ste &aring;r h&aring;ber MNF
 at flere vil v&aelig;re interesseret i at tage ud p&aring; et gymnasium eller
 to og fort&aelig;lle om milit&aelig;rn&aelig;gtelse.<BR>
<BR>

<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../MNF.HTM" tppabs="http://www2.dk-online.dk/users/amk/MNF.HTM">Milit&aelig;rn&aelig;gterforeningen's &nbsp; hjemmeside</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider &nbsp; for &nbsp; Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"STORM p&aring; gymnasier"
 - Milit&aelig;rn&aelig;gterforeningen - Oprettet 15/03-97 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~87.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../MNF/STORM.HTM&style=neat" HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>
