<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>KIVI/6</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/KIVI/KIVI6.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#ccff66" BGPROPERTIES=FIXED link=#000080> 
<CENTER>Retur til <B> 
<FONT SIZE=+1> 
<A HREF="../PAAMAND.HTM" tppabs="http://www2.dk-online.dk/users/amk/PAAMAND.HTM">Tom Vilmer Paamand</A> 
</B>s hjemmeside.</FONT>
<HR>

<H1> 
<EM> 
<STRONG>KIVI/6</EM> 
</STRONG> 
</H1>
<H2>Nyhedsbrev for Kreds IV</H2>
<H2>p&aring; Internettet</H2>
<H4>16. februar 1996</H4>
<table width="500" border="0" cellspacing="0" cellpadding="0">
<tr>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
</tr>
</table> 
</center> 
<TI><PRE>
___________________________________________________________<BR>
___________________________________________________________<BR>
Redaktion er pt: Tom Vilmer Paamand og Peter Iversen<BR>
Indl&aelig;g til Nyhedsbrevet sendes til paamand@cybernet.dk -<BR>
u-elektroniske indl&aelig;g accepteres kun i n&oslash;dstilf&aelig;lde.<BR>
Post kan ogs&aring; sendes via postkassen p&aring; Toms HjemmeSide: <BR>
http://www.cybernet.dk/users/paamand/<BR>
og nyhedsbrevene kan ogs&aring; ses p&aring; KIVIs HjemmeSide:<BR>
http://www.cybernet.dk/users/paamand/kivi0/<BR>
Deadline - absolut flydende, n&aelig;ste nummer udkommer n&aring;r <BR>
redaktionen synes der stof nok.<BR>
- paamand@cybernet.dk &amp; peteri@cybernet.dk<BR>
___________________________________________________________<BR>
___________________________________________________________<BR>
                 NAVNENYT<BR>
___________________________________________________________<BR>
Folgende er p&aring; nettet og har givet lyd fra sig:<BR>
Asbj&oslash;rn J&oslash;rgensen (asbjorn@jp.dk)<BR>
B&oslash;rge Guldbrandt Andersen (AG.KII.BGA@aaa.dk)<BR>
Brigitte Alfter (bri@cybernet.dk)<BR>
Eva Tverskov (tvers@cybernet.dk)<BR>
Hanne Gregersen (AG.KII.HA@aaa.dk)<BR>
Helle Frehr Sundahl (hel@cybernet.dk)<BR>
Helle Nissen Kruuse (hnk@djh.dk)<BR>
Jeppe Locht (loc@pip.dknet.dk)<BR>
Jesper Madsen (tintin@aix1.danadata.dk)<BR>
Kim Fjord (KIF@lr.dk)<BR>
Margit Windfeld (mawijen@cybernet.dk)<BR>
Morten Hartkorn (korn@cybernet.dk)<BR>
Peter Iversen (peteri@cybernet.dk)<BR>
Steen Bille Nielsen (steen_b@cybernet.dk)<BR>
Steen E. Schmidt (sws@cybernet.dk)<BR>
Stig Pedersen (stigp@cybernet.dk) <BR>
S&oslash;s Kjeldsen (klastrup@inet.uni-c.dk)<BR>
Tom Vilmer Paamand (paamand@cybernet.dk)<BR>
___________________________________________________________<BR>
Og velkommen til:<BR>
Kate Nielsen (nota@cybernet.dk)<BR>
Kurt Wohlert Rasmussen (wohlert@cybernet.dk)<BR>
Mette Breinholdt (mette@vip.cybercity.dk)<BR>
___________________________________________________________<BR>
Venter p&aring; svar fra Cybernet eller har andre problemer:<BR>
Erik Means<BR>
Ib Schou<BR>
S&oslash;ren Kirk Christiansen<BR>
___________________________________________________________<BR>
___________________________________________________________<BR>
           PR&AElig;SENTATIONER:<BR>
___________________________________________________________<BR>
<BR>
From:             Mette Breinholdt <mette@vip.cybercity.dk> 
<BR>
Hej igen og tak for sidst. <BR>
Det var sjovt at ses, men bliver nok endnu sjovere, n&aring;r jeg <BR>
kan v&aelig;re med p&aring; erfaringssiden om andet end tekniske <BR>
problemer.<BR>
Selv om jeg pr&aelig;senterede mig p&aring; m&oslash;det vil jeg ogs&aring; lige
 <BR>
g&oslash;re det her. <BR>
Stedet jeg skriver fra er et lille hj&oslash;rne, som jeg har <BR>
tiltusket mig i stuen, i huset her i Laven. Da jeg skulle <BR>
have vores yngste barn, Clement, i september sidste &aring;r blev <BR>
jeg fortr&aelig;ngt fra sovev&aelig;relset, hvor jeg ellers havde haft <BR>
min arbejdsplads. Men nu skulle der v&aelig;re plads til endnu en <BR>
barneseng og en ekstra kommode.<BR>
Clement er nummer fire i r&aelig;kken af hjemmeb&oslash;nde b&oslash;rn,
 s&aring; <BR>
b&oslash;rnene fylder ret meget i mit liv. De var ogs&aring; en af <BR>
begrundelserne til, at anskaffe en computer, der kunne klare <BR>
rejsen p&aring; internettet: B&oslash;rnene m&aring; l&aelig;re at f&aelig;rdes 
i <BR>
cyber-rummet som en naturlig del af tilv&aelig;relsen. Lige s&aring; <BR>
naturlig som b&oslash;ger har v&aelig;ret for os, der allerede kan <BR>
begynde at f&oslash;le os for&aelig;ldede.<BR>
Men jeg har ogs&aring; selv haft stor lyst til at anskaffe mig et <BR>
modem i noget tid. I mit arbejde som free-lance journalist, <BR>
har jeg ofte oplevet, at artiklerne nok var blevet bedre, <BR>
hvis jeg havde s&oslash;gt informationer lidt bredere og eventuelt <BR>
set, hvad andre havde skrevet. Alts&aring; er jeg ret <BR>
interesseret, hvis nogen kender noget n&aelig;rmere til hjemlige <BR>
og udenlandske artikel-databaser - Hvad koster de i brug, og <BR>
hvordan bliver man koblet op p&aring; dem. <BR>
Men internettet tror jeg ogs&aring; kan blive et v&aelig;rdifuldt <BR>
redskab, n&aring;r jeg f&oslash;rst f&aring;r l&aelig;rt at bruge det.<BR>
Jeg skriver en del om sundhed/sygdom og hele <BR>
sundhedssystemet, prioritering, sundhedspolitik og den <BR>
slags. Desuden fors&oslash;ger jeg at arbejde mig ind p&aring; feltet: <BR>
Europa og EU. Jeg ved en del teoretisk, men har endnu ikke <BR>
skrevet meget inden for emnet. Men det regner jeg med at <BR>
komme i gang med inden for den n&aelig;rmeste fremtid.<BR>
Hvis nogen af jer ved, hvor man finder nyttige informationer <BR>
inden for de n&aelig;vnte emner, s&aring; vil jeg meget gerne h&oslash;re om
 <BR>
det.<BR>
P&aring; skriftlig gensyn: Mette<BR>
___________________________________________________________<BR>
From:           Flemming Rasmussen (8520rug2@inet.uni-c.dk)<BR>
Lidt om mig selv:<BR>
Jeg er forholdsvis nyuddannet, juni 1994, selvom jeg er ikke <BR>
er helt ung l&aelig;ngere, fylder i n&aelig;rmeste fremtid 49 &aring;r.<BR>
Jeg er for tiden arbejdsl&oslash;s. Siden min eksamen har jeg kun <BR>
haft to vikariater af sammenlagt et halvt &aring;rs varighed, s&aring; <BR>
det er meget lidt, jeg har fa&aelig;t lov til at bruge min nye <BR>
uddannelse.<BR>
Jeg er oprindeligt uddannet elektroniktekniker og har <BR>
arbejdet som s&aring;dan i 20 &aring;r. Derfor er det ogs&aring; naturligt, <BR>

at jeg de seneste otte &aring;r har arbejdet en del med PC, b&aring;de <BR>
hardware og software. Jeg har min tredje PC, den slags har  <BR>
det jo med hurtigt at blive for lille og dermed langsom.<BR>
Jeg kom p&aring; Internet for et lille &aring;rs tid siden, da jeg <BR>
anskaffede mig et nyt modem med en gratis pr&oslash;veperiode hos <BR>
UNI-C. Jeg har dog kun en s&aring;kaldt diskount forbindelse, da <BR>
det for et &aring;r siden var forholdsvis dyrt, at f&aring; grafisk <BR>
adgang. Min forbindelse virker dog up&aring;klageligt. Jeg har <BR>
hentet programmer og st&oslash;rre tekster, som jeg modtog i <BR>
ASCII.<BR>
Priserne er nu faldet s&aring; meget, at mit abonnement hos UNI-C <BR>
er forl&aelig;nget med omkring et halvt &aring;r, det udl&oslash;ber <BR>
juleaften.<BR>
UNI-C har ogs&aring; for&aelig;ret alle sine Internet-abonnenter en <BR>
hjemmeside. Min har adressen http://inet.uni-c.dk/~8520rug2<BR>
Jeg har dog ikke taget den i brugt endnu. Der er jo en del <BR>
koder, som man f&oslash;rst skal kende, hvis man ikke har et HTML-<BR>
program. Antallet af koder overg&aring;r langt, hvad jeg <BR>
tidligere er st&oslash;dt p&aring;, over 50, hvor af de fleste har et  <BR>
utal af attributter. Jeg pr&oslash;vek&oslash;rer for tiden HotDog fra <BR>
Sausage Software i Australien. Programmet er shareware og <BR>
ser ud til at v&aelig;re godt. Det koster 29,95 amerikanske <BR>
dollars for en licens. Pr&oslash;vetiden er 30 dage, hvor efter <BR>
programmet lukker af sig selv, hvis man ikke har et <BR>
serienummer.<BR>
Jeg kan fort&aelig;lle, at jeg kun har haft problemer med <BR>
forbindelsen til UNI-C en gang, og det var fordi alle <BR>
modemer i &Aring;rhus af uforklarlige grunde var brudt ned.<BR>
___________________________________________________________<BR>
___________________________________________________________<BR>
CHATTERIER<BR>
___________________________________________________________<BR>
hnk@djh.dk (Helle Kruuse) efterlyser debatopl&aelig;get fra<BR>
Hilden, Gjellerup &amp; co:<BR>
Jeg har forg&aelig;ves sk&oslash;jtet lidt rundt efter det p&aring; nettet, <BR>

men kunne ikke finde det.<BR>
p&aring; forh&aring;nd tak, mange hilsener Helle<BR>
<BR>
Undertegnede paamand@cybernet.dk kunne heller ikke lige<BR>
finde det, men tror umidelbart chancen er st&oslash;rre p^2 de <BR>
gammeldaws BBSer, de danske elektroniske oplslagstavler.<BR>
Hvis nogen st&oslash;der p&aring; det, s&aring; send en mail.<BR>
-tom<BR>
___________________________________________________________<BR>
From:             Mette Breinholdt (mette@vip.cybercity.dk)<BR>
P&aring; m&oslash;det i tirsdags aftalte Helle og jeg at m&oslash;des <BR>
hjemme hos Helle, l&oslash;rdag den 24/2 klokken 18 for at finde <BR>
ud af nogle af de mest basale ting om nettet og om s&oslash;gning <BR>
p&aring; nettet i f&aelig;llesskab. Tom Paamand lovede at komme med. <BR>
Jeg synes oplysningen skal ud p&aring; siden. S&aring; kan andre <BR>
novicer ogs&aring; melde sig til, hvis de gerne vil v&aelig;re med.<BR>
 Hej igen                    Mette<BR>
___________________________________________________________<BR>
From:             steen_b@cybernet.dk (Steen Bille Nielsen)<BR>
jeg kan desv&aelig;rre ikke m&oslash;de op i aften tirsdag aften, der<BR>
er dukket ekstra opgaver op til et tema ud over det<BR>
s&aelig;dvanlige, s&aring; I m&aring; alle have en hyggelig aften.<BR>
lige kort om mine erfaringer med nettet: for langsomt is&aelig;r,<BR>
for mange nedbrud, for mange huller i IP-etableringen og for<BR>
lang tid brugt p&aring; at skaffe brugbare oplysninger, det er<BR>
for dyr en underholdningskanal. Nej du, giv mig en E-mail<BR>
adresse og en linie, s&aring; var jeg en tilfreds mand!<BR>
kan I have det godt s&aring; l&aelig;nge... venligst Steen.<BR>
___________________________________________________________<BR>
From: wohlert@cybernet.dk (Kurt Wohlert Rasmussen)<BR>
Det tog en rum tid, inden du modtog et livstegn fra mig p&aring;<BR>
dette vidunderlige internet. Jeg har simpelthen ikke kunnet<BR>
f&aring; de forskellige programmer til at forliges og arbejde<BR>
sammen. Nu g&aring;r det lidt bedre, om end der stadig er<BR>
problemer, og jeg synes fortsat, at systemet k&oslash;rer<BR>
urimeligt langsomt.<BR>
Det kan v&aelig;re, at jeg kan f&aring; l&oslash;st nogle af drillerierne<BR>
p&aring; m&oslash;det p&aring; tirsdag.<BR>
Hilsen Kurt<BR>
___________________________________________________________<BR>
___________________________________________________________<BR>
Tr&aelig;desten i moradset<BR>
___________________________________________________________<BR>
<BR>
- Find dig dine tr&aelig;desten i moradset. S&aring;dan l&oslash;d <BR>
opfordringen fra en af deltagerne i tirsdagen internet-<BR>
komsammen p&aring; tredje sal i DJs bygning i Klostergade.<BR>
Tr&aelig;destenene i moradset er linksene p&aring; vej ud i <BR>
cyberspace.<BR>
<BR>
Her m&oslash;dte elleve KIVI-folk frem for at se hinanden udenfor <BR>
cyberspace og diskutere hvad vi indtil videre har fa&aelig;t ud <BR>
af nettet.<BR>
Det blev en hyggelig aften, men den afsl&oslash;rede tydeligt, at <BR>
der er stor forskel p&aring; net-erfaring, at nogen er inde i <BR>
teknikken og ordene, mens andre ligner sp&oslash;rgsm&aring;ltegn <BR>
n&aelig;sten hele tiden.<BR>
Det gjorde det ogs&aring; sv&aelig;rt at finde en f&aelig;llesn&aelig;vner at
 <BR>
diskutere ud fra - til geng&aelig;ld var der et v&aelig;ld af <BR>
holdninger, sp&oslash;rgsm&aring;l, ideer, forvirring og hygge, samt en <BR>
r&aelig;kke konkrete ideer til, hvordan vi kan komme videre. <BR>
B&aring;de her den sidste uges tid hvor projektet l&oslash;ber og <BR>
hvordan dem, der har lyst, kan  holde kontakten bagefter.<BR>
<BR>
1) Skal vi arrangere et m&oslash;de mere, hvor dem der var p&aring; <BR>
vinterferien kan v&aelig;re med. Vi pr&oslash;ver at unders&oslash;ge <BR>
mulighed for at m&oslash;des et sted, hvor der maskiner - og <BR>
smider senere en dato p&aring; bordet.<BR>
<BR>
2)  Flemming Rasmussen har en UNI-C hjemmeside, som han godt <BR>
vil l&aring;ne til KIVI, n&aring;r Tom slipper sin hjemmeside. Den <BR>
hjemmeside kan v&aelig;re m&oslash;destedet fremover. <BR>
<BR>
Lige s&aring; snart vi har noget mere konkret, skriver vi et <BR>
lille indl&aelig;g her i Nyhedsbrevet. Men har du <BR>
kommentarer/ideer s&aring; skriv her.<BR>
-pi<BR>
___________________________________________________________<BR>
___________________________________________________________<BR>
             ELEKTRONISKE K&Oslash;NSROLLER<BR>
___________________________________________________________<BR>
<BR>
De gammeldaws k&oslash;nsroller trives fint ved computerne, viste<BR>
KIVI-m&oslash;det i tirsdags.<BR>
Pigerne ved den ene bordende var mest interesseret i hvad<BR>
det nu var for en knap, der skulle trykkes p&aring; for at f&aring;<BR>
programmerne igang - mens drengene i den anden bordende<BR>
diskuterede hvordan URL-koder fungerer i en HTML-editor.<BR>
Det er firkantet sat op, for selvf&oslash;lgelig findes der b&aring;de<BR>
kvindelige computer-n&oslash;rder og mandlige edb-analfabeter -<BR>
men det var alligevel lidt overraskende, hvor tydelig den<BR>
lille forskel stadig er.<BR>
-tom (autoriseret n&oslash;rd)<BR>
___________________________________________________________<BR>
___________________________________________________________<BR>
            Jagten p&aring; Netscape<BR>
___________________________________________________________<BR>
<BR>
P&aring; vores m&oslash;de i tirsdags lovede jeg at finde frem til <BR>
Netscape p&aring; nettet. Det gav mig en ih&aelig;rdig, men <BR>
langsommelig jagt og fornemmelsen af at ende n&aelig;sten <BR>
tilbage ved start, f&oslash;r jeg fandt en god l&oslash;sning.<BR>
  Den nyeste Netscape-version hedder Netscape 2.0 - men den <BR>
stiller vistnok krav til Windows-ops&aelig;tning mm., s&aring; jeg <BR>
jagtede Netscape 1.22.<BR>
  Her til morgen kopiere jeg den p&aring; en stak disketter og <BR>
sendte pr. snail-mail til nogle af dem, der manglede. Den <BR>
skulle v&aelig;re fremme l&oslash;rdag morgen - og det var en udgave, <BR>
jeg har haft liggende.<BR>
Da havde jeg opgivet at finde en fornuftig netl&oslash;sning, <BR>
blandt andet fordi mit "net" er s&aelig;rdeles langsomt, is&aelig;r <BR>
n&aring;r jeg zapper rundt i USA.<BR>
<BR>
Mit f&oslash;rste fors&oslash; var http://www.netscape.com<BR>
Her burde den ogs&aring; ligge, men jeg kunne kun finde Netscape <BR>
2.0<BR>
<BR>
Mit andet fors&oslash;g var en sharewarebase <BR>
http://vsl.cnet.com/ hvor jeg fandt nestcape som filen <BR>
n16e122.exe via Quick Search - ogs&aring; til at hente ned, men<BR>
det gik ulideligt langsomt.<BR>
<BR>
Tredje fors&oslash;g: Basen henviste dog til http://ftp.sunet.se - <BR>
en svensk server, der blandt andet har netscape-programmer - <BR>
men her kunne jeg ikke finde filen <BR>
<BR>
L&Oslash;SNING RYK TILBAGE TIL START<BR>
Kors hvor kan man lede l&aelig;nge i blinde i alverdens lande <BR>
uden at finde - og s&aring; m&aring; man for en enkelts skyld tage <BR>
hatten af for vores internet-udbyder.'<BR>
<BR>
Hop ind p&aring; adressen http://www.cybernet.dk/iprog.htm<BR>
og klik her p&aring; Netscape 1.22 (16 bit) - s&aring; skulle den <BR>
v&aelig;re klar til at hente ned.<BR>
-pi<BR>
___________________________________________________________<BR>
___________________________________________________________<BR>
___________________________________________________________<BR>
___________________________________________________________<BR>
slut!</TI> 
</PRE>
<BR>
<CENTER> 
<HR>
Retur til <B> 
<FONT SIZE=+1>
<A HREF="../PAAMAND.HTM" tppabs="http://www2.dk-online.dk/users/amk/PAAMAND.HTM">Tom Vilmer Paamand</A> 
</B>s hjemmeside.</FONT>
<FONT SIZE=-3> 
<H6>
"KIVI/6"
 - 10/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand.</A> 
</H6> 
</FONT> 
</CENTER>
<img src="../../../../CGIDK-~1.DK/COUNT~74.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../KIVI/KIVI6.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</BODY> 
</HTML>
