<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>KIVI/4</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/KIVI/KIVI4.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#ccff66" BGPROPERTIES=FIXED link=#000080> 
<CENTER>Retur til <B> 
<FONT SIZE=+1> 
<A HREF="../PAAMAND.HTM" tppabs="http://www2.dk-online.dk/users/amk/PAAMAND.HTM">Tom Vilmer Paamand</A> 
</B>s hjemmeside.</FONT>
<HR>

<H1> 
<EM> 
<STRONG>KIVI/4</EM> 
</STRONG> 
</H1>
<H2>Nyhedsbrev for Kreds IV</H2>
<H2>p&aring; Internettet</H2>
<H4>5. februar 1996</H4>
<table width="500" border="0" cellspacing="0" cellpadding="0">
<tr>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
<td> 
<img src="../GIFS/RINGBIND.GIF" tppabs="http://www2.dk-online.dk/users/amk/GIFS/ringbind.gif"> 
</td>
</tr>
</table> 
</center> 
<TI><PRE>
__________________________________________<BR>
__________________________________________<BR>
Redaktion er pt: Tom Vilmer Paamand og Peter Iversen<BR>
Indl&aelig;g til Nyhedsbrevet sendes til paamand@cybernet.dk -<BR>
u-elektroniske indl&aelig;g accepteres kun i n&oslash;dstilf&aelig;lde.<BR>
Post kan ogs&aring; sendes via postkassen p&aring; Toms HjemmeSide: <BR>
http://www.cybernet.dk/users/paamand/<BR>
og nyhedsbrevene kan ogs&aring; ses p&aring; KIVIs HjemmeSide:<BR>
http://www.cybernet.dk/users/paamand/kivi0/<BR>
Deadline - absolut flydende, n&aelig;ste nummer udkommer n&aring;r <BR>
redaktionen synes der stof nok.<BR>
- paamand@cybernet.dk &amp; peteri@cybernet.dk<BR>
__________________________________________<BR>
__________________________________________<BR>
                 NAVNENYT<BR>
______________________________________________________________<BR>
Folgende er p&aring; nettet og har givet lyd fra sig:<BR>
Asbj&oslash;rn J&oslash;rgensen (asbjorn@jp.dk)<BR>
B&oslash;rge Guldbrandt Andersen (AG.KII.BGA@aaa.dk)<BR>
Eva Tverskov (tvers@cybernet.dk)<BR>
Hanne Gregersen (AG.KII.HA@aaa.dk)<BR>
Helle Nissen Kruuse (hnk@djh.dk)<BR>
Jeppe Locht (loc@pip.dknet.dk)<BR>
Jesper Madsen (tintin@aix1.danadata.dk)<BR>
Kim Fjord (KIF@lr.dk)<BR>
Margit Windfeld (mawijen@cybernet.dk)<BR>
Morten Hartkorn (korn@cybernet.dk)<BR>
Peter Iversen (peteri@cybernet.dk)<BR>
Steen Bille Nielsen (steen_b@cybernet.dk)<BR>
Steen E. Schmidt (sws@cybernet.dk)<BR>
Stig Pedersen (stigp@cybernet.dk) (Adressen i nr. 3 var forkert)<BR>
S&oslash;s Kjeldsen (klastrup@inet.uni-c.dk)<BR>
Tom Vilmer Paamand (paamand@cybernet.dk)<BR>
<BR>
Venter p&aring; svar fra Cybernet eller har andre problemer:<BR>
Helle Frehr<BR>
Ib Schou<BR>
Kate Nielsen<BR>
S&oslash;ren Kirk Christiansen<BR>
Birgitte Alfter<BR>
Kurt Rasmussen<BR>
Erik Means<BR>
______________________________________________________________<BR>
______________________________________________________________<BR>
           PR&AElig;SENTATIONER:<BR>
______________________________________________________________<BR>
Her er ogs&aring; plads til dig!<BR>
______________________________________________________________<BR>
<BR>                                               
From:             mawijen@cybernet.dk (Margit Windfeld)<BR>
Jeg hedder Margit Windfeld Jensen, og jeg er ansat p&aring; TV2/Ostjylland <BR>
som redigeringstekniker.<BR>
Jeg har i mange &aring;r interesseret mig for elektronisk kommunikation, <BR>
men det er f&oslash;rst nu, jeg har pr&oslash;vet kr&aelig;fter med
 Internet.<BR>
Allerede i 89 snusede jeg f&oslash;rste gang til denne form for <BR>
kommunikation, det var i forbindelse med et &aring;ben universitets <BR>
studium, det var bare en humanistisk basisuddannelse svarende til <BR>
f&oslash;rste semester p&aring; universitetet, men grunden til min interesse for
 <BR>
netop det kursus var, at der ville indg&aring; elektronisk <BR>
fjernundervisning, og AUC stillede computer og modem til r&aring;dighed i <BR>
hele perioden. Jeg skulle simpelthen sammen med de andre studerende <BR>
veare fors&oslash;gskanin i et forskningsprojekt "PICNIC". I dette <BR>
studieforl&oslash;b oplevede jeg alle de geniale og fede ting ved et <BR>
datamatkonferencesystem, men fik ogs&aring; en del n&aelig;tter &oslash;delagt
 over <BR>
det nye systems fejl og mangler, men alt i alt er det kun de positive <BR>
oplevelser som stadig lever i min hukommelse.<BR>
Jeg har ogs&aring; interesseret mig for forskellige slags BBS'ere, fordi <BR>
man legende let kan komme i kontakt med folk fra alle egne af <BR>
landet/verdenen, som deler samme interesser, og det er efter min <BR>
mening ofte nemmere at kommunikere med mange forskellige mennesker <BR>
via computeren, fordi man er uafh&aelig;ngig af tiden og men f&aring;r aldrig
 <BR>
fat i en telefonsvarer.<BR>
S&aring; mine tidligere positive oplevelser med dette medie, fik mig <BR>
straks til at t&aelig;nde p&aring; kreds 4's tilbud om gratis adgang til
 Internet, <BR>
is&aelig;r fordi jeg kunne f&aring; mulighed for at teste systemet hjemme hos
 <BR>
mig selv, for det er ikke lige just hver dag, jeg har flere timer <BR>
tilovers p&aring; jobbet til surfing - og k&oslash;re til Randers p&aring; mine 
<BR>
fridage f&aring;r jeg aldrig taget mig sammen til!<BR>
<BR>
______________________________________________________________<BR>
______________________________________________________________<BR>
           CHATTERIER:<BR>
______________________________________________________________<BR>
From:             mawijen@cybernet.dk (Margit Windfeld)<BR>
Jeg kan godt blive ret irriteret over den d&aring;rlige forbindelse til <BR>
CYBERNET. Det sker ofte for mig, at jeg vil hente eller sende post, <BR>
men det eneste jeg oplever er, at der ikke er hul igennem til Cybernet. <BR>
Derfor tror jeg, at jeg ud i fremtiden nok vil v&aelig;lge en anden "HOST" <BR>
f.eks. UNI-C som har flere linier til r&aring;dighed.<BR>
Men f&oslash;rste nyinvestering m&aring; jo blive en hurtigere computer, for en 
<BR>
gammel, sl&oslash;v og ikke-opdateret computer er ikke sagen, n&aring;r det <BR>

drejer sig om netsurfing, det tager simpelthen alt for lang tid, at <BR>
f&aring; kontakt med de forskellige WWW-sider - fordi grafikken er ret <BR>
heavy. Men det er da sjovt at bruge det meste af natten p&aring; <BR>
oplevelser i Cyberverdenen. Rigtig sjovt bliver det, n&aring;r man ogs&aring;
 <BR>
har l&aelig;rt at afgr&aelig;nse sine s&oslash;geord.<BR>
En sidste ting i denne omgang: Jeg ved p&aring; nuv&aelig;rende tidspunkt ikke
 <BR>
om jeg kan deltage den 13. februar.<BR>
Med venlig hilsen Margit<BR>
______________________________________________________________<BR>
From:             steen_b@cybernet.dk (Steen Bille Nielsen)<BR>
hi Tom og Peter og co...tiden g&aring;r, og det er sv&aelig;rt at finde udstrakt
 <BR>
tid til at lege mig ud i nettets spraglede verden, b&aring;de herhjemme og <BR>
p&aring; grund af hastigheden ude i net-universet. Men efter den seneste <BR>
klump af nedbrud og manglende IP-adresse o. s.v, er der pludseligt <BR>
hul igennem p&aring; &aring;rhus-nummeret hver gang! de gange jeg har sendt mig 
<BR>
selv ud i en lille rundtur for testens skyld, er jeg stodt p&aring; meget <BR>
overflodigt, mere reklame og trailers end reelt stof, men o.k det er <BR>
ogs&aring; sv&aelig;rt at finde frem til de nojagtige adresser.<BR>
hvis man ikke lige er fagligt rettet i sin sogen, er der vel mere<BR>
underholdning og fyld end solid vidensudveksling? Eller tip mig - og <BR>
andre? - om adresser....<BR>
internationale breve til mine udenlandske venner, der ogs&aring; prover <BR>
sig frem p&aring; nettet, er det dog dejligt at udveksle p&aring; denne
 m&aring;de,<BR>
n&aelig;sten som live samtale p&aring; tv&aelig;rs af gr&aelig;nser at sidde i
 et <BR>
conference room og snakke...<BR>
Fagligt har jeg ikke det store behov for nettet, da jeg er <BR>
sportsjournalist p&aring; &Aring;rhus Stiftstidende redaktion for Lokalsport,
 <BR>
d.v.s. ikke-elit&aelig;re, men bredde-baseret d&aelig;kning af idr&aelig;t i
 MEGET <BR>
vid forstand, og de lavere turneringsr&aelig;kker. Tja, det varbare det <BR>
for denne gang, kan I alle have det godt derude i landet...<BR>
venligst Steen Bille Nielsen.<BR>
______________________________________________________________<BR>
From:             S&oslash;s Kjeldsen (klastrup@inet.uni-c.dk)<BR>
K&aelig;re Tom og Peter,<BR>
Dette er mit allerforste sp&aelig;de forsog p&aring; at sende en post. Hidtil
 har <BR>
jeg kun leget lidt p&aring; Worlds Chat og elles sit min gemal over <BR>
skulderen. Tak for jeres fine initiativ med denne "studiegruppe".<BR>
Desv&aelig;rre m&aring; jeg ogs&aring; melde afbud til modet dem 13. da det er
 midt <BR>
i vinterferien, hvor turen g&aring;r til Kobenhavn med mine born. Jeg vil <BR>
gerne, at vi snart kunne modes og &aelig;rgrer mig derfor over sammenfaldet.
 <BR>
En lille internet-episode: Jeg havde sendt skriftlige invitationer ud <BR>
til en storre fest og undrede mig over, at en af g&aelig;sterne ikke <BR>
svarede. Det viste sig, at det havde han gjort: P&aring; Internettet!! <BR>
Gode nethilsner fra S&oslash;s Kjeldsen<BR>
______________________________________________________________<BR>
______________________________________________________________<BR>
Radioavisen klarer nemt en lille brugerundersogelse<BR>
______________________________________________________________<BR>
<BR>
N&aring;r man nu ikke lige kan finde p&aring; noget at fylde i spalterne er det 
<BR>
nemt at gennemf&oslash;re en lille net-unders&oslash;gelse. Jeg faldt over dette
 <BR>
brev i en af de danske nyhedsgrupper under USENET (pr&oslash;v dig frem med <BR>

fra programmetikon NEWS - hvor der nedenunder st&aring;r WINVN - de danske <BR>
nyhedsgrupper st&aring;r under dk.*******). <BR>
Jeg bringer mail'et i stor usikkerhed om jeg nu bryder diverse<BR>
ophavsret-regler - er der nogen der kan reglerne p&aring; fingrene og kan <BR>
svare om jeg nu skylder vores kollega p&aring; Radioavisen en liden check <BR>
eller bare har overtr&aring;dt brevhemmeligheder, privatlivets fred el. <BR>
lign.???<BR>
-pi <BR>
______________________________________________________________<BR>
"From: Radioavisen <drnews@dr.dk<BR>
Newsgroups: dk.forbruger<BR>
Subject: Internettet - til forn&oslash;jelse eller forretning?<BR>
Date: 31 Jan 1996 19:42:30 GMT<BR>
Internettet - til forn&oslash;jelse eller forretning?<BR>
Vil du hj&aelig;lpe Radioavisen med en unders&oslash;gelse af, hvordan <BR>
internettet bruges i Danmark idag, s&aring; l&aelig;s videre: If&oslash;lge en
 ny <BR>
engelsk-japansk unders&oslash;gelse er det s&aring; som s&aring; med den <BR>
professionelle udnyttelse af internettet i de virksomheder, der har <BR>
skaffet sig adgang til nettet. 320 ledere i engelske virksomheder med <BR>
medarbejderadgang til nettet er blevet spurgt, og blandt svarerne <BR>
mener kun 35 pct. at deres virksomhed har nytte af internettet.<BR>
<BR>
I mange virksomheder bruges nettet slet ikke. Og i endnu flere bruges <BR>
det mest af medarbejdere til privat "surfing" i et omfang, der meget <BR>
vel kan f&oslash;re til faldende produktivitet i virksomheder, konkluderer <BR>
unders&oslash;gelsen.<BR>
Er det mon et d&aelig;kkende billede af internet-virkeligheden i Danmark?<BR>
Send os en kort kommentar til unders&oslash;gelsen - og hj&aelig;lp Radioavisen 
<BR>
med at lave sin egen unders&oslash;gelse ved at svare p&aring; f&oslash;lgende
 <BR>
sp&oslash;rgsm&aring;l: <BR>
1) Har du adgang til Internet p&aring; dit arbejde (svar ja eller nej)<BR>
2) Hvor meget tid p&aring; internettet har du sk&oslash;nsm&aelig;ssigt brugt
 den <BR>
seneste m&aring;ned FOR dit arbejde? (svar antal minutter)<BR>
3) Hvor meget tid p&aring; internettet har du sk&oslash;nsm&aelig;ssigt brugt
 p&aring; <BR>
privat surfing og andre private form&aring;l? (svar antal minutter)<BR>
4) Hvor meget af den tid, du har brugt p&aring; privat surfing, foregik <BR>
mens du VAR p&aring; arbejde? (svar antal minutter)<BR>
Alle svar vil blive behandlet anonymt. Hvis vi f&aring;r s&aring; mange svar,
 <BR>
at vi finder det forsvarligt at offentligg&oslash;re unders&oslash;gelsen, vil
 <BR>
det fremg&aring; at svarene er anonyme og p&aring; hvilken m&aring;de, svarene
 er <BR>
indsamlet p&aring;.<BR>
Send dit svar til: radioavisen@dr.dk<BR>
Og send det senest fredag den 2. februar 1996, kl. 9.00.<BR>
Med venlig hilsen Carl-Johan Rosenberg<BR>
journalist, Radioavisen, Danmarks Radio. "<BR>
______________________________________________________________<BR>
______________________________________________________________<BR>
              LINKS FRA KIVIS HJEMMESIDE<BR>
______________________________________________________________<BR>
<BR>
Et LINK er en elektronisk adresse p&aring; en HomePage, der gr det muligt <BR>
at hoppe videre ved et simpelt museklik. Jeg har krydret KIVI's <BR>
HjemmeSide med links til to sider mere, der udelukkende best&aring;r af <BR>
links.<BR>
Den ene er journalistiske links ud p&aring; nettet til steder, der burde <BR>
have s&aelig;rlig interesse for journalister:<BR>
http://www.cybernet.dk/users/paamand/kivi0/../PAAMAND/JOURLINK.HTMl<BR>
Den anden er mine egne (og min s&oslash;ns) links til mere kuri&oslash;se
 steder:<BR>
http://www.cybernet.dk/users/paamand/../PAAMAND/LINKS.HTMl<BR>
Desuden m&oslash;dte jeg en gammel ven, der fors&oslash;gte at g&oslash;re mig
 ansvarlig <BR>
for mediernes behandling af skraldekonflikten. Jeg stak ham <BR>
computeren og bad ham skrive direkte til de &aring;rhusianske journalister:<BR>
http://www.cybernet.dk/users/paamand/../PAAMAND/SKRALD.HTMl<BR>
Men hvor er JERES links? Hvis I stder p&aring; noget derude, som I godt <BR>
vil dele med os andre, s&aring; sende adressen til KIVI - s&aring; vil jeg <BR>
klistre den p&aring; vores HjemmeSide.<BR>
-tom<BR>
______________________________________________________________<BR>
                 OG LIDT TIL DE TEKNISKE<BR>
______________________________________________________________<BR>
______________________________________________________________<BR>
<BR>
Hvis din elektroniske forbindelse er ustabil og langsom, s&aring; pr&oslash;v
 <BR>
f&oslash;lgende tip. Med Windows Notebook eller tilsvarende &aring;bner du for
 din <BR>
C:\WINDOWS\SYSTEM.INI, finder nedenn&aelig;vnte "kapitel" og tilfjer:<BR>
[386Enh]<BR>
COM2Fifo=0<BR>
Det burde hj&aelig;lpe...<BR>
-tom<BR>
______________________________________________________________<BR>
______________________________________________________________<BR>
______________________________________________________________<BR>
slut!</TI> 
</PRE>
<BR>
<CENTER> 
<HR>
Retur til <B> 
<FONT SIZE=+1>
<A HREF="../PAAMAND.HTM" tppabs="http://www2.dk-online.dk/users/amk/PAAMAND.HTM">Tom Vilmer Paamand</A> 
</B>s hjemmeside.</FONT>
<FONT SIZE=-3> 
<H6>
"KIVI/4"
 - 10/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand.</A> 
</H6> 
</FONT> 
</CENTER>
<img src="../../../../CGIDK-~1.DK/COUNT~71.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../KIVI/KIVI4.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</BODY> 
</HTML>
