<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<HTML>
<HEAD>
<TITLE>Lystfiskeri i Gr&oslash;nland/Greenland Tourism</TITLE>
</HEAD>
<BODY BACKGROUND="OFFWHITE.GIF" tppabs="http://www.greenland-guide.dk/gt/offwhite.gif" BGCOLOR="#C0C0C0" TEXT="#000000" LINK="#0000FF" VLINK="#408080" ALINK="#FFFF00">
<A NAME="Top"> </A>
<IMG SRC="PHOTO/049.JPG" tppabs="http://www.greenland-guide.dk/gt/photo/049.JPG" WIDTH="188" HEIGHT="125" BORDER=1 ALIGN="left" HSPACE=10>
<IMG SRC="GRENLOGO.GIF" tppabs="http://www.greenland-guide.dk/gt/grenlogo.gif" ALT="Greenland - What a Wonderful World" WIDTH=152 HEIGHT=77 ALIGN=right>
<CENTER><H1>Lystfiskeri<BR>
i Gr&oslash;nland</H1><BR>
<H3>En udf&oslash;rlig instruktion i stangfiskeri i gr&oslash;nlandsk fersk- og saltvand</H3>
<H2>Af Peter Steensen</H2>
<FONT SIZE=-1>(Angling in Greenland/This instruction is avaible in Danish language only.)</FONT><BR><BR></CENTER>
<HR>
<CENTER><FONT SIZE=2><STRONG>Copyright text and photos: Greenland Tourism a/s 1995<BR>
Photo by Peter Steensen</STRONG></FONT></CENTER>
<HR>
<BR><BR>

<B><A HREF="#anchor132357">Gr&oslash;nland for sportsfiskere <BR>
</A><A HREF="#anchor134520">Om at rejse til og i Gr&oslash;nland<BR>
</A></B><A HREF="#anchor136559">Til Gr&oslash;nland<BR>
</A><A HREF="#anchor137651">I Gr&oslash;nland<BR>
</A><B><A HREF="#anchor139547">Indkvartering<BR>
</A><A HREF="#anchor140970">Hvor er det bedst at fiske i Gr&oslash;nland?<BR>
</A></B><BR>
<B><A HREF="#anchor143134">FJELD&Oslash;RREDFISKERI<BR>
</A></B><A HREF="#anchor144834">Ishavsr&oslash;ding<BR>
</A><A HREF="#anchor147097">Fjeld&oslash;rred i elv<BR>
</A><A HREF="#anchor156611">Spinnefiskeri i elv<BR>
</A><A HREF="#anchor157662">Spinnefiskeri i s&oslash;<BR>
</A><A HREF="#anchor158740">Fluefiskeri efter fjeld&oslash;rred i s&oslash;
og elv<BR>
</A><A HREF="#anchor160324">Fjeldvandring og fiskeri<BR>
</A><A HREF="#anchor161947">Kystfluefiskeri efter fjeld&oslash;rred<BR>
</A><A HREF="#anchor162950">Fjeld&oslash;rredfiskeri fra jolle<BR>
</A><A HREF="#anchor163989">Trolling efter fjeld&oslash;rred<BR>
</A><A HREF="#anchor165274">Isfiskeri efter fjeld&oslash;rred<BR>
</A><A HREF="#anchor178565">Genuds&aelig;tning</A><BR>
<A HREF="#anchor180463">Planl&aelig;g fjeld&oslash;rred-eventyret grundigt
hjemmefra<BR>
</A><A HREF="#anchor180597">Havfiskeri<BR>
</A><A HREF="#anchor184165">Havfiskegrej<BR>
</A><A HREF="#anchor188770">Pirkefiskeri<BR>
</A><A HREF="#anchor189997">Medefiskeri med naturlig agn<BR>
</A><A HREF="#anchor191409">Udtr&aelig;tning og landing<BR>
</A><A HREF="#anchor193217">Fiskearter for havfiskeren<BR>
</A><A HREF="#anchor195185">Andre fisk for sportsfiskere<BR>
</A><A HREF="#anchor196473">B&oslash;lger, vind og vand<BR>
</A><A HREF="#anchor207045">Planl&aelig;g havfisketuren grundigt hjemmefra<BR>
<BR>
</A><B><A HREF="#anchor209234">LAKSEFISKERI<BR>
</A></B><A HREF="#anchor211638">De gr&oslash;nlandske laks kommer langvejs
fra<BR>
</A><A HREF="#anchor215252">Lakses&aelig;son<BR>
</A><A HREF="#anchor216543">Hvor er laksen<BR>
</A><A HREF="#anchor218233">Trollingfiskeri<BR>
</A><A HREF="#anchor221302">Laksetrollingudstyr<BR>
</A><A HREF="#anchor233544">Laksetrolling kr&aelig;ver planl&aelig;gning<BR>
<BR>
</A><B><A HREF="#anchor235380">PRAKTISKE OPLYSNINGER<BR>
</A></B><A HREF="#anchor243984">Fisketegn<BR>
</A><A HREF="#anchor245073">Midnatssol. <BR>
</A><A HREF="#anchor246238">Sikkerhed ombord p&aring; skibe. <BR>
</A><A HREF="#anchor247438">Litteratur. <BR>
</A><A HREF="#anchor248457">Rejsebureauer der tilbyder lystfisketure:<BR>
</A><A HREF="#anchor249384">Yderligere information om lystfiskeri og rejser
til Gr&oslash;nland:</A><BR>
<BR>
<HR><BR>
<IMG SRC="PHOTO/031.JPG" tppabs="http://www.greenland-guide.dk/gt/photo/031.JPG" WIDTH="192" HEIGHT="128" ALIGN="TOP"
NATURALSIZEFLAG="3"><BR>
<B>Gr&oslash;nland for sportsfiskere</B><A NAME="anchor132357"></A><BR>
Helleflyndere i sofabords-st&oslash;rrelse, k&aelig;mpetorsk og megahavkatte
i 10-20 kilos klassen, vaske&aelig;gte laks og hugivrige fjeld&oslash;rreder
i king size. Lyder det som en dr&oslash;m. Det er d&eacute;t ikke - i
Gr&oslash;nland.
Her kan dr&oslash;mmen blive virkelighed, og overalt venter fiskeeventyr
i en enest&aring;ende natur, der kan veksle fra de frodigste dale med gule
blomster og gr&oslash;nne buske til n&oslash;gne stensletter, der rammes
ind af forrevne fjelde med sne p&aring; toppen.<BR>
Gr&oslash;nland byder p&aring; et v&aelig;ld af muligheder for sportsfiskeren.
Verdens st&oslash;rste &oslash; er som et stort ta'-selv-bord, men afstandene
er store, og man er n&oslash;dsaget til at prioritere og planl&aelig;gge
fisketuren grundigt, for hvor skal man starte, og hvor skal man slutte?<BR>
N&aelig;sten overalt lokker fiskeeventyr - eller s&aring; godt som - i
dybbl&aring;
fjorde og l&aelig;ngere til havs, hvor helleflyndere - de st&oslash;rste
af slagsen findes langs Gr&oslash;nlands kyst, siger biologer, og en gang
imellem g&aring;r en monster-flynder p&aring; krigsstien, og f&aring;r stangen
til at krumme ryg, linen til at synge i vinden og hjulet til at lyde som
et tandl&aelig;gebor. <BR>
Gr&oslash;nland er ogs&aring; kendt for sine store havkatte og ikke
sj&aelig;ldent
landes fisk op til 15-20 kilo. Og s&aring; er der torsk p&aring; 10-20 kilo
foruden et hav af mindre p&aring; 3-8 kilo, n&aring;r man kan opspore dem!<BR>
Hertil kommer de k&oslash;nne r&oslash;dfisk. Flotte r&oslash;dorange aborrefisk
med skelende &oslash;jne og pigge p&aring; ryggen. R&oslash;dfisk p&aring;
1-3 kilo er hverdagskost i de gr&oslash;nlandske farvande.<BR>
I sensommeren invaderer stimer af vaske&aelig;gte laks de gr&oslash;nlandske
kyster og fjorde. Laks fra n&aelig;r og fjern samles ved Gr&oslash;nland
til &aring;rets store &aelig;degilde. Laksen f&oslash;lger som regel i
k&oslash;lvandet
p&aring; de store f&oslash;destimer af lodde, kril eller tobis, og er man
heldig, kan man opspore laksen med b&aring;d eller jolle. Periodisk bydes
p&aring; et helt uforglemmeligt laksetrollingfiskeri med flotte fangster
af s&oslash;lvblanke sk&oslash;nheder p&aring; de smukke fjorde, hvor man
kan f&oslash;lge de gr&oslash;nlandske landskaber skifte udseende fra
s&oslash;siden,
mens man sejler mellem s&aelig;ler, hvaler og isbjerge.<BR>
Hvis man hellere vil have fast fjeld under f&oslash;dderne, er der et utal
af fossende vildmarkselve og gin-klare s&oslash;er, der byder p&aring; bataljer
med de flotteste kampivrige fjeld&oslash;rreder. Ogs&aring; langs kysten
er der et glimrende fjeld&oslash;rredfiskeri i juni og juli, n&aring;r
fjeld&oslash;rreden
er p&aring; &aelig;devandring i saltvand. <BR>
Jo Gr&oslash;nland er fan(g)tastisk i mere end en forstand og samtidig en
verden for sig selv, som man kun kan opleve tilsvarende f&aring; steder
p&aring; kloden. <BR>
Og s&aring; er der &aring;rstiderne: marts/april er vinter-Gr&oslash;nland
med tindrende snelandskaber, hundesl&aelig;dek&oslash;rsel, isfiskeri efter
hellefisk i fjordene og fjeld&oslash;rreder fra isen p&aring; s&oslash;erne,
klart vejr, minusgrader og h&oslash;j sol. <BR>
I maj og juni afl&oslash;ses det korte gr&oslash;nlandske for&aring;r af
den arktiske sommer. Midnatssolen g&oslash;r dagene lange nord for Polarcirklen.
Fjeld&oslash;rreden stikker i havet, torsk og helleflynder kommer ind i
fjordene for at spise sig tykke i krill, tobis, rejer og lodder. Hvaler
dukker op, og de f&oslash;rste laks rammer Sydgr&oslash;nland. <BR>
I slutningen af august og september ses de f&oslash;rste tegn p&aring;
efter&aring;r.
Fjeldlandskabet skifter farve og gl&oslash;der i &oslash;jnene med smukke
orange, r&oslash;de og gule farver. Vejret kan v&aelig;re meget flot, myggene
er v&aelig;k og natten sort som kul. M&aring;nedens gennemsnitstemperatur
er stadig over 0 grader. Faktisk ligner vejret lidt det man oplever i juni
og er karakteriseret rolige og stabile vejrforhold.<BR>
Er det klart vejr tegner nordlyset i Sydvestgr&oslash;nland sine
t&aring;gelignende
str&aring;ler p&aring; den m&oslash;rke nattehimmel - som en l&oslash;ber
der peger helt op til stjernerne. Et uforglemmeligt syn, der kan f&aring;
ethvert laserlysshow til at blegne.<BR>
Fjeld&oslash;rrederne er nu p&aring; vej op i elvene for at gyde og byder
p&aring; sp&aelig;ndende bataljer. Havkatten kommer atter i hugget efter
den f&oslash;rste nattefrost og tr&aelig;kker ind p&aring; lavere vand efter
at have holdt sommerferie med 100-200 meter vand over ryggen. Laksen er
i fuld f&aelig;rd med at fistre rundt efter f&oslash;de i fjorde og
udensk&aelig;rs
i Davis Str&aelig;det. <BR>
I Gr&oslash;nland kan sportsfiskeren n&aelig;sten f&aring; alt, hvad hjertet
kan beg&aelig;re, men det kan v&aelig;re sin sag at v&aelig;lge, hvilke
af de herlige sportsfisk, man skal g&aring; i hug med. <BR>
Hvis man kun har begr&aelig;nset tid (2-3 uger) til r&aring;dighed, kan
det anbefales, at kontakte de regionale og lokale turistkontorer i god tid,
s&aring; den helt rigtige fiskeekspedition skrues sammen. Flere rejsebureauer
arrangerer ogs&aring; specialture, og det kan ofte v&aelig;re en fordel
at deltage i en &quot;f&aelig;rdigpakket&quot; tur, hvor alt er lagt til
rette af rejsearrang&oslash;ren. Man sparer planl&aelig;gningstid, og man
ved ogs&aring;, hvad der kan forventes af turen.<BR>
Man kan ogs&aring; v&aelig;lge selv at arrangere en helt speciel
fiskeekspedition
p&aring; egen h&aring;nd eller med en gruppe ligesindede og dyppe sn&oslash;ren
i et af de jomfruelige vande langt fra alfarvej. Det beh&oslash;ver ikke
koste ret meget mere, hvis man er nogle stykker til at dele udgifterne.
Det kan for eksempel v&aelig;re en helt speciel dr&oslash;m om at opleve
jomfruelige vande i Gr&oslash;nland: At komme ud til en elv eller s&oslash;,
hvor &oslash;rrederne aldrig nogensinde har set en spinner - eller som
m&aring;ske
kun bes&oslash;ges af et f&aring;tal hvert &aring;r. Det kan ogs&aring;
v&aelig;re fiskeklubben eller en flok gode venner som tager p&aring;
havfiskeeventyr
med en kutter blandt isbjerge, s&aelig;ler og hvaler efter helleflynder
og grov havkat. Her er helt klart en fordel at strikke et specialarrangement
i samarbejde sammen med ligesindede hjemmefra - evt. i samarbejde med de
rejsebureauer der har specialiseret sig i Gr&oslash;nland. Slip id&eacute;erne
l&oslash;s - og g&oslash;r dr&oslash;mmen virkelig. <BR>
M&aring;ske fanger man ikke rekordfisken i Gr&oslash;nland, men man fanger
n&aelig;sten med sikkerhed mange fisk - og som sidegevinst f&aring;r man
en helt enest&aring;ende og uforglemmelig natur p&aring; nethinden.<BR>
<HR><B>Om at rejse til og i Gr&oslash;nland</B><A NAME="anchor134520"></A>
<BR>
<IMG SRC="PHOTO/012.JPG" tppabs="http://www.greenland-guide.dk/gt/photo/012.JPG" WIDTH="182" HEIGHT="121" ALIGN="BOTTOM"
NATURALSIZEFLAG=
"3"><BR>
<BR>
<B>Til Gr&oslash;nland</B><A NAME="anchor136559"></A><B> </B><BR>
I de senere &aring;r er det blevet nemt og v&aelig;sentligt billigere end
tidligere at flyve til Gr&oslash;nland. Flyvetiden er omkring 4-5 timer.
I Gr&oslash;nland findes flere internationale lufthavne, der beflyves af
rutefly: I Sydgr&oslash;nland er det Narsarsuaq, der betjenes fra
K&oslash;benhavn
(Danmark) og Keflavik (Island). I &Oslash;stgr&oslash;nland er der forbindelse
mellem Kulusuk og Keflavik (Island), og Kangerlussuaq har forbindelse til
Canada og K&oslash;benhavn.<BR>
I 1995 var prisen for en APEX returbillet Danmark-Kangerlussuaq 4.600 kr.
En APEX-billet K&oslash;benhavn-Nuuk kostede cirka 7.600., mens
K&oslash;benhavn-Ilulisssat
kostede ca 7.200 kr. og K&oslash;benhavn Sisimiut l&aring; p&aring; cirka
7.600 kr.<BR>
Fra Island til Narsarsuaq i Sydgr&oslash;nland var prisen for en normal
returbillet 5.400 kr., mens prisen for en APEX-billet var 3.200 kr.<BR>
Fra Island til Kulusuk kostede en normal returbillet 4.500 kr. og en APEX-billet
3.500 kr. i 1995.<BR>
Yderligere oplysninger om flybilleter, afgange og priser f&aring;s hos alle
rejsebureauer, som er IATA-agenter. Derudover henvises til flyselskaberne
SAS, Iceland Air og First Air's kontorer internationalt.<BR>
<BR>
<B>I Gr&oslash;nland</B><A NAME="anchor137651"></A><B> </B><BR>
Gr&oslash;nlandsfly A/S varetager den interne flyvning i Gr&oslash;nland
og d&aelig;kker Narsarsuaq, Nuuk, Ilulissat, Kulusuk og Kangerlussuaq med
mindre rutefly. De &oslash;vrige str&aelig;kninger beflyves enten med store
Sikorsky 61 helikoptere eller mindre helikoptere som Bell 212. Qaanaaq/Thule
bliver befl&oslash;jet via Kangerlussuaq. Planl&aelig;gges specielle
fiskeekspeditioner
til fjerntliggende vande, sker dette ofte med mindre fly eller helikopter.
Det er bl.a. muligt at chartre helikoptere hos Gr&oslash;nlandsfly og et
9 personers vandfly hos Suluit Air i de st&oslash;rste byer:<BR>
<BR>
Gr&oslash;nlandsfly<BR>
P.O.Box 1012, DK-3900 Nuuk<BR>
Tel. + 299 28888. Fax + 299 28836<BR>
<BR>
Suluit Air<BR>
P.O.Box 860, DK-3900 Nuuk.<BR>
Tel. + 299 26666. Fax + 299 26961<BR>
<BR>
Hvis man vil ud til en s&aelig;rlig afsides beliggende elv eller fjelds&oslash;,
kan det v&aelig;re n&oslash;dvendigt at blive fl&oslash;jet derud. Det er
en forholdsvis dyr aff&aelig;re, cirka 3.000-4.000 for en halv times flyvning,
men prisen er overkommelig, hvis man er flere til at dele udgiften. For
6 mand vil det fx ca. koste cirka 600 kr. pr. person for 30 minutters flyvning.
Charterpriser p&aring; timebasis hos Gr&oslash;nlandsfly er ellers i 95-tal:
25.500 kr. for en SK61 helikopter, en Bell 212 koster 18.900 kr. pr time,
en Bell 206 lejes for ca. 6.000 kr. i timen, en Bell 206 LR koster 8.300
kr. i timen og en AS 350 koster 9.000 kr. i timen (1995 tal). Fastvingede
fly kan ogs&aring; lejes p&aring; timebasis, for eksempel koster et Dash
7 fly 21.960 kr. i timen, mens en Twin Otter koster 11.000 kr. pr. time.
Fly- og helikoptertransport kan arrangeres i de st&oslash;rste byer og
lufthavne.<BR>
Hvis man ikke &oslash;nsker at flyve i Gr&oslash;nland, g&aring;r der ogs&aring;
en ruteb&aring;d langs kysten af det sydvestlige Gr&oslash;nland. Det er
selskabet KNI, der besejler kysten med tre skibe. Man kan sove og spise
ombord disse passagerskib til en fornuftig pris, og turen er en oplevelse
i oplevelsen. Derudover findes en r&aelig;kke mindre skibe, der lokalt forbinder
bygder og byer. <BR>
Det er betydeligt billigere at sejle end at flyve, for eksempel koster en
billet fra Sisimiut til Nuuk med skib fra 800 kr. for en kahytsplads - samme
tur koster 2.250 kr. med fly, men det begr&aelig;nsede billetudbud p&aring;
kystruterne, g&oslash;r det anbefalelsesv&aelig;rdigt, at turen betilles
i s&aelig;rdeles god tid. Og husk i &oslash;vrigt, at Gr&oslash;nlands
befolkning
selv rejser ivrigt i sommerperioden. Det tilr&aring;des derfor at reservere
rejser med skib eller fly i god tid.<BR>
Billetbestilling, indhentning af oplysninger om afgangstider og pladsreservation
foretages hos de lokale KNI-passagerkontorer, men ogs&aring; via det
internationale
distributions- og bookingsystem Amadeus, som over 100.000 rejsebureauer,
turoperat&oslash;rer og luftfartsselskaber er koblet til. Et alternativ
er at kontakte KNI's hovedkontor i Gr&oslash;nland:<BR>
<BR>
KNI-Service A/S<BR>
P.O.Box 608, DK-3900 Nuuk<BR>
Tel. + 299 2 52 11. Fax + 299 2 53 11<BR>
<BR>
Under sejladsen f&aring;r man mange oplevelser med den pr&aelig;gtige vildmark,
der ustandselig skifter i form og farve. Fjorde blinker, nysgerrige s&aelig;ler
stikker hovedet oven vande og hilser p&aring; for s&aring; at vinke adj&oslash;
med et &quot;vink&quot; med halen. Isbjerge i alle farver fra jadegr&oslash;n
til isbl&aring; sejler forbi. Hvaler dukker op og sender meterh&oslash;je
spr&oslash;jt op fra bl&aring;sten.<BR>
Vejret er afg&oslash;rende for transporten, og vejrskift i Gr&oslash;nland
kan hurtigt medf&oslash;re forsinkelser eller &aelig;ndringer i rejseplanen,
s&aring; s&oslash;rg for, at der er mindst en ekstra dag i overskud, n&aring;r
tidsplanen l&aelig;gges, hvis vejrliget skulle vise sig fra sin mindre gode
side. Det er vilk&aring;rene i det arktiske. Ikke mindst flytrafikken er
f&oslash;lsom i forbindelse med t&aring;ge eller uvejr. Ogs&aring;
b&aring;dtransporten
m&aring; til tider indstilles, n&aring;r en storm kommer ind fra havet,
eller n&aring;r isbjerge p&aring; grund af str&oslash;m og vind lukker af
for al sejlads.<BR>
Der findes ingen egentlige landeveje i Gr&oslash;nland. Bilk&oslash;rsel
kan kun finde sted i byer, lufthavne og st&oslash;rre bygder, men ellers
er de v&aelig;senligste transportmidler fly eller b&aring;d. I
vinterhalv&aring;ret
foreg&aring;r landtransport ogs&aring; p&aring; snescooter - og nord for
Polarcirklen ogs&aring; med hundesl&aelig;de.<BR>
Oftest er det umuligt at komme p&aring; fiskeri uden en b&aring;d p&aring;
grund af de store afstande. En passagergodkendt b&aring;d med plads til
8-18 personer koster 4.000-6.000 kr. om dagen. Derfor er det en klar fordel
at v&aelig;re en gruppe, hvis man vil p&aring; dagture til fjerntliggende
vande. I Kangerlussuaq og Narsarsuaq findes dog tilg&aelig;ngelige s&oslash;er
og elve i n&aelig;rheden af lufthavnen, hvor man p&aring; egen h&aring;nd
kan vandre til fjeld&oslash;rredeventyr p&aring; rimelig kort tid.<BR>
<BR>
<HR><B>Indkvartering</B><A NAME="anchor139547"></A> <BR>
Indkvartering kan ske p&aring; privat basis: i hotellejligheder, telt eller
hytte, p&aring; vandrerhjem, s&oslash;mandshjem eller hotel - afh&aelig;ngig
af ens &oslash;nsker og &oslash;konomiske form&aring;en. <BR>
I Gr&oslash;nland findes der hoteller i alle kategorier. De fleste hoteller
er bygget indenfor de seneste 10 &aring;r og har faciliteter som bad/toilet,
TV og telefon p&aring; v&aelig;relset. Et enkeltv&aelig;relse m. bad koster
cirka 750 kr. i d&oslash;gnet, mens et dobbeltv&aelig;relse koster omkring
950 kr.<BR>
S&oslash;mandshjemmene var oprindeligt et tilbud til s&oslash;folk om
overnatning,
n&aring;r skibet l&aring; i havn. I dag kan s&oslash;mandshjem benyttes
af alle, der &oslash;nsker en mere enkel overnatningsmulighed. Et
enkeltv&aelig;relse
u/bad koster fra 350 kr., mens et dobbeltv&aelig;relse koster fra 500 kr.<BR>
Vandrehjem er en betegnelse, der i det gr&oslash;nlandske d&aelig;kker over
ret variable faciliteter og kan ikke sammenlignes med et vandrerhjem, som
vi kender det i europ&aelig;isk forstand. Mange st&oslash;rre byer har
vandrehjem
med faciliteter som k&oslash;kken, sovesale, bad, tr&aelig;k- og sliptoilet,
kiosk m.v. En overnatning koster cirka 150 - 250 kr. <BR>
De fleste sportsfiskere v&aelig;lger at bo i bygd eller by og bruge denne
som udgangspunkt for dagture. Det er s&aelig;rlig tilf&aelig;ldet for havfiskere
og laksetrolling-entusiaster, mens fjeld&oslash;rredfiskere ofte tager p&aring;
ture af l&aelig;ngere varighed i landskabet med teltet som bolig.<BR>
Skal man ud til fjerntliggende fiskevande og er man indkvarteret i bygd
eller by foreg&aring;r transporten til fiskevandet i nogen tilf&aelig;lde
med helikopter eller fly der kan chartres i de st&oslash;rste byer: Kulusuk,
Narsarsuaq, Nuuk, Kangerlussuaq, Ilulissat. Det er ogs&aring; muligt at
blive sejlet ud til fx. en bestemt elv eller s&oslash; og bo i telt eller
hytte i en periode for s&aring; senere at blive afhentet. Man kan ogs&aring;
selv vandre ud til fjeld&oslash;rredelven - det er naturligvis den billigste
m&aring;de at opleve Gr&oslash;nland p&aring;, men ikke den d&aring;rligste.
Og p&aring; en kombineret fiske- og vandretur f&aring;r man f&oslash;rst
rigtigt den enest&aring;ende natur p&aring; kloshold, og hvis man er heldig
og opm&aelig;rksom, vil man nogle steder opleve ren, moskusokse, polarr&aelig;v,
rype, hav&oslash;rn eller nogle af de meget almindelige tr&aelig;kfugle-arter,
der g&aelig;ster landet i sommerhalv&aring;ret.<BR>
<HR><BR>
<B>Hvor er det bedst at fiske i Gr&oslash;nland?</B><A NAME="anchor140970"></A>
<BR>
Det sp&oslash;rgsm&aring;l er altid det f&oslash;rste, som sportsfiskere
stiller, n&aring;r de er i gang med at planl&aelig;gge en fisketur til
Gr&oslash;nland.
Sp&oslash;rgsm&aring;let kan besvares meget enkelt: der er et godt fiskeri
over det hele - eller s&aring; godt som. <BR>
Alle steder giver naturen mulighed for storsl&aring;ede oplevelser med
fiskestangen,
hvad enten det er i elv, s&oslash; eller til havs. Men n&aring;r det s&aring;
er sagt, s&aring; glem ikke, at Gr&oslash;nland er en enorm &oslash;, og
visse fiskevande er nemmere at komme til end andre. Vid ogs&aring; at selv
de lettest tilg&aelig;ngelige fiskevande er meget lidt bes&oslash;gt - oftest
har man her vandet for sig selv.<BR>
N&aring;r man deltager i et f&aelig;rdigpakket turarrangement, er der ingen
grund til at t&aelig;nke p&aring; den interne transport i Gr&oslash;nland
med fly eller b&aring;d, og heller ikke indkvartering eller bespisning -
alt er ordnet hjemmefra. <BR>
Arrangerer man derimod turen p&aring; egen h&aring;nd, er det n&oslash;dvendigt
at have planlagt og overvejet transportmulighederne grundigt f&oslash;r
afrejsen. V&aelig;lger man at fiske i et omr&aring;de, som ligger t&aelig;t
p&aring; den Atlanthavs-lufthavn, hvor man lander, bliver transporten i
Gr&oslash;nland relativt billigere, end hvis man &oslash;nsker at bes&oslash;ge
et fjerntliggende fiskeomr&aring;de. Som udgangspunkt skal man tillige regne
med, at hver enkelt flystr&aelig;kning koster mellem ca. 280 kr. til 3.000
kr.<BR>
Skal man p&aring; havfiskeri, er der behov for b&aring;dtransport. I de
st&oslash;rre byer findes normalt flere egnede og godkendte b&aring;de.
I de mindre byer og bygder kan det knibe med at opst&oslash;ve b&aring;de
og joller, der er godkendt af S&oslash;fartsstyrelsen. Her findes ofte kun
privatb&aring;de, fiskefart&oslash;jer eller joller, der ejes af lokale
fangere eller fiskere. Det samme g&aelig;lder, n&aring;r man gerne vil
transporteres
til fiskepladsen med b&aring;d frem for at vandre til s&oslash; eller elv.<BR>
I Sydgr&oslash;nland landet flyet fra Danmark i Narsarsuaq Lufthavn. I byens
udkant er der en lille havn, som anl&oslash;bes af ruteb&aring;de, der besejler
Sydgr&oslash;nland. Ruteb&aring;den er en billig m&aring;de at rejse p&aring;
sammenlignet med fly- eller helikoptertur. Omr&aring;dets byer ligger t&aelig;t
- efter gr&oslash;nlandske forhold, og meget af sportsfiskeriet i omr&aring;det
er kortlagt af lokale. Desuden er der gode muligheder for at kombinere
fjeldvandring
og fiskeri i omr&aring;det. Der er tillige en r&aelig;kke muligheder for
overnatning i Narsarsuaq (137 indb.), Qaqortoq (3.178 indb.), Narsaq (1.753
indb.) og i de omkringliggende bygder. Flere f&aring;reholdere i
Sydgr&oslash;nland
tilbyder privat indkvartering i n&aelig;rheden af fiskerige elve og s&oslash;er.
<BR>
I Narsarsuaq kan der chartres helikopter, hvis man vil transporteres ud
til afsides vande. Inden for kort afstand af Narsarsuaq er der havfiskeri
efter helleflynder, torsk og havkat. Der er ogs&aring; et glimrende
fjeld&oslash;rredfiskeri
og et fascinerende trollingfiskeri efter laks i omr&aring;det. I Narsaq
og Qaqortoq kan der lejes b&aring;de til havfiskeri og laksetrolling. Her
kan transport med b&aring;d til omr&aring;dets l&aelig;kre
fjeld&oslash;rredvande
ogs&aring; bestilles.<BR>
I Midtgr&oslash;nland findes de 3 byer: Sisimiut (4.839 indb.), Maniitsoq
(3.067 indb.), Nuuk (12,483 indb.) og t&aelig;t p&aring; indlandsisen,
lufthavnsbyen,
Kangerlussuaq (281 indb.). <BR>
Flere gange ugentligt lander fly fra Danmark i Kangerlussuaq, hvor en
r&aelig;kke
elve og s&oslash;er byder p&aring; fjeld&oslash;rreder t&aelig;t p&aring;
byen. Det er ogs&aring; muligt at tage p&aring; havfiskeri fra den lille
havn i byens udkant - i bunden af den 180 kilometer lange S&oslash;ndre
Str&oslash;mfjord. <BR>
I Kangerlussuaq Lufthavn er det muligt at chartre helikopter, hvis man
&oslash;nsker
at bes&oslash;ge omr&aring;dets sv&aelig;rttilg&aelig;ngelige vande. <BR>
Hvis man &oslash;nsker at bes&oslash;ge andre byer eller fiskevande er det
n&oslash;dvendigt at benytte sig af rutefly eller helikopter. F.eks. koster
en enkeltbillet med helikopter til Sisimiut 1.040 kr. i 1995. Sisimiut er
s&aelig;rlig kendt for sit formidable havfiskeri efter bl.a. helleflynder
og store havkatte, grov torsk og stor r&oslash;dfisk. Derudover eksperimenteres
med trollingfiskeriet efter laks i omr&aring;det, og flere fiskerige elve
og s&oslash;er glimrer med velkonditionerede fjeld&oslash;rreder.<BR>
Nuuk, som ligger i mundingen af Godth&aring;bsfjorden, byder p&aring; et
interessant og mangesidet fiskeri i det m&aelig;gtige fjordkompleks. I byen
findes flere b&aring;de, som kan chartres til lystfiskeri. I Nuuk kan der
ogs&aring; chartres helikopter og vandflyver, hvis man f.eks. vil bes&oslash;ge
det store uber&oslash;rte omr&aring;de &quot;Nordlandet&quot;. Det er et
sandt &oslash;rredeldorado med mange, n&aelig;sten jomfruelige,
fjeld&oslash;rreds&oslash;er.<BR>
I Diskobugten ligger byerne forholdsvis t&aelig;t. Man kommer til Diskobugten
med indenrigsfly via Kangerlussuaq til Ilulissat (4.057 indb.) eller med
ruteb&aring;d. Byerne omkring Diskobugten besejles i sommerhalv&aring;ret
af skibe, der d&aelig;kker omr&aring;det regionalt og med hyppig frekvens.
Det giver gode muligheder for at bes&oslash;ge flere fiskevande og
omr&aring;der.
Derudover kan der chartres helikopter fra Ilulissat. Omr&aring;det byder
b&aring;de p&aring; sp&aelig;ndende havfiskeri efter torsk og helleflynder,
fjeld&oslash;rredfiskeri i s&oslash; og elv og et helt utroligt fascinerende
isfiskeri efter hellefisk med de lokale fiskere og fangere. I Diskobugten
findes i &oslash;vrigt meget store isbjerge fra de aktive isbr&aelig;er
i omr&aring;det, hvilket g&oslash;r havfiskeri til en helt enest&aring;ende
oplevelse.<BR>
I &Oslash;stgr&oslash;nland findes byen Ammassalik (1.561 indb.) med lufthavn
i Kulusuk (327 indb.) og en r&aelig;kke omkringliggende bygder. Den nemmeste
vej til &Oslash;stgr&oslash;nland g&aring;r med fly via Island. Omr&aring;det
byder p&aring; et sp&aelig;ndende havfiskeri efter torsk, hellefisk, havkat,
havkal og helleflynder. <BR>
Fra Kulusuk og Ammasalik tilbydes ogs&aring; chartrede heltikopterture til
fjeld&oslash;rredvande langt fra byerne.<BR>
I Thuleomr&aring;det, som er det nordligst beboede omr&aring;de i
Gr&oslash;nland,
er der mulighed for isfiskeri efter hellefisk og polartorsk t&aelig;t ved
byen Avanersuaq. Transporten til omr&aring;det sker via Kangerlussuaq til
den amerikanske base i Pittufik. <BR>
<BR>
<HR><B>Fjeld&oslash;rredfiskeri</B><A NAME="anchor143134"></A> <BR>
Zzzzzz - bremsen p&aring; hjulet giver line, og stangen sl&aring;r takten
an i rap staccato. En vilter fjeld&oslash;rred har angrebet Mepps-spinneren
i den glasklare elv og fistrer nedstr&oslash;ms i rask fart. <BR>
I n&aelig;ste pool er vandet mere roligt, men det er fjeld&oslash;rreden
ligeglad med, og den k&aelig;mper bravt for friheden og katapulter flere
gange ud af vandet. Til slut m&aring; den dog give fortabt og glider i al
sin pragt i landingsnettet. En herlig fisk p&aring; et par kilo - og et
trof&aelig; for livet for enhver sportsfisker, der dr&oslash;mmer om at
fange den smukke og kampglade torepdoformede &oslash;rred med krudt i.<BR>
Det er ikke uden grund, at fjeld&oslash;rreden er en v&aelig;rdsat sportsfisk.
Den er b&aring;de st&aelig;rk, hidsig, fandenivoldsk og k&aelig;mper som
en norsk laks. En fisk p&aring; 2-3 kilo har kr&aelig;fter, som var den
mindst dobbelt s&aring; stor, og utallige steder glimrer s&oslash;er og
elve med fiskeeventyr i en unik og n&aelig;sten uspoleret vildmark.<BR>
De fleste fjeld&oslash;rreder, der overlistes, vejer fra 0,3 til 2 kilo.
Tidligere var gennemsnitst&oslash;rrelsen p&aring; Gr&oslash;nlands
fjeld&oslash;rreder
st&oslash;rre, men p&aring; grund af ulovlig garns&aelig;tning og netfiskeri
i elvmundingerne har gennemsnits-st&oslash;rrelsen p&aring; den smukke fisk
v&aelig;ret for nedadg&aring;ende. N&aring;r det er sagt, s&aring; er fiskeriet
alligevel mange steder i topklasse, og kun f&aring; steder i Norden finder
man et lignende tr&aelig;kplaster med s&aring; mange flotte fjeld&oslash;rreder
som i Gr&oslash;nland.<BR>
<BR>
<B>Ishavsr&oslash;ding</B><A NAME="anchor144834"></A> <BR>
Fjeld&oslash;rreden kendes ogs&aring; under navnet ishavsr&oslash;ding,
og man finder b&aring;de stamfisk og havvandrende eksemplarer af arten -
ikke kun i Gr&oslash;nland men ogs&aring; i hele det cirkumpolare omr&aring;de
som for eksempel i Island, Canada og Nordnorge. P&aring; gr&oslash;nlandsk
kaldes fjeld&oslash;rreden Eqaluk.<BR>
Stamfisk findes i visse s&oslash;er. Det er fjeld&oslash;rreder, der ikke
vandrer i havet - oftest fordi det givne vand ikke l&aelig;ngere har adgang
til havet. Disse stamfisk ligner de havvandrende fjeld&oslash;rreder, men
lever det meste af tiden i elv eller s&oslash;, og vandrer ikke i havet
for at spise om sommeren. Derfor tager stamfisk mindre p&aring; i v&aelig;gt
end de havvandrende, der f&aring;r rigelig med f&oslash;de p&aring; vandringen
i havet. <BR>
Det tager 3-5 &aring;r efter f&oslash;dslen i ferskvandet, f&oslash;r de
sm&aring; havvandrende fjeld&oslash;rreder er blevet tilstr&aelig;kkelig
store til at vandre fra det kolde n&aelig;ringsfattige ferskvand i elv og
s&oslash; til det velfyldte spisekammer i havet. <BR>
I de 6-10 uger af sommertiden fisken opholder sig i havet, tager
fjeld&oslash;rreden
ganske meget p&aring; i v&aelig;gt og smovser sig fed i lodder, krill og
rejer og andet godt fra havet.<BR>
Ishavsr&oslash;dingen er i princippet den eneste laksefisk, som man finder
i de gr&oslash;nlandske elve og s&oslash;er. Det passer nu ikke helt, for
&eacute;n elv, &quot;Kapisilit-elven&quot; i bunden af Godth&aring;bsfjorden,
har en mindre laksebestand. Alligevel har gr&oslash;nl&aelig;nderne valgt
at kalde fjeld&oslash;rreden for &quot;Gr&oslash;nlandslaks. Det kan godt
forvirre og er misvisende p&aring; grund af forvekslingen med de
&quot;rigtige&quot;
laks i Kapisilit-elven - de vaske&aelig;gte Atlanterhavslaks som i store
stimer kommer tr&aelig;kkende til de gr&oslash;nlandske farvande i sensommeren.
Disse laks kalder gr&oslash;nl&aelig;nderne for &quot;sk&aelig;llaks&quot;
p&aring; grund af laksens l&oslash;se og store sk&aelig;l.<BR>
N&aring;r fjeld&oslash;rreden vandrer op i elven efter opholdet i saltvand,
vejer den fra nogle hundrede gram til 3-4 kilo. I den f&oslash;rste tid
i elven kendetegnes fisken af sine s&oslash;lvblanke sk&aelig;l og den
n&aelig;sten
gr&oslash;n-bl&aring;lige ryg med sm&aring; lyse prikker ned langs siderne.
Efter en tid i ferskvand skifter fisken farve, ryggen bliver mere
gr&oslash;nlig,
og den f&aring;r lysegule prikker. Hanfisk der skal gyde f&aring;r
efterh&aring;nden
krog, og fjeld&oslash;rredens bug f&aring;r den smukkeste orange-r&oslash;dlige
bug. Den hvide kant p&aring; de r&oslash;de bryst- og bugfinner vidner altid
om, at fisken er gydemoden. <BR>
N&aring;r legen er overst&aring;et i oktober-november tilbringes vinteren
i elven, eller s&oslash;en som den udspringer fra. Gennem det meste af vinteren
tager fisken n&aelig;sten ikke f&oslash;de til sig i det n&aelig;ringsfattige
og kolde ferskvand.<BR>
Fjeld&oslash;rredens gennemsnitsst&oslash;rrelse varierer betydeligt fra
elv til elv og fra s&oslash; til s&oslash; - afh&aelig;ngig af
f&oslash;deforholdene
og vandets uber&oslash;rthed. I visse vande, som ligger afsides, og derfor
ikke uds&aelig;ttes for ulovligt netfiskeri, kan fjeld&oslash;rrederne blive
op til 70-80 cm, men langt st&oslash;rstedelen er sj&aelig;ldent over 60
cm. Oftest vil det v&aelig;re fisk op til 1-3 kilo, sportsfiskeren skal
regne med. Men fisk af den st&oslash;rrelse er i sig selv ogs&aring; et
stykke imponerende biologi, som enhver sportsfisker b&oslash;r have respekt
for. En fisk p&aring; 1-1,5 kilo kan let v&aelig;re 20 &aring;r gammel!
Se p&aring; den tilv&aelig;kst og sammenlign den f.eks. med en skandinavisk
laks eller hav&oslash;rred, som n&aring;r den v&aelig;gt p&aring; blot 1-2
&aring;r. <BR>
<BR>
<B>Fjeld&oslash;rred i elv</B><A NAME="anchor147097"></A> <BR>
Fra juli og 4-6 uger frem regnes for den absolutte h&oslash;js&aelig;son
for fjeld&oslash;rred, hvor de fleste af de iltre sprintere stikker op i
elvmundingen og opstr&oslash;ms mod gydepladserne. Da g&aelig;lder det om
at have spinner eller blink i vandet, for i mods&aelig;tning til
Atlanterhavs-laksen,
som ikke tager f&oslash;de til sig i ferskvand, g&oslash;r fjeld&oslash;rreden
det - og gerne! <BR>
I Sydgr&oslash;nland begynder elvfiskeriet fra midt i juli, og jo nordligere
man kommer op langs kysten, desto senere vandrer fiskene op i elvene. Det
er som regel altid de store fisk der vandrer f&oslash;rst op i elven, mens
de mindre fjeld&oslash;rreder p&aring; 400-800 gram f&oslash;lger trop.<BR>
De gr&oslash;nlandske elve kan deles op i grumsede eller uklare smeltevandselve,
og i de klare elve, der som regel udspringer fra s&oslash;er, hvor grumset
i vandet er blevet bundf&aelig;ldet.<BR>
De fleste gr&oslash;nlandske elve er korte, hurtigtstr&oslash;mmende med
stryg og fosser, og derfor vil fisken n&aelig;sten uden undtagelse
foretr&aelig;kke
de rolige omr&aring;der af elven uden for hovedstr&oslash;mmen. <BR>
Husk i &oslash;vrigt, at jo st&oslash;rre et fald en elv har p&aring; de
nederste stykker, desto f&aelig;rre fisk plejer den at tiltr&aelig;kke!
Elve, der har et for brat fald, kan i v&aelig;rste fald v&aelig;re helt
fisketomme, eller kun huse en meget lille fjeld&oslash;rredbestand i
mundingsomr&aring;det.<BR>
N&aring;r fjeld&oslash;rreden ikke vandrer, vil den oftest st&aring; bag
sten eller i dybe &quot;h&oslash;ller&quot; eller i kanter eller
&quot;bagvande&quot;
ved de pools, der altid findes n&aelig;r den ene bred, n&aring;r elven svinger.
Bagvande er det sted, hvor str&oslash;mmen i elven n&aelig;sten l&oslash;ber
modsat hovedstr&oslash;mmens retning. Et typisk bagvande finder man derfor
ved sving i elven. F&aelig;nomenet observeres ved, at str&oslash;mmen ser
ud til at k&oslash;re i cirkler rundt og rundt frem for at l&oslash;be
nedstr&oslash;ms.<BR>
Da fjeld&oslash;rreden er socialt anlagt, ynder den at vandre op i elven
med ligesindede i samme st&oslash;rrelse som den selv, og fisken vandrer
ogs&aring; sammen med andre fjeld&oslash;rreder til gydepladsen. 3-7 fisk
kan komme tr&aelig;kkende en efter en, og man kan ligefrem se fisk for fisk
vandre fra den ene hvileplads til den n&aelig;ste. N&aring;r fiskene n&aring;r
gydepladsen, er der slagsm&aring;l om pladserne - her er der ikke noget
om at dele.<BR>
I dagtimerne foretr&aelig;kker fjeld&oslash;rreden tit pladser i elven,
hvor den kan st&aring; i l&aelig; - s&aelig;rlig i klart vejr med h&oslash;j
solskin. Det kan v&aelig;re bag sten eller mindre vandgev&aelig;kster, der
vejrer midtstr&oslash;ms, langs bredden eller bag store sten, som fisk kan
st&aring; i l&aelig; af og f&oslash;le sig tryg. N&aring;r solen st&aring;r
lavere p&aring; himlen, vover fisken sig tit til andre steder i str&oslash;mmen
p&aring; sin vandring opstr&oslash;ms.<BR>
<BR>
<B>Spinnefiskeri i elv</B><A NAME="anchor156611"></A><BR>
For at f&aring; mest ud af fiskeriet er en 6-8 fods (180-240 cm)
enh&aring;ndsstang
af grafit eller kul med en forholdsvis hurtig og rap aktion, der er beregnet
til at kunne klare kastev&aelig;gte fra 6-15 gram, et godt udgangspunkt.
Lette og hurtige st&aelig;nger, som kaster godt og giver
fingerspidsf&oslash;lelse
med kunstagnen i enden af linen. Der er absolut ingen grund til at bruge
lange uhandy st&aelig;nger, alt for store hjul og i det hele taget for kraftig
en udrustning. Det tager meget af sp&aelig;ndingen ud af fiskeriet. De bedste
st&aelig;nger til form&aring;let skal nemlig v&aelig;re s&aring;
hugf&oslash;lsomme,
at man fornemmer selv de mindste nap og uregelm&aelig;ssige udslag fra
blinket.<BR>
Hvis elven er over 15 meter bred, er det dog visse steder en fordel med
en lidt l&aelig;ngere spinnestang p&aring; fx. 8 fod stang (240 cm), da
man lettere kan holde linen fri af str&oslash;mmen med denne stangl&aelig;ngde.
<BR>
V&aelig;lg et lille og let fastspolehjul, der passer til stangens dimensioner,
og s&oslash;rg for at det er fyldt til spolekanten med 0,25 mm line. Tyndere
line kan visse steder v&aelig;re en fordel, s&aelig;rlig i de helt gennemsigtige
elve, hvor sigtbarheden er s&aring; god, at man n&aelig;sten er n&oslash;dt
til at bukke sig for at finde overfladen. Hvis der for eksempel er mange
sten og klippestykker, skal der mindst spoles 0,25 mm line p&aring; hjulet,
ellers s&aelig;tter man et hav af spinnere og blink til p&aring; bunden.
S&aring; lad elvens beskaffenhed afg&oslash;re den linetykkelse, der spoles
p&aring; hjulet og medbring b&aring;de 0,20 og 0,25 mm line.<BR>
Enhver spinnefisker b&oslash;r medbringe 200-300 meter ekstra line udover
opfyldningen p&aring; hjulet. Bare efter f&aring; dages fiskeri har linen
f&aring;et s&aring; mange skader fra sliddet p&aring; sten og klipper under
overfladen, at den let kn&aelig;kker. <BR>
Spinnefiskeri efter fjeld&oslash;rred foreg&aring;r oftest med sm&aring;
spinnere, som fx. Vibrax, Mepps no. 2-3 i s&oslash;lv og kobber evt. med
r&oslash;de prikker, ogs&aring; Mepps Black Fury er blandt nogle af de mest
velfangende. Rooster Tail spinnere og Panter og M&ouml;rrum spinneren er
ogs&aring; glimrende at medbringe i grej&aelig;sken i v&aelig;gte fra 4-15
gram. <BR>
Nogle af de mange blink som regnes for gr&oslash;nlandsfavoritter af de
lokale til elv- og s&oslash;fiskeri er for eksempel: Jensen Tobis, Flipper,
M&oslash;resilda, Filur, Toby, Jensen Pirk, Trumf og lignende typer i
v&aelig;gte
fra 3-12 gram. <BR>
Den havvandrende fjeld&oslash;rred er som regel ikke kr&aelig;sen med hensyn
til spinnere, blink og fluer, n&aring;r den er i elven, men den kan godt
v&aelig;re selektiv i sit valg af kunstagn og gider ikke bruge un&oslash;dig
energi p&aring; at skulle forf&oslash;lge &quot;f&oslash;den&quot; flere
meter i det str&oslash;mmende vand. De f&oslash;rste 2-4 dage er
fjeld&oslash;rreden
ofte ikke s&aring; aggressiv i sin opf&oslash;rsel, men enhver fisk der
f&aring;r spinner eller blink serveret for snudeskaftet kan alligevel godt
tirres til hug. <BR>
I visse vande kan en spinner med s&oslash;lvske og r&oslash;de prikker
v&aelig;re
det eneste saligg&oslash;rende. I andre skal spinneren helst have en gr&oslash;n
krop. Og s&aring; er der steder, hvor en farvekombination af fx. r&oslash;d,
gul og sort er mest velfangende. Det afh&aelig;nger bl.a af vandets farve,
sigtbarhed og f&oslash;deforhold. Af den grund er der ikke andet for end
at pr&oslash;ve forskelligt isenkram fra grej&aelig;sken og selv finde frem
til de lokale favoritter.<BR>
N&aring;r det nu er sagt, s&aring; er det vigtigste da ogs&aring;, at man
kan fiske spinner eller blink langsomt og pr&aelig;cist, s&aring; kunstagnen
arbejder der, hvor fjeld&oslash;rreden holder til: i str&oslash;mkanter
og bagvande - og lige over bunden.<BR>
Det er fordelagtigt at holde sm&aring; pauser under indspinningen; spin/stop
pauser, s&aring; blink eller spinner f&aring;r lov til at stoppe op i vandet
- og dale mod bunden. Det er guf, som selv en kr&aelig;sen fjeld&oslash;rred
sj&aelig;ldent kan st&aring; for - og haps! Og har man f&oslash;rst f&aring;et
en fisk, er indspinnings-hastigheden indarbejdet og man har fundet den rette
spinner og en god plads. Herefter er der ikke mange finurligheder i
fiskeriet!<BR>
N&aring;r den f&oslash;rste fisk er landet, har man som regel et godt indtryk
af, hvor fjeld&oslash;rreden foretr&aelig;kker at opholde sig i elven. Er
der tale om en st&oslash;rre pool eller roligt vand langs en str&oslash;mkant,
kan flere fisk st&aring; samlet inden for et lille omr&aring;de. S&aring;danne
steder skal naturligvis altid afs&oslash;ges ekstra grundigt. <BR>
I visse perioder er fjeld&oslash;rrederne i elven lette at skr&aelig;mme,
s&aelig;rlig n&aring;r vandstanden er lav, og fiskene har st&aring;et p&aring;
den samme plads i l&aelig;ngere tid. Da kan fiskeriet brat ende, n&aring;r
man har landet den f&oslash;rste fisk, selvom man kan se, at der er flere
fisk p&aring; pladsen. I stedet m&aring; man skrive sig pladsen bag &oslash;ret
og eventuelt komme tilbage senere samme dag eller dagen efter. S&aring;
vil fiskene med garanti atter v&aelig;re i hopla.<BR>
<BR>
<IMG SRC="PHOTO/IMAGE1.GIF" tppabs="http://www.greenland-guide.dk/gt/photo/image1.gif" WIDTH="185" HEIGHT="124" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"><BR>
<BR>
<B>Spinnefiskeri i s&oslash;</B><A NAME="anchor157662"></A> <BR>
Visse elve er forbundet med s&oslash;er, hvor fjeld&oslash;rrederne vandrer
op for at gyde. Andre s&oslash;er, som ikke har adgang til havet, har som
tidligere n&aelig;vnt en bestand af stamfisk, som ogs&aring; er sp&aelig;ndende
at overliste. M&aring;ske er disse &oslash;rreder ikke n&aelig;r s&aring;
store, men det er jo ikke altid st&oslash;rrelsen, der er afg&oslash;rende
for fangstgl&aelig;den. Og fiskeriet kan v&aelig;re mindst lige s&aring;
udfordrende og betagende, fx. er det i s&oslash;erne meget normalt, at man
p&aring; klos hold oplever, at fjeld&oslash;rreden kommer susende i spinnerens
eller blinkets k&oslash;lvand. Det f&aring;r n&aelig;sten hjertet helt op
i halsen, og hvis fisken ikke hugger med det samme, s&aring; kan den m&aring;ske
overlistes i n&aelig;ste kast, hvis man skifter spinner eller blink eller
fx. pr&oslash;ver en anden farve eller v&aelig;gt. <BR>
I klare s&oslash;er st&aring;r fjeld&oslash;rreden ofte i omr&aring;der
med stillest&aring;ende vand - i bugter og vige og ikke sj&aelig;ldent p&aring;
gr&aelig;nsen, hvor det stille vand m&oslash;der lidt str&oslash;m, eller
d&eacute;r hvor vinden rifler overfladen. <BR>
Hvis s&oslash;en har en markant skr&aelig;nt, er det et oplagt
fjeld&oslash;rredrevir.
P&aring; s&aring;danne pladser oplever man ikke s&aring; sj&aelig;ldent,
at der st&aring;r sort med fisk p&aring; gr&aelig;nsen mellem det lave og
dybe vand. S&aring; g&aelig;lder det om at have bremsen rigtigt justeret
og holde tungen lige i munden! Og det samme g&oslash;r sig ogs&aring;
g&aelig;ldende
p&aring; spidser af odder og pynter med dybt vand n&aelig;r land.<BR>
Hvis der er sm&aring; elve som har till&oslash;b til s&oslash;en, s&aring;
pr&oslash;v disse omr&aring;der. Her ynder mange fisk at st&aring; i det
iltrige vand, og ofte er det netop s&aring;dan en plads, der altid disker
op med fjeld&oslash;rreder.<BR>
N&aring;r man fisker i mindre klare s&oslash;er og vil d&aelig;kke en
skr&aelig;nt
eller lidt dybere vand m&aring; spinner eller blink gerne g&aring; s&aring;
dybt, s&aring; kunstagnen lige akkurat studser over bunden. Stangen holdes
eventuelt lodret, s&aring; den peger op i luften under indspinningen, mens
man n&oslash;kker lidt med stangspidsen.<BR>
Sm&aring; livlige blink p&aring; 6-12 gram ideelle til s&oslash;fiskeri,
da de kan spinnes dybt, og er lette at tilf&oslash;re markante bev&aelig;gelser.
Det samme g&aelig;lder de spinnere, som man bruger til elvfiskeri, men de
m&aring; godt v&aelig;re nummeret st&oslash;rre under s&oslash;fiskeri (se
side..). Og glem ikke blyhoved-spinnere som fx. M&ouml;rrum-spinneren og
de franske Mepps blyhovedspinnere i v&aelig;gte op til 12 gram, som visse
steder er helt suver&aelig;ne, da deres konstruktion jo g&oslash;r, at
spinnerens
blad drejer rundt hele tiden, selv n&aring;r der holdes spin/stop-pauser
under indspinningen. <BR>
<BR>
<B>Fluefiskeri efter fjeld&oslash;rred i s&oslash; og elv</B><A
NAME="anchor158740"></A>
<BR>
Fluefiskeri i Gr&oslash;nland praktiseres enten i grumsede smeltevandselve
eller i klare elve og s&oslash;er. I de uklare elve skal man virkelig arbejde
for hver eneste fisk. Og her vil en fluefisker med synkeline og store, buskede,
gerne farvestr&aring;lende fluer alligevel kun fange 1 fisk for hver af
de 10 fisk en spinnefisker lander. Fluefiskeri i s&aring;danne vande er
derfor ikke videre anbefalelsesv&aelig;rdig for dem, der blot vil fange
fisk i et v&aelig;k - men det kan lade sig g&oslash;re, hvis man er
t&aring;lmodig
og ih&aelig;rdig nok. <BR>
Til form&aring;let er en AFTM 7-8 klasse udrustning med 50-75 meter bagline
og flydeline, sink tip line eller en langsomtsynkende line og fluer og streamers
str. 1-4 i hidsige kul&oslash;rer det bedste valg, og fluem&oslash;nstre
som March Brown, March Brown Silver og Krogsgaard st&oslash;rrelse 4-6 er
klassikere til de gr&oslash;nlandske fjeld&oslash;rreder. Ogs&aring; streamers
og v&aring;dluer i fluorescerende farver kan v&aelig;re trumf - s&aelig;rlig
ambulancer&oslash;de (oranger&oslash;de) har vist sig velfangende. Det samme
g&aelig;lder streamers og v&aring;dfluer med r&oslash;d hale eller r&oslash;d
krop og m&oslash;rke fluer med lidt s&oslash;lv og gult.<BR>
Det meste fluefiskeri efter fjeld&oslash;rred i elv er nedstr&oslash;msfiskeri,
og det er n&oslash;dvendigt at d&aelig;kke fiskens standplads relativt
pr&aelig;cist
med &quot;fjerkr&aelig;et&quot; i enden af forfanget. Fluen skal ogs&aring;
fiskes meget langsomt og s&aring; dybt som muligt. I de grumsede
smeltevandselve,
som n&aelig;sten er fl&oslash;defarvede og hurtigtstr&oslash;mmende, har
fluefiskeren ofte d&aring;rlige kort p&aring; h&aring;nden.<BR>
For at f&aring; succes med fluestangen i elvene, g&aelig;lder det om at
afs&oslash;ge de traditionelle standpladser for fjeld&oslash;rreden; alts&aring;
pools, str&oslash;ml&aelig; og n&aelig;r klipper, og de pladser hvor der
dannes bagvande og str&oslash;ml&aelig;.<BR>
I klare eller lavvandede elve og s&oslash;er er en klasse 6-7, 7-8 med flydeline
og 50-75 meter bagline et udm&aelig;rket udgangspunkt. I de lidt dybere
elve kan det v&aelig;re en fordel af udskifte flydelinen med en langsomtsynkende
line eller evt. en sink tip line. I nogle s&oslash;er er langtkastende liner
fx. WF line at foretr&aelig;kke, s&aelig;rlig i de vande, hvor der kr&aelig;ves
lange kast for at n&aring; ud for dybere vand.<BR>
I visse af de klare s&oslash;er er det ikke us&aelig;dvanligt at se
&quot;ringende&quot;
fjeld&oslash;rreder, der sutter insekter i sig fra overfladen. Her kan man
i h&oslash;jsommeren opleve et klassisk t&oslash;rfluefiskeri, n&aring;r
de store mygge- og knot-kl&aelig;kninger foreg&aring;r. V&aelig;r dog
opm&aelig;rksom
p&aring;, at det kr&aelig;ver sin mand at opleve mange fisk p&aring;
t&oslash;rflue
- og i det hele taget at lokke fjeld&oslash;rreden til at stige efter
&quot;sm&aring;kravlet&quot;,
men derfor er det ogs&aring; en betagende form for fiskeri for
&quot;Feinschmeckere&quot;.<BR>
S&aelig;rlig sm&aring; fluer i st&oslash;rrelse 8-14 egner sig p&aring;
det tidspunkt, men ellers er fluer i hidsige og provokerende farver ofte
med til at t&aelig;nde op under fjeld&oslash;rredens huginstinkt.<BR>
I s&oslash;erne kan fjeld&oslash;rrederne v&aelig;re lette at skr&aelig;mme,
og lyde fra sm&aring;sten, der rasler i vandet, eller for uh&aelig;mmet
trampen p&aring; brinken forplanter sig forbavsende godt i vand. Skulle
fjeld&oslash;rreden opholde sig n&aelig;r bredden, g&aring;r der ikke mange
minutter, f&oslash;r den er skr&aelig;mt til den anden ende af s&oslash;en.
<BR>
<BR>
<B>Fjeldvandring og fiskeri</B><A NAME="anchor160324"></A> <BR>
Fjeldvandring og fjeld&oslash;rredfiskeri er en glimrende kombination. Og
kun f&aring; steder i verden kan man opleve det arktiske milj&oslash; p&aring;
tomandsh&aring;nd som i Gr&oslash;nland, hvor der spredt udover landskabet
findes n&aelig;sten jomfruelige vande med store og gamle fisk.<BR>
Elve rumler, og b&aelig;kke mousserer i fjerntliggende dalstr&oslash;g,
hvor forrevne fjeldtoppe rammer herlighederne ind. Stilheden n&aelig;sten
larmer, og luften smager anderledes t&oslash;r, men ogs&aring; ren og klar.<BR>
Men f&oslash;r en fjeldfisketur bliver en succes, skal den planl&aelig;gges
grundigt, s&aring; man bl.a. sikrer sig, at der er fisk i de vande, som
man satser p&aring; at bes&oslash;ge. Og n&aring;r fjeldfisketuren
planl&aelig;gges
s&aring; HUSK at tage hensyn til fjeld&oslash;rredens vandringer! I visse
elve vandrer den f&oslash;rst sent op efter f&oslash;devandringen i havet,
og der er intet v&aelig;rre end at komme til et vand, som man regner med
er fyldt med fisk - og s&aring; er der bare ikke en eneste!<BR>
Tag derfor altid kontakt med regionale eller lokale turistkontorer, og indhent
oplysninger om fiskevande og gode omr&aring;der for fjeldvandring i god
tid, f&oslash;r turen planl&aelig;gges. De lokale turistkontorer kan v&aelig;re
behj&aelig;lpelige med oplysninger og give gode tips til, hvor, hvorn&aring;r
og hvordan turen bedst skrues sammen. <BR>
Greenland Tourism a/s har de senere &aring;r udarbejdet en r&aelig;kke
vandrekort,
som kan v&aelig;re en stor hj&aelig;lp i planl&aelig;gningen. Med disse
kort i h&aring;nden er det meget lettere at l&aelig;gge vandreturen til
rette og l&aelig;gge en n&oslash;jagtig tidsplan. <BR>
Der findes vandrerkort, der d&aelig;kker Narsarsuaq, Narsaq, Qaqortoq, Alluitsup
Paa og Ivittuut Kommune. I 1996 udgives kort over Ammassalik, Sisimiut,
Ilulissat og Nanortalik. Desuden findes der en r&aelig;kke &aelig;ldre kort
og en r&aelig;kke nye under udarbejdelse, som kan rekvireres p&aring; lokale
turistkontorer, der ogs&aring; giver oplysninger om evt. fjeld&oslash;rredvande,
ruter og andre forhold, som man har brug for i planl&aelig;gningen af turen.
Men sammenlignet med andre fjeldomr&aring;der i Norden er Gr&oslash;nlands
nogle af de mest uoptegnede - og det skal der tages h&oslash;jde for under
planl&aelig;gningen. For eksempel skal man passe p&aring; ikke at undervurdere
de enorme afstande, der eksisterer i Gr&oslash;nland, og som ofte snyder
p&aring; et kort, s&aelig;rligt i 1:250 000 m&aring;leforhold. Bruges kortet
rigtigt, kan man hjemmefra opst&oslash;ve de mere fjerntliggende s&oslash;er
og elve, som i princippet er uber&oslash;rte, og sj&aelig;ldent bes&oslash;ges
af de lokale. Det kan v&aelig;re man skal ud p&aring; en lang tur med b&aring;d,
fly eller til fods, men hvad g&oslash;r det, hvis man oplever et fiskeeventyr,
der siger sparto.<BR>
Tit kan man finde vej ved at g&aring; efter stednavne p&aring; kortet. Mange
navne har nemlig en betydning for eksempel betyder Equalit: fjeld&oslash;rred
og Kapisilit: laks, ligesom Quinqua betyder: elven i bunden af fjorden.
Stednavnene fort&aelig;ller p&aring; den m&aring;de meget om lokaliteten
.<BR>
Spinnefiskeri efter fjeld&oslash;rred p&aring; kysten<BR>
I den f&oslash;rste del af s&aelig;sonen fra midt i juni m&aring;ned til
fisken vandrer tilbage til elven, kan man opleve et sp&aelig;ndende fiskeri
efter fjeld&oslash;rreder i elvmundingen, langs kysten og i bunden af fjordene
- og s&aelig;rlig i perioden omkring stigende vand. <BR>
Det er f&oslash;rst og fremmest et spinnefiskeri med blink. Dette fiskeri
minder i princippet om skandinavisk kystfiskeri efter hav&oslash;rred, men
fluefiskere kan ogs&aring; v&aelig;re med, hvis teknikken er i orden.<BR>
Det har vist sig, at fjeld&oslash;rrederne sj&aelig;ldent vandrer s&aelig;rlig
langt fra f&oslash;deeleven - de fleste finder man i nabolaget. Ofte
foreg&aring;r
fjeld&oslash;rredens vandring n&aelig;sten altid langs med kysten, og det
kan derfor ofte betale sig at henl&aelig;gge fiskeriet til pynter og odder,
hvor fisken kommer n&aelig;r land p.g.a. gunstige str&oslash;m- og
f&oslash;deforhold.
Afs&oslash;g pynter, odder og rev ved elvmundingen s&aelig;rlig effektivt
med kast i vifteform i ferskvandsudtr&aelig;kket fra elven. Det er s&aelig;rlig
i den sidste halvdel af perioden med stigende vand, at fiskeriet foreg&aring;r
og ofte p&aring; det helt lave vand. Tit kan det betale sig at vente p&aring;
fiskene kommer forbi og afsl&oslash;rer sig i overfladen - s&aring; g&aelig;lder
det om at komme i gang med grejerne.<BR>
Omr&aring;der med tangklatter, muslinge- og stenrev der bryder overfladen
og markante stenformationer ved elvmundingen skal afs&oslash;ges s&aelig;rlig
grundigt. Fjeld&oslash;rrederne tr&aelig;kker tit i stimer - ofte kan der
v&aelig;re d&oslash;dt i de f&oslash;rste par kast, men s&aring; sker der
pludselig ting og sager. Fisk p&aring; fisk lokkes p&aring; afveje.<BR>
Som spinnefisker m&aring; man eksperimentere med forskellige kunstagn,
farvekombinationer
og s&aring; vidt muligt bruge forskellige indspinningstempi, s&aring; blinket
opf&oslash;rer sig sygt i vandet og lokker. Pludselig er der en fisk, som
hugger; man har fundet den rette recept, det helt rigtige blink eller en
god plads. <BR>
Tidligt p&aring; s&aelig;sonen er fjeld&oslash;rreden som regel sulten,
og foretr&aelig;kker de lidt st&oslash;rre mundfulde, der fx imiterer lodde
og tobis. I juli/august n&aring;r fjeld&oslash;rreden efterh&aring;nden
kommet i nogenlunde kondition, bliver den mere kr&aelig;sen og g&aring;r
nogle gang kun efter sm&aring; l&aelig;kkerbiskner, fx. rejer eller mindre
krebsdyr.<BR>
Allround udrustningen der bruges til elvfiskeri passer glimrende til kystfiskeri
efter fjeld&oslash;rred men til tider er en stang p&aring; 8-9 fod (240-270
cm) n&oslash;dvendig for at kunne opn&aring; tilstr&aelig;kkeligt lange
kast og for at kunne styre kunstagnen ordentligt p&aring; grund af b&oslash;lger
eller vind p&aring; land eller langs med kysten.<BR>
Kunstagn med en livlig og levende gang, som kan g&aring; h&oslash;jt i vandet
selv ved langsom indspinning, skal der til. <BR>
Af blink, der h&oslash;rer til blandt de bedste, kan fx n&aelig;vnes: Jensen
Tobis, Flipper, M&oslash;resilda, Filur, Toby, Jensen Pirk, Trumf, og lignende
slanke og vimsende typer i v&aelig;gtklasser fra 3-12 gram. <BR>
Spinnere skal ogs&aring; bruges flittigt, fx: Vibrax str. 1-3, Mepps Aglia
og Black Fury 1-3, Panter 7 gram, Jensen Insect 7 gram, M&ouml;rrum-spinneren
og Droppen 3-12 gram , samt de andre man bruger til elv- og
s&oslash;fiskeriet.<BR>
Det er ikke n&oslash;dvendigt at medbringe vadebukser i bagagen. De er
b&aring;de
tunge, upraktiske og fylder urimelig meget.<BR>
<BR>
<B>Kystfluefiskeri efter fjeld&oslash;rred</B><A NAME="anchor161947"></A>
<BR>
Kystfluefiskeri er i rivende udvikling - ogs&aring; i Gr&oslash;nland, selvom
det m&aring; siges at v&aelig;re en sport forbeholdt specialister og
feinschmeckere.
Men er man i rimelig god tr&aelig;ning med fluegrejet, og i stand til at
opn&aring; rimelige kastel&aelig;ngder og kender fluefiskeriets grundregler,
er det en ualmindelig fascinerende sport i den smukke og dragende kystnatur,
n&aring;r fjeld&oslash;rreden er i havet for at &aelig;de sig tyk.<BR>
Det bedste fiskeri opleves som regel f&oslash;rst i juli i elvmundingerne,
n&aring;r vandet er stigende. P&aring; det tidspunkt fistrer
fjeld&oslash;rrederne
frem og tilbage i ferskvandsudtr&aelig;kket fra elven og er ofte fit for
fight.<BR>
En god standardudrustning til kystfluefiskeri best&aring;r af en stang p&aring;
2,40-3,60 meter (8-12 fod) AFTM klasse 6-7,8-9. Ethvert fluehjul kan i
princippet
anvendes bare det er saltvandsbestandigt, har en ordentlig bremse og kan
rumme mindst 80 meter bagline (Dacron) foruden fluelinen. <BR>
Mest udbredt er brugen af flydeline, WF eller shootinghead og et 2,5-3 meters
forfang. <BR>
Af gode fluer kan fx anbefales: Mickey Finn, Stickleback, Black Palmer,
Tobis, Blue Dun, Blue Dun Grizzly, Zulu Palmer, reje- og krebsdyrimitationer
og streamers, der efterligner lodde eller hundestejle, men ogs&aring; buskede
fluer som opf&oslash;rer sig tovligt i vandet siger visse dage sparto.<BR>
Afs&oslash;g pynter, odder og rev i n&aelig;rheden af elvmundingen s&aelig;rlig
effektivt. Omr&aring;der med muslinge- og stenrev, der bryder overfladen
og markante stenformationer skal afs&oslash;ges s&aelig;rlig grundigt. Fiskeriet
er bedst ved stigende vand, s&aelig;rlig den sidste del af tidevandsstigningen
byder p&aring; det bedste fiskeri, fordi fjeld&oslash;rreden da er p&aring;
kastehold og nusser rundt efter f&oslash;de p&aring; det helt lave vand.<BR>
Tidligt i s&aelig;sonen - i juni og juli - tages fluen ind i lange forholdsvis
hurtige bev&aelig;gelser med sm&aring; pauser, s&aring;
&quot;fjerkr&aelig;et&quot;
af og til f&aring;r lov at dale mod bunden. Senere i s&aelig;sonen kan det
ofte v&aelig;re en fordel at skifte fra streamers, som jo skal minde om
fiskeyngel, til mindre hackle-fluer, der efterligner rejer, sm&aring; krebsdyr,
hundestejle, store tanglopper eller snegle. Farvestr&aring;lende fluer i
hidsige kul&oslash;rer fx r&oslash;dorange, ambulancer&oslash;d og gul er
s&aelig;rlig givtige - det f&aring;r tit fjeld&oslash;rreden til at se
r&oslash;dt!<BR>
Det er sv&aelig;rt at sige noget pr&aelig;cist om de bedste fisketidspunkter,
men is&aelig;r aften- og morgenfiskeriet give gode fangster. P&aring; dette
tidspunkt opholder fjeld&oslash;rreden sig helt n&aelig;r land, og man kan
ligefrem h&oslash;re plask og se &quot;ringe&quot; fra fisk, der m&oslash;ver
rundt p&aring; det helt lave vand. Det allerbedste tidspunkt er dog i den
sidste halvdel af perioden omkring stigende vand. Denne del af tidevandsperioden
f&aring;r ofte fjeld&oslash;rreden i hopla. Her har fluefiskere de optimale
muligheder for at opleve stram line med viltre fisk, der g&aring;r fejl
af rejer, tanglopper eller en anden lille l&aelig;kkerbisken og fluen i
enden af forfanget. <BR>
<BR>
<BR>
<B>Fjeld&oslash;rredfiskeri fra jolle</B><A NAME="anchor162950"></A> <BR>
N&aring;r man fisker fra jolle og driver over rev og pynter, har man en
glimrende mulighed for at afs&oslash;ge kysten - fra s&oslash;siden. Det
er en effektiv form for fiskeri, n&aring;r fjeld&oslash;rreden er i havet
for at &aelig;de, da man kan affiske kyststr&aelig;kningerne og mundingerne,
mens man driver ind over de produktive pladser i bunden af fjorden, hvor
fjeld&oslash;rreden er p&aring; jagt efter f&oslash;de.<BR>
Man kaster i b&aring;dens drivretning, og det skal der selvf&oslash;lgelig
kompenseres for under indspinningen. N&aring;r man finder en god plads,
kan man eventuelt ankre op og l&aelig;gge kast i vifteform ind over det
produktive omr&aring;de. S&aelig;rlig skr&aelig;nter i elvmundingens
n&aelig;rhed
og stenformationer, hvor lavt og dybt vand m&oslash;des skal udforskes.
<BR>
Til fiskeriet anvendes de samme blink, som man bruger til spinnefiskeri
i elv, s&oslash; og p&aring; kysten.<BR>
<BR>
<B>Trolling efter fjeld&oslash;rred</B><A NAME="anchor163989"></A> <BR>
&quot;Tr&aelig;k med blink&quot; efter b&aring;den eller overfladetrolling,
som dette fiskeri ogs&aring; kaldes, er en effektiv form for fiskeri, n&aring;r
fjeld&oslash;rreden er p&aring; &aelig;detr&aelig;k i saltvand.<BR>
I stedet for at kaste ud og spinne ind 300 gange, er det lettere at tr&aelig;kke
blink 20-40 meter bag jollen, mens man sejler i g&aring;tempo. <BR>
Man kan udm&aelig;rket fiske med 2-4 st&aelig;nger p&aring; samme tid -
1 eller 2 p&aring; hver sin side af b&aring;den med hvert sit blink fx et
Toby blink p&aring; 7-18 gram, en Tasmanian Devil eller en sort og gr&aring;
Rapala-wobler p&aring; 7-9 cm, en lille Nils Master wobler eller m&aring;ske
en spinner. I realiteten er blink og spinnere til form&aring;let de samme
som dem man bruger til kystfiskeri. Det samme g&aelig;lder stang, hjul,
og line.<BR>
Blink og woblere kastes 20-40 meter bag b&aring;den. Forskellige blink og
spinnere afpr&oslash;ves, mens man zig-zagger frem og tilbage langs kysten
Mange kilometer indbydende kystlinje afs&oslash;ges hurtigt. <BR>
Under fiskeriet er det vigtigt at s&oslash;rge for, at kunstagnen g&aring;r
&quot;rigtigt&quot; i b&aring;dens k&oslash;lvand. Kig p&aring; stangspidsen.
Hvis den dikker, g&aring;r blink, spinner eller wobler rigtigt, men st&aring;r
stangspidsen stille har kunstagnen m&aring;ske fanget gr&oslash;de eller
tang, som skal fjernes fra trekrogen. <BR>
Hvis man vil fiske mere effektivt og d&aelig;kke et st&oslash;rre omr&aring;de
og l&aelig;gge en st&oslash;rre spredning p&aring; kunstagnene bag b&aring;den,
er fiskeri med planerboard det helt rigtige.<BR>
Planerboardet findes i forskellige udformninger, men minder i princippet
om en plov, der tr&aelig;kker ud til siden - 20-50 meter og sejler parallelt
med b&aring;den. Det er helt almindeligt, at man fisker med to planerboards
- et p&aring; hver side af b&aring;den. <BR>
Planerboardet er fastgjort til en mast, der rager et par meter op over
b&aring;den,
fordi den snor, som er bundet i planerboardet, skal holdes fri af vandet.
<BR>
N&aring;r planerboardet er sat ud, fires det antal meter af hjulet, som
man &oslash;nsker kunstagnen skal fiske bag b&aring;den. Herefter klemmes
fiskelinen fra hjul og stang i en lineclips og s&aelig;ttes p&aring;
planerboardsnoren.
<BR>
S&aring; snart man giver line p&aring; hjulet, vil lineclipsen glide ud
ad planerboardsnoren, og man kan p&aring; den fikse vis selv bestemme, hvor
langt ude eller n&aelig;r b&aring;den, lineudl&oslash;seren og hermed ogs&aring;
hvor kunstagnen skal fiske. Herefter justeres bremsen p&aring; hjulet -
den m&aring; ikke st&aring; for h&aring;rdt og skal st&aring; s&aring; stramt,
at linen ikke tr&aelig;kkes af hjulet p&aring; grund af vandpresset. <BR>
Lad gerne knarren p&aring; hjulet v&aelig;re sl&aring;et til. Den er god
bidmelder, hvis man ikke selv er opm&aelig;rksom, i det br&oslash;kdel af
et sekund fisken hugger. <BR>
Stangen s&aelig;ttes i en holder, og linen strammes op. Resten af
st&aelig;ngerne
g&oslash;res parate til fiskeri p&aring; samme vis, da intet er til hinder
for, at man fisker med flere lineudl&oslash;sere p&aring; planerboardsnoren
p&aring; samme tid. Det er faktisk meningen!<BR>
Nu g&aelig;lder det bare om at opspore de sultne fjeld&oslash;rreder, mens
man sejler i g&aring;tempo langs kysten.<BR>
Pludselig b&oslash;jer stangen som et suppeh&aring;r, en fjeld&oslash;rred
er g&aring;et i f&aelig;lden.<BR>
Fjeld&oslash;rreden, der er kroget, vil som regel straks g&aring; op til
overfladen. S&aring; f&oslash;lger den p&aelig;nt med det f&oslash;rste
stykke, hvis den ikke stikker af i et vildt udl&oslash;b. Det kan variere
fra fisk til fisk.<BR>
Inden fjeld&oslash;rreden landes, skal d&aelig;kket ryddes for grej, s&aring;
intet er i vejen. N&aring;r fisken n&aelig;rmer sig b&aring;den, vil den
ofte fors&oslash;ge endnu et udl&oslash;b - et sidste desperat fors&oslash;g
p&aring; at slippe tilbage i friheden.<BR>
L&aelig;g et j&aelig;vnt pres p&aring; fisken, og lad den cirkle rundt langs
b&aring;dsiden, til den har rendt det gale af sig. Styr den s&aring; ind
i landingsnettets masker med hovedet f&oslash;rst og l&oslash;ft kalorius
ombord i b&aring;den. <BR>
Et stort landingsnet er det sikreste landingsredskab. Rammen skal have en
diameter p&aring; i hvert fald en meter, og netposen skal v&aelig;re dyb.<BR>
Rens altid dagens f&oslash;rste fjeld&oslash;rred med det samme og studer
dens maveindhold. Her finder man sikre fingerpeg i retning af, hvad
fjeld&oslash;rreden
spiser, og hvilken taktik og kunstagn, man skal v&aelig;lge.<BR>
<BR>
<B>Isfiskeri efter fjeld&oslash;rred</B><A NAME="anchor165274"></A> <BR>
Isfiskeri efter fjeld&oslash;rred er en n&aelig;sten uudforsket metode at
fange den sp&aelig;ndende fisk p&aring;, n&aring;r de overvintrer i de
gr&oslash;nlandske
s&oslash;er, som ikke bundfryser. Det er ellers et fiskeri, som har vundet
stor udbredelse i nordlige Skandinavien og Canada, men som endnu ikke har
bredt sig med samme entusiasme i det gr&oslash;nlandske. <BR>
Til fiskeriet bruges en hel speciel stang - en s&aring;kaldt pimpelstang
- der best&aring;r af en kort klinge p&aring; halvmeters l&aelig;ngde, som
har et h&aring;ndtag og et lille hjul monteret. <BR>
Hvis man vil pr&oslash;ve dette fiskeri skal grejet anskaffes hjemmefra,
da det ikke forhandles i Gr&oslash;nland. Men man kan nu ogs&aring; klare
sig med spinnegrejet, hvis det skulle v&aelig;re - det eneste man skal skifte
ud er linen, som ikke b&oslash;r v&aelig;re tykkere end 0,20 mm.<BR>
Der findes et utal af jigs og pirke i forskellige udformninger og farver
p&aring; 2-12 gram p&aring; markedet, der er velegnet til fiskeriet. De
fleste af isfiskepirke er udstyret med en lille tavs over krogen, som kan
agnes op med fx. Power Bait, en reje eller evt. lakse&aelig;g af den slags
man kan k&oslash;be p&aring; d&aring;se. Ligegyldig hvilken agntype der
v&aelig;lges, g&aelig;lder det f&oslash;rst om at finde fjeld&oslash;rrederne
og lokke dem til hug. <BR>
Ofte vil man finde fjeld&oslash;rrederne n&aelig;r s&oslash;ens dybe partier,
ud for till&oslash;b til s&oslash;en eller i n&aelig;rheden af underjordiske
kildev&aelig;ld. Ofte m&aring; man pr&oslash;ve forskellige pladser f&oslash;r
man har opsporet fiskene - men er den f&oslash;rste sn&oslash;ret, er der
som regel andre i n&aelig;rheden.<BR>
Udover isfiskegrejet har man brug for et isbor. De steder man ikke kan leje
isbor, m&aring; man selv medbringe det. Kontakt de regionale eller lokale
turistkontorer for yderligere oplysninger.<BR>
<BR>
<B>Genuds&aelig;tning</B><A NAME="anchor178565"></A> <BR>
Der er ingen grund til at sl&aring; flere fjeld&oslash;rreder ihjel, end
dem man selv &oslash;nsker at fort&aelig;re. Det er en huskeregel, som enhver
sportsfisker, der bes&oslash;ger Gr&oslash;nland b&oslash;r skrive sig bag
&oslash;ret. <BR>
Fjeld&oslash;rreder som genuds&aelig;ttes uden skrammer, s&aring;r og uden
alt for mange men overlever - for det meste. Men det er vigtigt, at fisken
behandles sk&aring;nsomt, ikke mindst under landing og
krogl&oslash;snings-operationen,
ellers har den ikke mange chancer. <BR>
Under fighten stiger fiskens m&aelig;lkesyre-koncentration i blodet betydeligt
- det kan man mange gange se p&aring; fisken, efter den er landet p&aring;
fx. blodudtr&aelig;dninger ved finnerne og hovedregionen. Fisk, der er i
m&aelig;lkesyrechok, overlever ikke altid, og slet ikke hvis man bare plumper
fisken i vandet. I stedet skal man give fisken &quot;kunstigt
&aring;ndedr&aelig;t&quot;.
Det er let gjort og g&aring;r ud p&aring;, at fjeld&oslash;rredens hoved
holdes op mod str&oslash;mmen, s&aring; der l&oslash;ber frisk vand gennem
g&aelig;llerne. Er vandet stillest&aring;ende f&oslash;res fisken blidt
frem og tilbage i vandet, mens man holder den forsigtigt under bug og hale.
F&oslash;rst n&aring;r g&aelig;llerne igen pumper regelm&aelig;ssigt, giver
man slip p&aring; fisken. Hvis fisken f&oslash;rst f&aring;r kunstigt
&aring;ndedr&aelig;t
p&aring; denne vis, betyder det i de fleste tilf&aelig;lde, at
fjeld&oslash;rreden
genvinder kr&aelig;fterne og overlever. <BR>
Under landingen s&aring; pas p&aring;, at fiskens beskyttende slimlag ikke
beskadiges, n&aring;r fisken landes, og hold aldrig fisk, der skal
genuds&aelig;ttes
i &oslash;jenhulen - det er dyrplageri.<BR>
N&aring;r man har landet de fisk, som man skal have til aftensmad i lejren,
kan det v&aelig;re en fordel at fiske med modhagel&oslash;se kroge. Disse
kroge g&oslash;r i sig selv fiskeriet ekstra sp&aelig;ndende, da man ikke
kan tillade sig at lave fejl, f&oslash;r fisken sl&aring;r sig l&oslash;s.
De modhagel&oslash;se kroge fra fiskens mund med et snuptag, mens almindelige
kroge kr&aelig;ver brugen af krogl&oslash;ser. <BR>
<BR>
Planl&aelig;g fjeld&oslash;rred-eventyret grundigt hjemmefra<A
NAME="anchor180463"></A>
<BR>
Hvis man har helt specielle &oslash;nsker om at bes&oslash;ge fjerne vande,
der ligger langt fra by eller bygd, kan man eventuelt v&aelig;lge at blive
fl&oslash;jet ud p&aring; fiskepladsen af Gr&oslash;nlandsfly. Det er en
oplagt m&aring;de at f&aring; rigtige fiskeeventyr, hvis man er nogle stykker,
der rejser sammen. S&aring; er prisen ogs&aring; overkommelig. S&aring;danne
fiskeekspeditioner b&oslash;r dog planl&aelig;gges til mindste detalje
hjemmefra.
Bl.a. skal der indhentes de n&oslash;dvendige tilladelser og helikopter
eller fly skal bestilles i god tid.<BR>
Hvis man kun har begr&aelig;nset tid til r&aring;dighed (1-2 uger), kan
det anbefales, at man v&aelig;lger at deltage i en f&aelig;rdigpakket tur
som flere rejsebureauer tilbyder. Det sparer ikke kun en masse
planl&aelig;gningstid,
men man ved ogs&aring; hjemmefra, hvad der kan forventes af arrangementet,
da det som regel er gennempr&oslash;vet og af en vis kvalitet. <BR>
<HR><B>HAVFISKERI</B><A NAME="anchor180597"></A> <BR>
<IMG SRC="PHOTO/049.JPG" tppabs="http://www.greenland-guide.dk/gt/photo/049.JPG" WIDTH="188" HEIGHT="125" ALIGN="BOTTOM"
NATURALSIZEFLAG=
"3"><BR>
<BR>
Store helleflyndere, grumme havkatte, herlige torsk i 10-15 kilos klassen,
<BR>
og r&oslash;dfisk med store skelende &oslash;jne samt en r&aelig;kke andre
sp&aelig;ndende arter i uforurenede arktiske farvande, g&oslash;r
Gr&oslash;nland
til et eldorado for havfiskere. <BR>
De mange rovfisk, der holder til ved Gr&oslash;nland har kronede dage, for
farvandene er i bogstaveligste forstand et sm&aelig;kfyldt spisekammer.
Her er spr&aelig;llevende med ammasetter (lodder), krebsdyr, rejer, store
tobis - ja n&aelig;sten godt fra havet. <BR>
Mange steder i det gr&oslash;nlandske er havfiskeriet med stang, hjul og
line s&aring; godt som uudforsket. Hver eneste tur kan byde p&aring;
overraskelser.
Men manglen p&aring; viden og erfaring omkring fiskeriet kan desv&aelig;rre
ogs&aring; v&aelig;re et af problem for bes&oslash;gende sportsfiskere,
da man kun f&aring; steder har sat system i fiskeriet og optegnet de mest
produktive pladser. At udforske og kortl&aelig;gge de tusindvis af produktive
pladser som er spredt ud over den store &oslash;, er ogs&aring; et stort
og n&aelig;sten uoverskueligt arbejde, men der g&oslash;res meget lokalt
i det gr&oslash;nlandske for at opspore de bedste havfiskepladser og
-omr&aring;der
til gavn for tilrejsende havfiskere. <BR>
Havet omkring Gr&oslash;nland er b&aring;de stort og dybt. Dybder p&aring;
400-600 meter er ikke s&aring; us&aelig;dvanlige, men det er heldigvis ikke
her det meste sportsfiskeri praktiseres. St&oslash;rstedelen af havfiskeriet
foreg&aring;r p&aring; dybder p&aring; 20-90 meter. Indimellem er det
n&oslash;dvendigt
at kunne affiske st&oslash;rre dybder p&aring; 150 meter eller mere, fx.
hvis man g&aring;r efter r&oslash;dfisk og grov havkat.<BR>
<BR>
<B>Havfiskegrej</B><A NAME="anchor184165"></A> <BR>
Langt det meste sportsfiskeri i havet ved Gr&oslash;nland foreg&aring;r
med pirke p&aring; 150-400 gram. Det er vigtigt med kraftigt grej: 20-50
punds st&aelig;nger og multiplikatorhjul som fx. Ambassadeur 10 000, Penn
eller Shimano-hjul i samme st&oslash;rrelse, der kan rumme mindst 200 meter
0,60 mm. nylonline. Hjulet af ovenn&aelig;vnte type er robuste og udstyret
med bremser, der er tiptop i orden. Bremsen p&aring; hjulet m&aring; nemlig
aldrig g&aring; i hug eller uregelm&aelig;ssigt, n&aring;r den uds&aelig;ttes
for et j&aelig;vnt tr&aelig;k. Hvis det er tilf&aelig;ldet skal bremseskiverne
skiftes eller hjulet til eftersyn. Havfiskelinen skal enten v&aelig;re p&aring;
0,50-0,60 mm nylon line eller 30-70 punds Dacron, eller spunden line som
det ogs&aring; hedder eller den nye Kevlarline, er et endnu bedre valg.
Fordelen ved den spundne line og Kevlarlinen er, at den n&aelig;sten ikke
er elastisk. Selv n&aring;r man fisker p&aring; 150 meter vand, har man
s&aring; meget &quot;Fingerspitzgef&uuml;hl&quot; med pirken i vandet, som
var den lige under k&oslash;len. <BR>
Nylonline er derimod elastisk og giver sig faktisk meget - 20-50%. Af den
grund har man sv&aelig;rt ved at fornemme de forsigtige nap, n&aring;r man
fisker p&aring; dybder over 50 meter.<BR>
Nogle havfiskere foretr&aelig;kker at bruge heltrukket st&aring;lwire-line,
men det er kun n&oslash;dvendig p&aring; dybder over 150-200 meter. Wiren
er meget tynd i forhold til styrken, og fanges derfor n&aelig;sten ikke
af str&oslash;mmen. Den er desuden helt uelastisk og giver sig ikke en
t&oslash;ddel,
s&aring; man har altid god kontakt med agnen i enden af linen. Problemet
med st&aring;lwire er bare, at den har tendens til at kinke - og sker det
- kn&aelig;kker wire meget let.<BR>
Ligegyldig hvilken linetype man foretr&aelig;kker, s&aring; medbring ekstra
line fx. 300-500 meter hjemmefra, s&aring; linen p&aring; hjulet kan skiftes,
hvis det skulle blive n&oslash;dvendigt. Nylonline forhandles ikke alle
steder i Gr&oslash;nland og det kan fx. v&aelig;re sv&aelig;rt at f&aring;
lige pr&aelig;cis den linetykkelse man leder efter.<BR>
De fleste havfisk ved Gr&oslash;nland er ikke videre kr&aelig;sne, n&aring;r
de er i hugget, men s&oslash;lv og farvestr&aring;lende pirke sl&aring;r
sj&aelig;ldent fejl.<BR>
Pirke s&aelig;lges mange steder lokalt, men de er forholdsvis dyre og kan
let koste 90-120 kroner stykket. Og selvom pirke vejer godt til i bagagen,
s&aring; regn med at miste et par pirke p&aring; hver dagtur. Det kan derfor
anbefales, at et godt arsenal af pirke p&aring; 100-400 gram medbringes
- som kan d&aelig;kke det fiskeri, man kommer ud for. <BR>
Det er kun sj&aelig;ldent man har brug for pirke over 300 gram, og i de
fleste fjorde har man ingen problemer med at &quot;holde&quot; bunden med
200 grams pirke, og vide at man fisker der. Kun i den heftigste periode
af tidevandsvendingen har man brug for pirke over 300 gram for at fiske
ved bunden, hvor mange rovfisk i &oslash;vrigt foretr&aelig;kker at opholde
sig, n&aring;r str&oslash;mmen l&oslash;ber st&aelig;rkest. Det er altid
en god id&eacute; at skifte krogen p&aring; k&oslash;bepirkene ud med trekroge
i st&oslash;rrelse 6-8/O. Disse kroge er solide og kan klare h&aring;rdere
belastninger, og det er der brug for, s&aelig;rlig n&aring;r der er helleflynder
i sigtekornet. <BR>
Husk oph&aelig;ngere i grejboksen - og brug dem flittigt. I Gr&oslash;nland
kan oph&aelig;ngere bruges til det meste havfiskeri - med eller uden agn.
Norske gummimak, Red Gill, lyskroge, Eddystone Eel og lignende er glimrende,
og giver en ekstra chance for gevinst, men da der i de gr&oslash;nlandske
farvande, er mulighed for virkelig grov fisk, skal man ikke fiske med mere
end en eller allerh&oslash;jst to oph&aelig;ngere. Hugger en dubl&eacute;
torsk p&aring; 2 gange 10 kilo, er s&aring;dan en dynamisk duo mere end
vanskelig at f&aring; til overfladen, selv for den mest erfarne havfisker.<BR>
Mange v&aelig;lger at fiske med agnet oph&aelig;nger. En fiskestrimmel fra
ulk, torsk eller anden fisk s&aelig;ttes p&aring; krogen, s&aring; det blottede
k&oslash;d vimrer frit i str&oslash;mmen efter pirken. En strimmel k&oslash;d
p&aring; 5-15 centimeter sk&aelig;res ud af fisken, der bruges til agn.
Strimlen skal v&aelig;re tilspidset og mere tyk i den ene ende end i den
anden, s&aring; agnstykket n&aelig;rmest minder om en spids vimpel. Den
tykke ende af strimlen s&aelig;ttes fast i pirkens trekrog. I vandet vil
fiskestrimlen dingle og lokke som en hale p&aring; pirken. Ikke kun med
de vimsende bev&aelig;gelser i str&oslash;mmen, men ogs&aring; med sin lugt.
Denne fiskemetode er meget udbredt og ogs&aring; et velkendt trick, der
bruges flittigt af lokale af snelle- og h&aring;ndlinefiskere.<BR>
Stangb&aelig;lte er ikke n&oslash;dvendigt, men det er alligevel godt at
have et med i bagagen hjemmefra, hvis en 100 kilos helleflynder er p&aring;
krigsstien. Havfiskeri p&aring; dybder omkring 40-80 meter kan v&aelig;re
anstrengende og tungt, og her kan et stangb&aelig;lte v&aelig;re behageligt
at bruge - ikke mindst lysken bliver temmelig &oslash;m efter f&aring; timers
fiskeri.<BR>
En grejboks er n&oslash;dvendig for havfiskeren. Dels har man et sikkert
sted til opbevaring af pirke, oph&aelig;ngere, svirvler, linespoler, tang,
kniv og andre sm&aring;ting. Og dels kan man let finde frem til det, man
har brug for lynhurtigt. P&aring; st&oslash;rre fiskeekspeditioner til havs
er der altid tendens til, at ting forsvinder, netop n&aring;r man skal bruge
dem. Hvis grejer og sm&aring;ting har en fast plads i en boks, er de lettere
at finde - i hvert fald i teorien! <BR>
Husk varmt t&oslash;j. Vejret i Gr&oslash;nland kan skifte meget og hurtigt
- ikke mindst p&aring; havet. Fra sommer og sol til vintervejr p&aring;
mindre end en time! Visse sommerdage kan man op til midt p&aring; dagen
fiske i skjorte&aelig;rmer, mens det pludselig hen p&aring; eftermiddagen
bliver s&aring; bidende koldt, at man m&aring; if&oslash;re sig tr&oslash;je,
termot&oslash;j og jakke.<BR>
P&aring; overkroppen er det bedst at v&aelig;re if&oslash;rt flere lag tyndt
t&oslash;j end en tyk sweater, da det er luften mellem lagene, der isolerer.
Termot&oslash;j og fiberpels er ideelt til form&aring;let. Det fylder ikke
kun mindre end almindeligt t&oslash;j i bagagen, men det holder ogs&aring;
langt bedre p&aring; varmen. Samme isolerende egenskaber har sweatere af
uld eller bomuld. Udover 2-3 lag t&oslash;j indvendig er et godt gammeldags
s&aelig;t regnt&oslash;j n&aelig;sten altid v&aelig;rdsat - dels er det
vind- og vandt&aelig;t og dels sker der ikke noget ved, at der kommer skidt
og snavs eller fiskeslim p&aring; bekl&aelig;dningen. <BR>
Ofte vil havfiskeren have behov for at have et til to lag under fiskebukserne,
fx. lange underbukser og eventuelt termobukser. Hvis det bl&aelig;ser eller
f&oslash;les r&aring;koldt, er det godt at have et vind- og vandt&aelig;t
s&aelig;t overtr&aelig;ksbukser ved h&aring;nden, der b&aring;de isolerer,
men ogs&aring; kapsler kroppen af for kulden. <BR>
Det kan v&aelig;re koldt om fingrene, og der er n&aelig;sten intet v&aelig;rre,
n&aring;r man skal fiske koncentreret. Neopren-handsker er et godt valg
og holder p&aring; varmen, ogs&aring; selvom de bliver v&aring;de. Uldhandsker
er et glimrende alternativ.<BR>
Glem ikke hue eller hat og halst&oslash;rkl&aelig;de. N&aring;r vinden kommer
direkte fra indlandsisen, er det koldt om &oslash;rene.<BR>
Varmt fodt&oslash;j er n&oslash;dvendigt. Gummir&oslash;jser er det
d&aring;rligst
t&aelig;nkelige, da de overhovedet ikke isolerer. Det ideelle fodt&oslash;j
er vandt&aelig;tte l&aelig;derst&oslash;vler, som er et par numre for store,
og som levner plads til 1-2 par termo- eller uldsokker.<BR>
<BR>
<B>Pirkefiskeri</B><A NAME="anchor188770"></A> <BR>
Der er ingen finurligheder i det gr&oslash;nlandske pirkefiskeri. N&aring;r
pirken har n&aring;et bunden, laves sm&aring; n&oslash;kkebev&aelig;gelser
med stangspidsen. Der er p&aring; ingen m&aring;de grund til de helt store
armbev&aelig;gelser p&aring; dybder under 30-50 meter. Det er bedre at pirken
sm&aring;hopper og f&aring;r lov til at lokke og blinke i vandet. Drej en
gang imellem et par meter line ind p&aring; hjulet, s&aring; pirken
l&oslash;ftes
et par meter over bunden - og lad den s&aring; falde ned til bunden. P&aring;
dybder over 50 meter skal der laves noget kraftigere pirkebev&aelig;gelser
for at kompensere for linens elasticitet.<BR>
En af de bedste m&aring;der at styre pirkefiskeriet er med den s&aring;kaldte
&quot;tommelfingermetode&quot;. Det er en s&aring;re effektiv m&aring;de
at betjene pirkegrejet, som hurtig er l&aelig;rt: N&aring;r pirken har
n&aring;et
bunden, sl&aring;r man ikke multiplikatorhjulets spole til. I stedet placeres
h&oslash;jre h&aring;nds tommel p&aring; spolen, s&aring; den blokeres og
g&oslash;r det umuligt for linen at l&oslash;be af hjulet. Nu laver man
de karakteristiske pirkebev&aelig;gelser med stangen. Med mellemrum
sl&aelig;kkes
tommelfingerens pres p&aring; spolen, s&aring; linen f&aring;r fril&oslash;b,
og pirken l&oslash;ber mod bunden. Pirk videre efter samme recept en tid.
N&aring;r der er s&aring; meget line ude i vandet p&aring; grund af b&aring;dens
drift og str&oslash;mmodstanden, at man kun har d&aring;rlig kontakt med
pirken, spoles linen p&aring; hjulet, og man begynder forfra.<BR>
<BR>
<B>Medefiskeri med naturlig agn</B><A NAME="anchor189997"></A> <BR>
Medefiskeri med naturlig agn er s&aelig;rlig effektivt, hvis man vil fange
visse fisk ved bunden - dem der f&oslash;rst og fremmest bruger lugtesansen
for at opspore byttet. <BR>
Essensen i dette fiskeri er med andre ord, at fisken skal snuse sig frem
til byttet, der ligger blottet p&aring; en krog p&aring; bunden. Mange
v&aelig;lger
at fiske med en agnet pirk, men hvis man satser p&aring; fx. havkat kan
bundfiskeri med naturlig agn v&aelig;re ekstra givtigt. Havkatten er en
udpr&aelig;get bundfisk, der snuser sig frem til byttet og forsigtigt vurderer,
om det er spiseligt eller ej. Bl.a. muslinger st&aring;r meget h&oslash;jt
p&aring; havkattens liste over favoritf&oslash;de og er en suver&aelig;n
agn. <BR>
Hvis man vil fiske med muslinger kan man samle dem ved lavvande i bunden
af fjordene eller ved havneanl&aelig;g - og det er sj&aelig;ldent noget
problem at samle nok til en dags fiskeri p&aring; en time til halvanden.
Problemet kan derimod v&aelig;re at s&aelig;tte muslingeindmaden p&aring;
krogen, for det bl&oslash;de k&oslash;d sidder d&aring;rligt p&aring;
krogskaftet
og ryger let af. For at forhindre det sker, og for at lave en rigtig godbid
til havkatten, er det en god id&eacute; at medbringe fintmaskede h&aring;rnet
eller bandagenet hjemmefra. H&aring;rnet k&oslash;bes i de fleste
manufakturbutikker.
Alternativet er fintmaskede bandagenet, der forhandles af de fleste
apoteker.<BR>
&Aring;bn 4-8 muslinger, tag indmaden ud og pak den kl&aelig;brige masse
ind i h&aring;r- eller bandagenettet, der agnes op p&aring; en krog, str.
3/O-4/O. i. Det er ikke n&oslash;dvendigt med store agnstykker, for havkatten
foretr&aelig;kker sm&aring; mundfulde p&aring; st&oslash;rrelse med en
valn&oslash;d.
Til fiskeriet kan man ogs&aring; bruge tilspidsede strimler af fisk, fx,
ulk, torsk eller fjordtorsk (uvak) p&aring; 5-15 cm, der f&oslash;res en
eller to gange p&aring; krogskaftet. Den tykke ende skal p&aring; kroge,
s&aring; cirka halvdelen af agnen rager ud over krogspidsen og bev&aelig;ger
sig som en hale i vandet. <BR>
Medefiskeri fra drivende b&aring;d er den mest udbredte metode til
afd&aelig;kning
af st&oslash;rre omr&aring;der, mens fiskeri fra opankret b&aring;d praktiseres
mere sj&aelig;ldent. <BR>
Til medefiskeri kan man snildt g&oslash;re brug af den standardudrustning,
som anvendes til pirkefiskeri.<BR>
Ligesom ved det traditionelle pirkefiskeri g&aelig;lder det om at f&aring;
forfanget og den naturlige agn til at arbejde p&aring; bunden, og det skal
den g&oslash;re hele tiden. <BR>
S&aring; snart forfanget er firet ned til bunden, strammes linen op, s&aring;
man fornemmer loddet i enden af forfanget sl&aelig;ber henover bunden. Med
mellemrum gives line p&aring; hjulet, da str&oslash;mmen og den drivende
b&aring;d efterh&aring;nden l&oslash;fter forfang og agn op i vandet. Nu
og da er man ogs&aring; n&oslash;dt til at rulle line p&aring; hjulet, fordi
man driver op over en skr&aelig;nt eller top. <BR>
De fleste fisk er forsigtige, n&aring;r de hugger. Efter de f&oslash;rste
varsomme nap er registreret, skal man give fisken tid til at sluge agnen.
F&oslash;rst n&aring;r den tager line og sv&oslash;mmer af sted med byttet
i munden, l&oslash;ftes stangen bagover i et behersket modhug. <BR>
Til driftfiskeri er et forfang som paternosterforfanget det mest brugte,
men det kan forbedres, hvis man binder d&eacute;t, som p&aring; tegningen.
Her er blyloddet i bunden af forfanget udskiftet med en pirk, hvor krogen
er fjernet. I stedet monterer man en linetavs p&aring; 10-15 cm, der g&aring;r
ud til den agnede krog. Under fiskeriet skal forfanget studse hen over bunden,
og det g&aelig;lder om ikke at lave for store armbev&aelig;gelser -
n&aelig;rmest
tv&aelig;rtimod. Mange fisk er sky fx. havkatten og pr&oslash;vesmager agnen,
f&oslash;r den sluger mundfulden p&aring; krogen. Giv fisken tid og bliv
ikke for ivrig, n&aring;r de f&oslash;rste nap fornemmes. Sl&aring; i stedet
koldt vand i blodet og lad fisken f&aring; lidt tid, f&oslash;r man laver
et hurtigt men behersket modhug, s&aring; krogen f&aring;r fat i fiskens
mund.<BR>
Glidetaklet bruges til fiskeri fra opankret b&aring;d. Taklet adskiller
sig fra paternosterforfanget ved at fisken kan tage agnen uden at m&aelig;rke
modstand fra blyloddet. N&aring;r en fisk tygger forsigtigt p&aring; agnen,
bliver blyloddet liggende p&aring; bunden, og fisken m&aelig;rker ikke nogen
modstand, n&aring;r den l&oslash;fter agnen p&aring; krogen op fra bunden.<BR>
<BR>
<B>Udtr&aelig;tning og landing</B><A NAME="anchor191409"></A> <BR>
N&aring;r fisken er f&aelig;ldet og solidt kroget, skal den have mulighed
for at rase ud. Hold hele tiden stram line, og begynd at &quot;pumpe&quot;
fisken mod overfladen. H&aelig;v stangen op ad i en j&aelig;vn bev&aelig;gelse,
s&aring; det ukendte l&oslash;ftes op fra dybet, og spol s&aring; line p&aring;
hjulet, mens stangen s&aelig;nkes. Forts&aelig;t med denne pumpebev&aelig;gelse,
men v&aelig;r parat til at give line og justere hjulets bremse, hvis fisken
g&oslash;r modstand. Metoden er n&oslash;dvendig at mestre for kunne lande
storfisk. Det er samtidig en god metode til at f&aring; selv sm&aring;
duellanter
op fra dybt vand, for der l&aelig;gges alt for mange armkr&aelig;fter i
at k&oslash;re fisken op p&aring; hjulet..<BR>
<BR>
<B>Fiskearter for havfiskeren</B><A NAME="anchor193217"></A> <BR>
<BR>
<IMG SRC="PHOTO/IMAGE2.GIF" tppabs="http://www.greenland-guide.dk/gt/photo/image2.gif" WIDTH="124" HEIGHT="187" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"><BR>
<BR>
<B>Helleflynderen</B>, eller Nataarnaq som den kaldes p&aring;
gr&oslash;nlandsk,
regnes af sportsfiskere for Nordatlantens konge og er en helt formidabel
fisk at f&aring; p&aring; krogen. Helt sikkert det fornemste bytte for
havfiskeren
i Gr&oslash;nland! <BR>
Helleflynderen fanges spredt langs hele vestkysten, men er bl.a. s&aelig;rlig
udbredt i omr&aring;derne ved bankeomr&aring;det Paamiut til Sisimiut og
i Diskobugten.. Den er en gr&aring;dig rovfisk, og en af de fisk som kan
bev&aelig;ge sig frit i forskellige vandlag, fordi den har en
sv&oslash;mmebl&aelig;re.
Selvom helleflynderen er gr&aring;dig, er den en vanskelig fisk at overliste,
da den kun er aktiv i begr&aelig;nsede perioder af d&oslash;gnet. Disse
hugperioder ligger ofte i perioden omkring stigende vand .<BR>
Fisker man for eksempel udensk&aelig;rs kan tidevandet betyde meget for
fangstresultatet. Erfaringer viser i &oslash;vrigt, at man oplever det bedste
fiskeri, n&aring;r str&oslash;mmen mellem sk&aelig;r og smalle fjorde st&aring;r
stille. N&aring;r tidevandsstr&oslash;mmen er p&aring; sit h&oslash;jeste,
s&oslash;ger helleflynderen ofte l&aelig; p&aring; bunden. P&aring; dette
tidspunkt hugger den ikke gerne, men det sker dog.<BR>
Helleflynderfiskeriet for sportsfiskere ved Gr&oslash;nland drejer sig for
det meste om fisk fra 10-60 kilo. St&oslash;rre fisk af slagsen landes dog
j&aelig;vnligt af kroglinefiskerne p&aring; vestkysten og de ryger af og
til ogs&aring; i trawlfiskernes netposer. Her kan det v&aelig;re fisk af
andre proportioner, og monster-flyndere p&aring; omkring 4 meter i l&aelig;ngde
der vejer 100-300 kilo landes hvert &aring;r. <BR>
I hovedreglen finder man dog de store &quot;flyndere&quot; p&aring; over
100 kilo l&aelig;ngere til havs - ofte p&aring; skr&aring;ninger og n&aelig;r
toppe ved de store fiskebanker ud for det sydvest og midtgr&oslash;nlandske
omr&aring;de.<BR>
Helleflynderen er ualmindelig langsomtvoksende, selvom den kan n&aring;
en imponerende st&oslash;rrelse. Det har bl.a. vist sig, at fisken f&oslash;rst
k&oslash;nsmoden, n&aring;r den er 10-15 &aring;r. Da er den omkring en
meter lang og vejer cirka 10-15 kilo. <BR>
Gydningen foreg&aring;r p&aring; 300-1000 meter vand - fra december til
maj. &AElig;ggene stiger efter kl&aelig;kningen op mod overfladen, og ungerne
lever pelagisk p&aring; cirka 100 meters dybde.<BR>
Umiddelbart efter legen vandrer helleflynderen ind p&aring; lavere vand
for at fr&aring;dse i de store f&oslash;deforekomster n&aelig;rmere kysten.
Her &aelig;der den overdimensionerede fladfisk torsk, h&aring;ising, fjordtorsk
(uvak), laks og ogs&aring; gerne fjeld&oslash;rred<BR>
Helleflyndere p&aring; 10-50 kilo vandrer ofte helt ind i bunden af fjordene.
Og fra midt i juni til oktober har fisk af ovenn&aelig;vnte st&oslash;rrelse
en fork&aelig;rlighed for at opholde sig p&aring; skr&aelig;nter ud for
ferskvandsudl&oslash;b, hvor der er aflejringer af sand eller grus.<BR>
Hvis man er blandt de heldige og er p&aring; dette rette sted p&aring; det
rette tidspunkt, kan man 10 meter under k&oslash;len pludselig skimte omridset
af en stor fladfisk, der glider lige s&aring; elegant og graci&oslash;st
hen over det lyse sand eller grusbunden. Flere lokale linefiskere kan berette
om, hvordan de har set sofabords-store helleflyndere sv&aelig;rme rundt
p&aring; lavt vand, mens fjeld&oslash;rrederne n&aelig;sten hopper ud af
vandet af skr&aelig;k og r&aelig;dsel. Ser man en fisk over bunden, g&aelig;lder
det om at holde godt fast i grejet, bede til Gud og holde krudtet
t&oslash;rt!<BR>
Pirke- og medefiskeri - eller en kombination fra drivende b&aring;d over
de produktive pladser er vejen til helleflynder.<BR>
Agnet pirk bruges meget til dette fiskeri af lokale h&aring;ndline og
snellefiskere,
og er en effektiv metode, fordi fiskestrimlen p&aring; pirkens trekrog giver
pirken en mere livlig gang og spreder et duftspor i vandet. Helleflynderen
er nysgerrig og kombinationen af den blinkende pirk og den vellugtende
k&oslash;dstrimmel,
der lokker i vandet, kan f&aring; grov&aelig;deren til at f&oslash;lge pirken
helt op til f&aring; meter under b&aring;den, f&oslash;r den pludselig langer
til fadet. <BR>
Det er ofte en fordel at v&aelig;lge pirke p&aring; 200-350 gram, der har
en store b&aelig;reflade, og som derfor arbejder livligt i str&oslash;mmen.
Det har ogs&aring; vist sig, at det kan betale sig at lade pirken arbejde
fra bunden og op til midtvandet, hvorefter man atter firer pirken ned til
bunden <BR>
- for s&aring; at gentage proceduren. Helleflynderen er nemlig nysgerrig
af natur og tiltr&aelig;kkes ofte af alt, der opf&oslash;rer sig anderledes
i vandet.<BR>
Man kan optimere pirkefiskeriet ved at montere en oph&aelig;nger,
st&oslash;rrelse
1/O-3/O cirka en halv til en meter oppe over pirken, der agnes med en
fiskestrimmel
p&aring; 5-8 cm. Den bedste agn til dette form&aring;l er fjeld&oslash;rred,
siger gr&oslash;nl&aelig;nderne, men en ulkehale eller en strimmel k&oslash;d
fra torsk eller fjordtorsk (uvak) kan udm&aelig;rket bruges.<BR>
<BR>
<B>Havkatten </B>i Gr&oslash;nland kan blive stor. Der findes tre arter
ved Gr&oslash;nland, nemlig den bl&aring; havkat (Anarhicius denticulutus),
den stribede havkat (Anarhicius lupus) og den plettede havkat (Anarhicius
minor). <BR>
Mange tror, at havkatten er en forslugen og hidsig rovfisk, der jager
uh&aelig;mmet.
Det er helt forkert. Havkatten er nemlig en meget forsigtig fisk, der
fortrinsvis
lever af muslinger, krabber og andre skaldyr, som det frygtindgydende gebis
og de st&aelig;rke k&aelig;ber er som skabt til at knuse. Og skulle der
ryge en tand, n&aring;r havkatten skruer bisserne om et skaldyr, ja s&aring;
sker der ikke noget ved det, fordi fisken skifter t&aelig;nder hvert
&aring;r.<BR>
Havkattens v&aelig;kst er ret langsom i det arktiske - de store havkatte
p&aring; omkring en meters l&aelig;ngde menes at v&aelig;re omkring 20 &aring;r
gamle. <BR>
S&aelig;rlig medefiskeri med naturlig agn og fiskeri med agnet pirk giver
flest fisk. I sidstn&aelig;vnte tilf&aelig;lde fisker man den agnede pirk
med meget langsomme og bl&oslash;de pirkebev&aelig;gelser lige over bunden.<BR>
Lige s&aring; forsigtig havkatten kan hugge - lige s&aring; hidsig og vild
er de, n&aring;r den er sn&oslash;ret, kan den f&aring; stangen til b&oslash;je
i dumpe, men h&aring;rde hug - en sej modstander at f&aring; p&aring;
tomandsh&aring;nd.
Og selvom fisken ikke kan regnes for en hurtigsv&oslash;mmer, s&aring;
k&aelig;mper
den altid bravt for hver centimeter line.<BR>
Pas i &oslash;vrigt p&aring; de store havkattes t&aelig;nder. De kan v&aelig;re
sylespidse, s&aring; de s&aring; let som ingenting bider gennem
l&aelig;derhandsker
og st&oslash;vler. G&oslash;r derfor altid brug af en langn&aelig;bbet tang,
n&aring;r krogen l&oslash;snes fra tands&aelig;ttet.<BR>
Den bl&aring; havkat kan blive op til 35-40 kilo, og den er den st&oslash;rste
af havkatte-arterne. Den er en udpr&aelig;get dybhavsfisk, som ofte
foretr&aelig;kker
dybder over 100 til 600 meter og fanges kun meget sj&aelig;ldent af
sportsfiskere.
Den er som regel m&oslash;rkt bl&aring;lig i farven med utydelige pletter.
K&oslash;det er temmelig vandet, og den er ikke en popul&aelig;r spisefisk
blandt gr&oslash;nl&aelig;nderne.<BR>
Den stribede havkat er mest udbredt og findes p&aring; klippebund, hvor
den lever et ensomt liv med at finde f&oslash;de. Ellers s&oslash;ger den
det meste af tiden skjul i spr&aelig;kker og revner p&aring; bunden. Den
bliver op til 125 cm og 25 kilo og overlistes bedst p&aring; naturlig agn,
men fanges ogs&aring; tit p&aring; pirk og oph&aelig;nger - med eller uden
agn. P&aring; gr&oslash;nlandsk kalder kaldes den stribede havkat Qeeraaraq,
og fisken adskiller sig fra de andre havkattearter ved at leve p&aring;
lavere vand fortrinsvis klippebund.<BR>
Den plettede havkat, eller Qeeraq Milattoq som den hedder p&aring;
gr&oslash;nlandsk,
kan blive stor. Fisk p&aring; 120-140 cm og 30-35 kilo landes j&aelig;vnligt
af kroglinefiskere. Den er udbredt i de gr&oslash;nlandske farvande mod
nord til Upernavik og Ammassalik. <BR>
Verdensrekorden for plettet havkat stammer i &oslash;vrigt fra Gr&oslash;nland.
Ud for Sisimiut blev der i f&oslash;rst i 1980'erne landet en fisk p&aring;
23,35 kilo p&aring; stang og line. Den rekord er endnu aldrig sl&aring;et.<BR>
Den plettede havkat foretr&aelig;kker at opholde sig p&aring; muslingebund
og ogs&aring; en lidt bl&oslash;d bund med enkelte sten. Den er en
udpr&aelig;get
bundfisk, som f&aelig;rdes p&aring; dybder fra 25-600 meter, men findes
oftest p&aring; 100-150 meter, hvor den st&oslash;vsuger bunden for muslinger
krabber, s&oslash;pindsvin.<BR>
<BR>
<B>Torsken,</B> som kaldes Saarullik p&aring; gr&oslash;nlandsk, findes
visse steder i rigelige m&aelig;ngder og den kan blive kolossal i de
gr&oslash;nlandske
farvande. Hvert &aring;r landes der torsk op til 20-30 kilo, og for havfiskeren
er en fisk af den kaliber noget af en udfordring, der siger sparto, for
gr&oslash;nlandske torsk k&aelig;mper altid til ug - uanset st&oslash;rrelsen.
<BR>
Desv&aelig;rre er torskefiskeriet p&aring; Gr&oslash;nland g&aring;et gradvist
tilbage de senere &aring;r, og i visse omr&aring;der er det sparsomt med
den sjove duellant, men der er stadig et utal sp&aelig;ndende og n&aelig;sten
jomfruelige omr&aring;der med store torsk bl.a. i det midtgr&oslash;nlandske
hav- og fjordomr&aring;der fx. ved Sisimiut og videre mod nord.<BR>
Torsken opholder sig det meste af tiden ved bunden, men i Gr&oslash;nland
h&aelig;nder det ikke sj&aelig;ldent, at man finder de popul&aelig;re sportsfisk
i de frie vandmasser. Her er det s&aelig;rlig i kanter af f&oslash;defiskestimer
og knolde med god vandventilation, der holder p&aring; regel torsk i rigelige
m&aelig;ngder. <BR>
S&aring; snart lodderne (ammasetterne) kommer p&aring; gydetr&aelig;f i
de gr&oslash;nlandske fjorde om sommeren, er der torsk i k&oslash;lvandet.
Og s&aring; l&aelig;nge ammasetterne er i nabolaget findes torsken p&aring;
det lavere vand, dvs. 20-80 meter.<BR>
Indensk&aelig;rs og i fjordene findes torsken talrigst p&aring; og n&aelig;r
knolde og toppe p&aring; 40-80 meter vand - ofte st&aring;r fiskene lige
over bunden, s&aring; det g&aelig;lder om at holde et v&aring;gent &oslash;je
med ekkoloddet, og se hvor det tegner fisk.<BR>
Torskefiskeriet indensk&aelig;rs varer som regel til den f&oslash;rste rigtige
frostperiode, herefter s&oslash;ger torsken mod dybere vand. Vinteren igennem
opholder fiskene sig ofte p&aring; dybder p&aring; 150-200 meter og
nedefter.<BR>
Morgen- og aftenfiskeriet samt fiskeriet i perioden omkring stigende vand
er i reglen det mest givtige. Det skyldes bl.a, at f&oslash;defiskestimer
henholdsvis splittes og samles p&aring; disse tidspunkt, og s&aring; har
torsken optimale jagtmuligheder. Og kan man for eksempel opspore toppe,
str&oslash;msteder med god vandventilation og godt med f&oslash;defisk under
k&oslash;len, er der ofte torsk p&aring; kastehold.<BR>
Havomr&aring;derne og fjordsystemerne er store og fiskepladserne mange,
og hvis man &oslash;nsker at opleve et godt torskefiskeri kr&aelig;ves
lokalkendskab.
Selv med lokalkendskab kan det kan alligevel visse dage v&aelig;re sin sag
at opspore torsk af god st&oslash;rrelse. <BR>
N&aring;r det g&aelig;lder torsk er pirkefiskeri den mest udbredte metode.
Agnet pirk og agnede oph&aelig;ngere er et liges&aring; effektivt v&aring;ben,
hvis man vil f&aelig;lde den formidable fighter. <BR>
<B><BR>
R&oslash;dfisk</B> smager herligt og er lidt af en arktisk specialitet.
Der findes 3 arter r&oslash;dfisk ved Gr&oslash;nland, og den st&oslash;rste
af arterne, Sebastes marinus, kan blive op til 1 meter lang og veje op til
10-15 kilo. Fisk af den kaliber regner biologer for at v&aelig;re omkring
60 &aring;r gamle, men dem er der ikke mange af. De fleste r&oslash;dfisk
man fanger har en gennemsnitsst&oslash;rrelse p&aring; et til halvanden
kilo, men uanset st&oslash;rrelsen er det altid en ualmindelig smuk fisk,
som man ikke kan undg&aring; at blive betaget af.<BR>
R&oslash;dfisken er en udpr&aelig;get bundfisk og ynder at opholde sig ved
eller lige over bunden. De st&oslash;rste r&oslash;dfisk fanges i reglen
p&aring; det dybt vand omkring 80-200 meter, og det har i &oslash;vrigt
vist sig, at den vandrer meget op og ned i vandmasserne i l&oslash;bet af
d&oslash;gnet. Men der er undtagelser, og det har vist sig, at selv store
r&oslash;dfisk nu og da ynder at opholde sig p&aring; 20-50 meter vand -
p&aring; helt specielle pladser. R&oslash;dfisken f&oslash;der levende
unger.<BR>
R&oslash;dfisken er en aborrefisk, og den ligner ogs&aring; familiemedlemmet
- i formen, den har de samme skarpe g&aelig;llel&aring;g og spidse pigge.<BR>
V&aelig;r i &oslash;vrigt forsigtig, n&aring;r fisken tages af krogen, for
de spidse pigge og de skarpe g&aelig;llel&aring;g er ikke ufarlige at
sk&aelig;re
eller stikke sig p&aring;.<BR>
R&oslash;dfisk lever prim&aelig;rt af krebsdyr, bl&oslash;ddyr eller rejer
og fanges p&aring; pirk og oph&aelig;nger. Oph&aelig;ngerne er dog fiskens
favorit - s&aelig;rlig de kul&oslash;rte og livlige af slagsen. <BR>
Det kan v&aelig;re sv&aelig;rt at fornemme r&oslash;dfiskens forsigtige
hug, n&aring;r man fisker i 100 meters dybde eller mere. Men s&aring; snart
man m&aelig;rker en varsom rusken i linen, er der sikkert r&oslash;dfisk
p&aring; spil. Vent dog lidt med at rulle pirk og forfang op, og lad tacklet
blive i vandet. P&aring; kort tid bliver der &quot;fuldt hus&quot; - og
hver eneste krog kan v&aelig;re pyntet med hver sin fisk. N&aring;r
r&oslash;dfisken
bekender kul&oslash;r i dybet, har den ikke s&aring; sj&aelig;ldent f&aring;et
dykkersyge p&aring; grund af trykforandringen. &Oslash;jnene st&aring;r
n&aelig;sten p&aring; stilke, og maves&aelig;kken h&aelig;nger ud af munden
p&aring; den flotte r&oslash;dorange fisk. Af den grund kan r&oslash;dfisk
der er fanget p&aring; dybt vand ikke genuds&aelig;ttes p&aring; grund af
tryksyge. V&aelig;r forsigtig n&aring;r r&oslash;dfisken l&oslash;ftes
indebords,
for den drysser let af krogene.<BR>
<BR>
<B>Fjordtorsk</B>, eller uvak som den kaldes p&aring; gr&oslash;nlandsk,
optr&aelig;der talrigt n&aelig;sten overalt i de gr&oslash;nlandske farvande.
Uvakken minder lidt om torsken i udseende, men her holder sammenligningen
op, for den k&aelig;mper langt fra s&aring; godt som den rigtige torsk og
bliver heller n&aelig;r s&aring; stor - sj&aelig;ldent over 3-4 kilo. Man
kan i &oslash;vrigt let skelne mellem de to fisk, for uvakken er mere plump
af udseende, og s&aring; er finnerne mindre og afrundede i forhold til torskens.
Uvakken har ogs&aring; en m&oslash;rkere farve og kan visse steder have
et r&oslash;dligt sk&aelig;r. Derudover har den en m&oslash;rkere sidelinje
en torsken.<BR>
Uvakken finder man som regel p&aring; alle dybder, men den optr&aelig;der
talrigst p&aring; dybder ned til 80 meter. Visse steder er antallet af uvakker
s&aring; overv&aelig;ldende, at de udg&oslash;r et reelt problem for
sportsfiskerne.
Her kan uvakker hugge uoph&oslash;rligt, og hvis andre rovfisk er i farvandet,
levner den forslugne fjordtorsk dem ikke en chance for at komme f&oslash;rst
til pirken eller den naturlig agn.<BR>
<BR>
<B>Hellefisken,</B> kan forveksles med en helleflynder, men den bliver
sj&aelig;ldent
st&oslash;rre end 1 meter og 10-15 kilo. Hellefisken har ogs&aring; en mere
gr&aring;bl&aring; farve - p&aring; begge sider - og er mere slank og symmetrisk
i sin form end sin storebror helleflynderen. Desuden kan den skelnes fra
helleflynderes ved sin lige sidelinje over brystfinnen og s&aring; sidder
venstre &oslash;je placeret lige foran rygfinnen. Hellefisken er en
udpr&aelig;get
arktisk fisk og tr&aelig;ffes ofte pelagisk i de frie vandmasser, hvor
biologerne
antager at den sv&oslash;mmer p&aring; tv&aelig;rs i vandet. <BR>
I sydlige Gr&oslash;nland findes hellefisk is&aelig;r i isfjorde, men den
er mest udbredt i Nordgr&oslash;nland - mod nord til Qaanaaq og
Ittoqqortoormiit.
Hellefisk foretr&aelig;kker de store dybder p&aring; 200-400 meter vand,
ofte p&aring; isfjordens bl&oslash;de og lidt slammede bund. Hellefisken,
som hedder Qalerarik p&aring; gr&oslash;nlandsk, er ikke s&aring; almindelig
en fangst for sportsfiskere, men overlistes nu og da p&aring; specielle
pladser. F&oslash;den best&aring;r fortrinsvis af rejer og sm&aring;fisk.<BR>
Om vinteren fanges hellefisk direkte fra isen med h&aring;ndline og krogline
bl.a. i Ummannaq-omr&aring;det og fra isen i Ilulissat. D&eacute;t fiskeri
m&aring; siges at v&aelig;re en us&aelig;dvanlig udfordring for sportsfiskeren,
der &oslash;nsker en hel speciel isfiske-oplevelse i det arktiske.<BR>
Isfjordsfiskeriet har sin helt specielle charme. Det er en ultimativ form
for fiskeri, der foreg&aring;r om vinteren fra isen blandt andet i Ilulissat.
Her kan man vinteren igennem tage p&aring; tur med lokale fiskere og f&aring;
en ultimativ oplevelse p&aring; hundesl&aelig;de og lande hellefisk fra
isen. Hellefisken vejer 10-15 kilo i gennemsnit og er et pr&aelig;gtigt
bytte at lokke p&aring; afveje - og den er underlig nok en af de fisk, som
det endnu ikke har v&aelig;ret mulig at aldersbestemme, fordi den lever
ved en konstant temperatur.<BR>
<BR>
<B>Havkal, </B>eller Gr&oslash;nlandshaj, som sportsfiskere ynder at kalde
den underlige skabning lever p&aring; dybder fra 200-600 meter. Den er
Gr&oslash;nlands
st&oslash;rste fisk og kan blive op til 6,5 meter lang. Havkalen er en stor
brun haj. Den er alt&aelig;dende, men f&oslash;den best&aring;r hovedsagelig
af fisk og &aring;dsler. Da Gr&oslash;nlandshajen, som gr&oslash;nl&aelig;nderne
i &oslash;vrigt kalder Eqalussuaq, ser meget d&aring;rligt benytter den
prim&aelig;rt sin lugtesans for at finde sin f&oslash;de. <BR>
Gr&oslash;nlandshajen er udbredt i flere af de store fjordsystemer mod nord
til Quaanaaq og Danmarkshavn, men kun f&aring; steder fiskes der efter den
mystiske skabning, som er s&aelig;rlig kendt for sin fine lever, der
gennemsnitlig
vejer 20-25 kilo. For sportsfiskere er den ikke nogen fremragende og hurtig
fisk, men lever i stedet helt op til sit latinske navn &quot;somnious&quot;,
der betyder: &quot;det s&oslash;vnige&quot;. De sportsfiskere, som har dystet
med en s&aring;dan karl siger for det meste, at det n&aelig;sten er som
at have en tung s&aelig;k kartofler i den anden ende af linen, men den er
nu alligevel fascinerende at overliste , for de sportsfiskere, som &oslash;nsker
noget mere specielt - og mest af alt p&aring; grund af sin enorme
st&oslash;rrelse.
<BR>
Havkalen har ofte faste pladser, den s&oslash;ger hen til for at spise.
Erfaringer fra Norge siger, at det derfor er en fordel at koncentrere fiskeriet
om bestemte pladser, og at man skal forfodre f&oslash;r og under fiskeriet.
Til det form&aring;l er en gammel kartoffels&aelig;k med friskkv&aelig;rnet
fisk, der er iblandet hvaltran, s&aelig;lsp&aelig;k eller fiskeolie - lige
hvad der t&aelig;nder havkalens appetit. Forfodret i kartoffels&aelig;kken
fires ned sammen med ankret p&aring; 200-300 meter vand eller mere. Her
vaskes indholdet af s&aelig;kken langsomt ud i vandet, og der dannes et
duftspor, som lokker havkalen til. For at duftsporet kan holde sig konstant
skal der laves en ny portion forfoder efter et par timers fiskeri.<BR>
Havkalen kan blive stor, men i de fleste tilf&aelig;lde kan man klare sig
med forholdsvis lette grejer. En 30-50 punds stang og et hjul, der kan rumme
en passende linekapacitet, fx. Penn 6/O-10/O, men ethvert multiplikatorhjul,
der kan rumme mellem 300-600 meter 0,60 mm line kan bruges. <BR>
Da der fiskes p&aring; dybt vand, er spunden line (Dacron), Kevlarline eller
wireline ofte en fordel, da man har st&oslash;rre f&oslash;lsomhed med de
f&oslash;rste forsigtige hug. I enden af linen er der brug for et wireforfang
p&aring; 5-7 meter. Riggen bindes af to stykker 200-kilos wireforfang: 1,5
meter wire med krogen, der kobles til en svirvel som s&aring; f&oslash;lges
af endnu 3-5 meter wire. Den indskudte kobling, som svirvlen i realiteten
er, hindrer at linen kinker under fiskeriet, og wiren filtrer sig sammen.<BR>
V&aelig;lg en enkeltkrog i st&oslash;rrelse 10/O-12/O, der agnes med
hvalk&oslash;d,
s&aelig;lsp&aelig;k, fiskestykker eller r&aring;ddent k&oslash;d - og gerne
med en ordentlig luns!<BR>
Havkalen er ikke kendt for sin kampvilje, alligevel kan det v&aelig;re
n&oslash;dvendigt
med stangb&aelig;lte og skuldersele, n&aring;r en 3 meters haj skal op fra
300 meters dybde. <BR>
Havfiskeri efter Gr&oslash;nlandshaj kan arrangeres for de sportsfiskere,
der er interesserede i det. Turen kr&aelig;ver dog meget planl&aelig;gning
hjemmefra. Og det skal ikke v&aelig;re nogen hemmelighed, at der er meget
lidt viden og erfaring at tr&aelig;kke p&aring; lokalt for de sportsfiskere,
der &oslash;nsker at v&aelig;re pionere inden for dette fiskeri. En ekspedition
efter Gr&oslash;nlandshaj vil ofte v&aelig;re lettest at tilrettel&aelig;gge
for en lille gruppe entusiaster, der sammen hyrer en b&aring;d en periode.<BR>
<BR>
<B>H&aring;isingen</B> er som uvakken en af de fisk, der ofte landes, n&aring;r
man st&aring;r til s&oslash;s p&aring; havfiskeri. H&aring;isingen minder
om den almindelige ising, og den kan blive stor - 3-4 kilo er ikke unormalt.
H&aring;isingen regnes ikke for en s&aelig;rlig god spisefisk, da dens
k&oslash;d
er vandet, men den smager faktisk ikke d&aring;rligt, hvis fileterne fra
fisken udvandes med salt en dags tid, s&aring; noget af v&aelig;sken
tr&aelig;kkes
ud af k&oslash;det.<BR>
H&aring;isingen er gr&aring;dig, har en stor mund og kan let finde p&aring;
at sluge en 300 grams pirk i en mundfuld - eller s&aring; godt som - og
den fanges b&aring;de p&aring; pirk og oph&aelig;nger med eller uden agn
samt p&aring; bundfiskeri med naturlig agn. <BR>
<BR>
<B>Andre fisk for sportsfiskere</B><A NAME="anchor195185"></A> <BR>
Havfiskeri rummer altid overraskelser, og man ved aldrig med sikkerhed,
hvad der hugger i den anden ende af linen. Det er ogs&aring; tilf&aelig;ldet
i det arktiske, hvor der udover de ovenn&aelig;vnte arter nu og da ogs&aring;
er andre sp&aelig;ndende duellanter tilstede i de gr&oslash;nlandske
farvande.<BR>
Fors&oslash;gsfiskeri i Sydgr&oslash;nland har fx. afsl&oslash;ret, at den
nordatlantiske tun fra tid til anden opholder sig i sydgr&oslash;nlandske
farvande i kortere perioder. Tunen tr&aelig;kker ofte langt til havs, og
det er den lune Golfstr&oslash;m kan transporterer dem s&aring; langt mod
nord.<BR>
Den nordatlantiske tun er en sp&aelig;ndende sportsfisk. Den bliver stor
- op til 400 kilo og er en fabelagtig fighter. Men kendskabet til tunens
tilstedev&aelig;relse ved Gr&oslash;nland er meget beskeden p&aring; nuv&aelig;rende
tidspunkt.<BR>
Sildehajen er en anden sp&aelig;ndende sportsfisk, som fors&oslash;gsfiskeri
har afsl&oslash;ret findes i de farvandene omkring Gr&oslash;nland - og
s&aelig;rlig i det sydgr&oslash;nlandske. Den er ligesom tunen glad for
varmt vand, og n&aring;r den er p&aring; bes&oslash;g er det ofte fordi
den er kommet p&aring; afveje med den lune Golfstr&oslash;m. Men alene
tilstedev&aelig;relsen
af den pr&aelig;gtige sportsfisk i Sydgr&oslash;nland kan nok f&aring; mange
havfiskere til at f&aring; fiskefeber - hvis de alts&aring; ikke har det
p&aring; forh&aring;nd.<BR>
I perioder er der ogs&aring; store sild, som kommer n&aelig;r land og i
fjordene. Det foreg&aring;r s&aelig;rlig i Sydgr&oslash;nland i sensommeren.
Her er det periodisk ogs&aring; muligt under varme somre at st&oslash;de
p&aring; sej og lubber p&aring; afveje, men disse arter til
sj&aelig;ldenhederne.<BR>
Ulken er meget almindelige i de gr&oslash;nlandske farvande, og de bliver
store. Der findes flere arter, og visse steder er ulken mest af alt en plage
ligesom uvakken. Ligegyldig hvad man g&oslash;r, kan man n&aelig;sten ikke
slippe for de forslugne fisk, der hugger i et v&aelig;k. Ulken er en
v&aelig;rdsat
spisefisk i Gr&oslash;nland. Gr&oslash;nl&aelig;nderne koger suppe p&aring;
fisken eller steger halerne p&aring; panden.<BR>
Lodde eller ammasset som den kaldes p&aring; gr&oslash;nlandsk, er en af
de v&aelig;sentligste f&oslash;defisk i de gr&oslash;nlandske farvande om
sommeren. Ammassetten bliver op til 15 cm lange, og den lille laksefisk
er er meget udbredt langs kysterne p&aring; det lave vand. I juni s&oslash;ger
den ind til de sandede kyster for at gyde. Da kan havet n&aelig;sten koge
af de sm&aring; blanke fisk, der n&aelig;sten sl&aring;s om at springe op
p&aring; land i k&aring;dhed over legen. I k&oslash;lvandet f&oslash;lger
stort set samtlige af de gr&oslash;nlandske rovfisk. Ammasetten har i
&aelig;ldre
tid haft stor betydning for gr&oslash;nl&aelig;ndernes ern&aelig;ring og
sundhed. Den lille fisks indhold af kalk og olie er bestemt til 18%, hvilket
g&oslash;r den til en lille vitaminbombe i det arktiske milj&oslash;.
Ammassetten
var tidligere s&aring; vigtig for &oslash;stgr&oslash;nl&aelig;nderne, at
de har opkaldt deres st&oslash;rste by efter fisken: Ammassalik.<BR>
Tobisen er ogs&aring; en meget udbredt f&oslash;defisk i fjordsystemerne
og findes ofte i relativt store m&aelig;ngder - ofte p&aring; helt specielle
pladser afh&aelig;ngig af vejr og vind. <BR>
<BR>
Ud over de n&aelig;vnte arter findes ogs&aring; en lang r&aelig;kke meget
sj&aelig;ldne dybhavsfisk i de gr&oslash;nlandske farvande. De fleste af
dem opholder sig dog p&aring; dybder, som man n&aelig;sten ikke kan komme
ned p&aring; med almindeligt havgrej. Desuden er det mindre fisk -
m&aelig;rkelige
skabninger - som ikke kan regnes for sportsfisk i g&aelig;ngs forstand.
Interesserede b&oslash;r k&oslash;be bogen &quot;Fisk i gr&oslash;nlandske
farvande&quot;, der er skrevet af J&oslash;rgen G. Nielsen og J&oslash;rgen
Bertelsen. Bogen findes b&aring;de p&aring; gr&oslash;nlandsk, dansk og
engelsk og s&aelig;lges i de fleste gr&oslash;nlandske boghandlere.<BR>
<BR>
<B>B&oslash;lger, vind og vand</B><A NAME="anchor196473"></A> <BR>
Selvom de gr&oslash;nlandske fjorde p&aring; Vestkysten &aring;bner op til
det forbl&aelig;ste Davis Str&aelig;de, foreg&aring;r det meste havfiskeri
alligevel indensk&aelig;rs - i og lige uden for fjordene og
sk&aelig;rg&aring;rden,
hvor det som regel er muligt at finde l&aelig; for vinden. <BR>
Alligevel kan vinden godt volde problemer s&aelig;rlig i forbindelse med
tidevandsvendingen, der nivellerer vandstanden med p&aring; 3-4 meter.
S&aelig;rlig
under kraftige &quot;f&oslash;hn-storme&quot; kan b&oslash;lgerne vise
t&aelig;nder;
med hvide toppe og fr&aring;dende skum i overfladen. <BR>
Vindstuving er ogs&aring; et meget normalt f&aelig;nomen i de smalle fjorde,
som er rammet ind af h&oslash;je fjeldsider p&aring; begge sider. I dagtimerne
n&aring;r temperaturen over land &oslash;ger, vil luften stige til vejrs.
Det vil automatisk forme et lavere tryk over land og hermed ogs&aring; vind.
Det er s&aelig;rlig om sommeren, man oplever disse fjordvinde, som begynder
ved 2-3 tiden om eftermiddagen, n&aring;r temperaturen stiger. Resultatet
er ofte serier af kraftige vindst&oslash;d, der uden varsel f&aring;r
b&oslash;lgerne
til at vise t&aelig;nder.<BR>
Vandet i de gr&oslash;nlandske farvande er koldt - ofte ikke mere end et
par plus grader. Man afk&oslash;les ualmindelig hurtigt, hvis uheldet er
ude, s&aring; der er mere end god grund til at passe ekstra meget p&aring;
og v&aelig;r altid if&oslash;rt flydedragt - eller i hvert fald redningsvest.
<BR>
Selvom man skulle tro, at man f&aring;r et chok af at falde i det kolde
band, er det kun meget f&aring; personer, der d&oslash;r af chokket i
f&oslash;rste
omgang. Derimod f&aring;r det kolde vand, kroppen til at tr&aelig;kke blodet
v&aelig;k fra kroppens ydre lag for at holde kernetemperaturen konstant.
Det betyder, at man p&aring; f&aring; minutter mister f&oslash;rligheden
i fingre, arme og ben. Kroppen begynder at ryste. Efter 5-15 minutter kommer
kroppens kernetemperatur ned under 35 grader C, og man sv&aelig;kkes mentalt
og bliver apatisk, konfus og irrationel. Lige s&aring; snart kropstemperaturen
kommer under 28 grader C, d&oslash;r man af kulde. <BR>
<BR>
<B>Planl&aelig;g havfisketuren grundigt hjemmefra</B><A NAME="anchor207045"></A>
<BR>
N&aring;r man selv planl&aelig;gger en havfisketur i Gr&oslash;nland, er
der flere ting, som skal ordnes inden afrejsen. Ikke mindst booking af b&aring;d
er vigtig. Ofte vil det v&aelig;re en fordel at bestille havfisketure gennem
en rejsearrang&oslash;r, da disse ture ofte har taget h&oslash;jde for al
lokal planl&aelig;gning: overnatning, leje af b&aring;d med skipper og
bespisning
m.v. Desuden kan man v&aelig;re sikker p&aring;, at disse ture vil foreg&aring;
ombord p&aring; b&aring;de, der lever op til g&aelig;ldende regler og
forordninger.
Tit er en f&aelig;rdigpakket havfisketur mange gange ogs&aring; billigere,
end ture man selv kan planl&aelig;gge.<BR>
Hvis man selv &oslash;nsker at tage af sted p&aring; fiskeeventyr s&aring;
kontakt de lokale turistkontorer i god tid og h&oslash;r hvilke b&aring;de
der kan lejes. Ofte vil det v&aelig;re en fordel hvis man er en gruppe af
en vis st&oslash;rrelse, s&aring; udgifterne til b&aring;dleje kan deles.
<BR>
<BR>
<B>LAKSEFISKERI</B><A NAME="anchor209234"></A> <BR>
Gr&oslash;nland byder ikke kun p&aring; bataljer for havfiskere og
fjeld&oslash;rred-entusiaster.
Der er nemlig ogs&aring; vaske&aelig;gte laks i de gr&oslash;nlandske farvande,
der byder p&aring; et sp&aelig;ndende og stemningsfuldt trollingfiskeri
langs kysterne og i fjordene. Et fiskeri som eventuelt kan kombineres med
havfiskeri og fjeld&oslash;rredfiskeri - hvis man har lyst til det.<BR>
Der er flere grunde til, at trollingfiskeriet vinder indpas i Gr&oslash;nland.
Det skyldes ikke mindst, at afstandene i Gr&oslash;nland er s&aring;
uoverskuelige,
og i princippet kan laksene v&aelig;re overalt p&aring; deres &aelig;devandring.
Og f&oslash;r man fanger dem - skal jo man opspore dem. Til det form&aring;l
er trolling den mest effektive metode, n&aring;r man vil d&aelig;kke
st&oslash;rre
afstande for at opspore laksen.<BR>
Den eneste laksef&oslash;rende elv i Gr&oslash;nland hedder Kapisilit-elven
og ligger i bunden af Godth&aring;bsfjorden, men dens laksebestand er relativt
lille. Elven er sp&aelig;ndende, men da der er forholdsvis lang transporttid
til elven fra Nuuk og da Kapisilit-laksen bliver sj&aelig;ldent st&oslash;rre
end 4 kilo er det langt at rejse for at fiske laks. Desuden er sportsfiskeriet
i Kapisigdlit-elven forbeholdt lokale fiskere.<BR>
Udover Kapisigdlit-elven er der ingen vande, som har lakseopgang i det
gr&oslash;nlandske.
For nogle &aring;r siden blev der af amerikanske biologer lavet en st&oslash;rre
unders&oslash;gelse af 73 udvalgte elves potentiale med hensyn til at kunne
b&aelig;re en laksebestand, men unders&oslash;gelsen konstaterede, at ingen
af de udvalgte vande havde f&oslash;de nok til, at lakseyngel ville kunne
overleve. Desuden var vandtemperaturen under 10 grader i stort set alle
elvene og lakseynglen skal have varmere vand for at overleve. <BR>
<BR>
<B>De gr&oslash;nlandske laks kommer langvejs fra</B><A NAME="anchor211638"></A>
<BR>
Atlanterhavslaksen kaldes p&aring; gr&oslash;nlandsk kapisilit, men det
er alts&aring; ikke &quot;rigtige&quot; gr&oslash;nlandske laks, som oprindeligt
er f&oslash;dt og opvokset i Gr&oslash;nland, man finder i Davis Str&aelig;det
mellem Gr&oslash;nland og nordlige Canada. Det er i stedet laks som kommer
fra begge sider af Atlanterhavet - fra USA's og Canadas fiskerige floder
i vest, men ogs&aring; fra og en r&aelig;kke vesteurop&aelig;iske floder
- i bl.a. Storbritannien, Norge, Island, F&aelig;r&oslash;erne,
&Oslash;sters&oslash;en,
fra elve p&aring; vestsiden af Sverige og s&aring; langt som fra elve i
Nordspanien. <BR>
Det har hidtil v&aelig;ret en g&aring;de for videnskaben, hvad de mange
laks foretager sig ved Gr&oslash;nland. Det var f&oslash;rst i midten af
1950'erne, at der blev fanget en <BR>
m&aelig;rket laks, der bragte forskerne en lille smule videre p&aring; sporet
i l&oslash;sningen af g&aring;den. Det skete i n&aelig;rheden af Maniitsoq
p&aring; Vestkysten, hvor en m&aelig;rket laks blev landet. Laksens m&aelig;rke
viste, at det var en fisk fra Skotland, der var blevet udsat lidt nord for
Aberdeen. Denne laks var vandret 3000 kilometer og tv&aelig;rs over Nordatlanten
for at komme til middagsgilde ved Gr&oslash;nland!<BR>
En af de mange teorier om, hvorfor laks vandrer helt til Gr&oslash;nland,
ligger i tilstedev&aelig;relsen af de enorme m&aelig;ngder af f&oslash;de.
Ikke mindst ammasetter (lodder), tobis og krill, der om efter&aring;ret
er tilstede i s&aring; store og massive stimer ved Gr&oslash;nland, at havet
visse steder n&aelig;sten kan koge af liv under overfladen. Her kan laksen
finde et yderst velfyldt spisekammer med andre ord.<BR>
En anden teori g&aring;r noget l&aelig;ngere tilbage i skabelseshistorien
- faktisk til den sidste &quot;lille istid&quot;, hvor fastlandssoklen og
havet s&aring; noget anderledes ud end i dag. I &quot;fastlandsperioden&quot;
var det meste af Nords&oslash;en fx. t&oslash;rt land og de store
vesteurop&aelig;iske
floder havde dengang n&aelig;sten direkte udl&oslash;b i Atlanterhavet.
S&aring; snart en vandrende laks ramte havet, ville fisken uvilk&aring;rligt
komme til Gr&oslash;nland, hvis den trak langt nok mod nord. Denne teori
skulle alts&aring; g&aring; ud p&aring;, at laksen har f&aring;et
&quot;overleveret&quot;
mekanismer fra forf&aelig;drene, som f&aring;r den til at smutte en tur
om Gr&oslash;nland p&aring; &aelig;devandring.<BR>
Hvilken l&oslash;sning der er den rigtige, har videnskaben endnu ikke kunnet
konkludere noget sikkert om. Det samme g&aelig;lder, hvordan laksen finder
vej tilbage til sin gydeelv efter bes&oslash;get, for det har d&eacute;t
jo i praksis vist sig, at den g&oslash;r. Laks, der er landet i drivgarn
ved gr&oslash;nlandske kyster, er blevet m&aelig;rket og genudsat for senere
at v&aelig;re blevet fanget i deres hjemelv.<BR>
<BR>
<B>Lakses&aelig;son</B><A NAME="anchor215252"></A> <BR>
Lakses&aelig;sonen starter i sensommeren, hvor store m&aelig;ngder
Atlanterhavslaks
runder Gr&oslash;nlands sydspids og stikker op langs Vestkysten. <BR>
I Sydgr&oslash;nland tager fiskeriet sin begyndelse i august, n&aring;r
de f&oslash;rste laksestimer rammer de gr&oslash;nlandske fjordsystemer
p&aring; deres &aelig;devandring. S&aelig;sonen forts&aelig;tter til oktober,
men v&aelig;r opm&aelig;rksom p&aring;, at jo l&aelig;ngere nord man kommer
op ad Vestkysten, desto tidligere ser laksefiskeriet ud til at stoppe.<BR>
N&aring;r laksestimerne ankommer til de gr&oslash;nlandske farvande,
s&oslash;ger
fisken hurtigt ind i fjordmundingerne og begynder sin jagt. Ofte tr&aelig;kker
flere fisk sammen i mindre eller st&oslash;rre stimer og deres g&oslash;ren
og laden afh&aelig;nger meget af f&oslash;defiskene, og hvor de opholder
sig.<BR>
<BR>
<B>Hvor er laksen </B><A NAME="anchor216543"></A><BR>
Trollingfiskeriet foreg&aring;r for det meste t&aelig;t ved kysten, ofte
i fjordsystemerne, hvor laksen tr&aelig;kker rundt. Nogle gange kan man
dog komme til at fiske et par s&oslash;mil fra kysten - men det er kun
tilr&aring;deligt,
n&aring;r vejret viser sig fra sin allerbedste side.<BR>
Fangstresultater af laks i Sydgr&oslash;nland omkring Narsaq og Qaqortoq,
hvor fiskeriet er mest udviklet, viser, at det bedste fiskeri opleves, n&aring;r
der er b&oslash;lger og let til frisk vind. Vindstille giver sj&aelig;ldent
gode laksefangster. M&aring;ske bliver laksen skr&aelig;mt i det krystalklare
vand, n&aring;r der ikke er b&oslash;lger - eller m&aring;ske er det, fordi
kunstagn f&aring;r en mere livlig og lokkende gang, n&aring;r jollen
l&oslash;ftes
op og ned af b&oslash;lgerne. <BR>
Gennemsnitsv&aelig;gten for fisk fanget p&aring; trolling ligger omkring
4-5 kilo - men betydeligt st&oslash;rre fisk landes regelm&aelig;ssigt af
drivgarnsfiskere. <BR>
Langt st&oslash;rstedelen af de laks, der hidtil er fanget p&aring;
trollingmetoden,
har hugget p&aring; blot 5-15 meter vand.<BR>
Bedst er fiskeriet ved stigende vand, n&aring;r laks n&aelig;sten presses
ind i fjordene af tidevandet. Generelt er det s&aring;dan, at laksen g&aring;r
forholdsvis dybt i klart og stille vejr, mens den g&aring;r forholdsvis
h&oslash;jt i vandet, n&aring;r det er gr&aring;t, m&oslash;rkt og
bl&aelig;sende.
Erfaringer viser desuden, at morgen- og aftenfiskeri normalt giver flest
fisk. Om det er solskin eller gr&aring;vejr skulle, if&oslash;lge de lokale
fiskere, ikke betyde s&aring; meget for fangstresultaterne, men da laks
jo kan fornemme selv den mindste trykforandring, har vejrliget ellers stor
betydning for fiskeriet. Andre steder i verden har det fx. vist sig, at
laksen kan v&aelig;re fuldst&aelig;ndig uinteresseret i at tage f&oslash;de
til sig ved lavtryk, hvorimod den hugger meget livligt ved h&oslash;jtryk.<BR>
Laksen v&aelig;lger sine &aelig;devandring i forhold til bl.a. vandets
temperatur
og s&oslash;ger de omr&aring;der, hvor f&oslash;den findes i rigelig
m&aelig;ngder.
Dens trivselstemperatur i vandet er i &oslash;vrigt oftest n&aelig;rmest
overfladen, hvor der som regel ogs&aring; altid er mest ilt i vandet. Og
husk: laksen kan ikke lide at have meget vand over ryggen - men meget under
bugen - som det gamle mundheld blandt laksefiskere siger.<BR>
<BR>
<B>Trollingfiskeri</B><A NAME="anchor218233"></A> <BR>
Flere biologiske unders&oslash;gelser har vist, at laksen ofte v&aelig;lger
at sv&oslash;mme rundt om toppe eller undervandsskr&aelig;nter i stedet
for at g&aring; over dem. Det kan derfor betale sig at bruge tid p&aring;
at trolle ud for omr&aring;der, hvor dybdekurver l&oslash;ber t&aelig;t
sammen. Laksen bruger omr&aring;der med toppe og skr&aelig;nter for at
sp&aelig;rre
flugtvejene for byttefiskene og i princippet genner laksen dem sammen i
et hj&oslash;rne. Af den grund er omr&aring;der med varierende dybder altid
oplagte at satse p&aring;. Ikke sj&aelig;ldent er det en fordel at fiske
i vindsiden (der hvor vinden st&aring;r p&aring; land), da sm&aring;fisk
har tendens til at samle sig her.<BR>
V&aelig;r opm&aelig;rksom p&aring; m&aring;gerne. Hvor m&aring;geflokke
sl&aring;r ned og napper fisk i overfladen, er der ikke sj&aelig;ldent laks
i nabolaget. Tit kan stimer af laks ligefrem presse sm&aring;fiskestimer
til overfladen nedefra og fra luften f&aring;r m&aring;gerne deres del af
m&aring;ltidet. N&aring;r man ser dette &quot;m&aring;gesjov&quot; kan det
betale sig at tr&aelig;kke rundt i store cirkler om spektaklet - som i en
spiral, hvor man arbejder sig ind mod midten.<BR>
Hold ogs&aring; et v&aring;gent &oslash;je med drivgarn. De lokale ved ofte,
hvor og hvorn&aring;r laksene er p&aring; f&aelig;rde.<BR>
Laksen har det ofte med at f&oslash;lge efter blink eller wobler og hugge
et par gange, f&oslash;r den bestemmer sig at tage munden fuld. Hvis man
oplever sm&aring;nap, kan det betale sig at variere farten p&aring; motoren.
M&aring;ske sejle lidt langsommere eller en smule hurtigere. Det er tit,
n&aring;r kunstagnen har en us&aelig;dvanlig og uregelm&aelig;ssig gang,
at laksens huginstinkt t&aelig;ndes.<BR>
Visse dage er det eneste saligg&oslash;rende at have en vis spredning af
agnene, s&aring; de arbejder i en halvcirkel i k&oslash;lvandet, andre dage
skal de helst g&aring; samlet, s&aring; de minder om en lille stime fisk.
Netop den lokkeeffekt har i det gr&oslash;nlandske vist sig effektiv p&aring;
dage, hvor f&oslash;defiskene st&aring;r dybt. <BR>
Da laksene udelukkende er i havet ved Gr&oslash;nland for at spise, er det
her de skal fanges. Dette fiskeri foreg&aring;r udelukkende fra b&aring;d
eller jolle og er baseret p&aring; forskellige former for trolling eller
d&oslash;rgefiskeri, som det ogs&aring; kaldes.<BR>
Trollingfiskeri i alle dets afskygninger er en stemningsfuld form fiskeri,
der foreg&aring;r fra b&aring;d eller jolle, og som praktiseres p&aring;
de smukke fjorde, hvor hvaler og s&aelig;ler dukker op hist og pist, mens
isbjerge i alle st&oslash;rrelser og farver sejler forbi i horisonten. Isbjerge
finder man i &oslash;vrigt kun i Sydgr&oslash;nland, Diskobugten og
&Oslash;stgr&oslash;nland.<BR>
De omr&aring;der, hvor trollingfiskeriet hidtil er bedst udviklet, ligger
i Sydgr&oslash;nland bl.a. ud for Narsaq og Qaqortoq. Her har man allerede
f&aring;et mange fine fangster, men ogs&aring; i flere fjorde op langs
Vestkysten
er man p&aring; lokalt plan i gang med et omfattende testfiskeri for at
kortl&aelig;gge mulighederne - mange steder er de stadig helt uudforskede.<BR>
&quot;Tr&aelig;k med blink&quot; efter b&aring;den eller overfladetrolling,
som dette fiskeri ogs&aring; kaldes, er den traditionelle m&aring;de at
afs&oslash;ge st&oslash;rre fiskeomr&aring;der. I stedet for at kaste ud
og spinne ind 300 gange, er det lettere at tr&aelig;kke blink 20-50 meter
bag jollen, mens man sejler i g&aring;tempo - eller hvad der svarer til
1,5-4 knob. Man kan udm&aelig;rket fiske med to til fire st&aelig;nger p&aring;
samme tid - en eller to p&aring; hver sin side af b&aring;den med hvert
sit blink fx et Northern King, Salmon Queen, Trolling Devil, Predator
trollingblink,
Toby, Inkoo, Flutter Spoon, Diamond King, Krocodile, Rapala's skeblink for
nu bare at n&aelig;vne nogle - i v&aelig;gte fra 10-30 gram. Eller m&aring;ske
en eller to woblere fx. Rapala Husky, Rapala Magnum, Rapala Shad Deep, Rapala
Original, Rapala Jointed, Rapala Sliver, Nils Master, Bomber, Turus Ukko,
Abu Hi-Lo Minnow, Rebel wobler m.fl. p&aring; 7-20 cm.<BR>
Under fiskeriet er det vigtigt at s&oslash;rge for, at kunstagnen g&aring;r
rigtigt i b&aring;dens k&oslash;lvand. Kig p&aring; stangspidsen. Hvis den
dikker, g&aring;r blink eller wobler korrekt, men st&aring;r stangspidsen
stille, har kunstagnens kroge m&aring;ske fanget gr&oslash;de eller tang,
som skal fjernes. <BR>
Planerboardfiskeriet er en videreudvikling af det traditionelle
overfladetrolling.
Planerboardet er en form for overfladeparavaner, der sk&aelig;rer sig ud
fra b&aring;dsiden n&oslash;jagtig som en plov. Ofte fisker man med to
planerboards
- et p&aring; hver side af b&aring;den. <BR>
Planerboardet er af tr&aelig; eller plastik og er konstrueret s&aring;dan,
at det automatisk tr&aelig;kker ud til siden. N&aring;r planerboardet er
sat ud langs b&aring;dsiden, s&aelig;tter man kunstagnene ud en efter en
i den afstand bag b&aring;den, som man &oslash;nsker blink eller wobler
skal g&aring;. <BR>
F&oslash;r kunstagnen s&aelig;ttes ud kan man evt. montere en af de specielle
dybdeparavaner, fx. en af de finske Kuusamo, halvanden til to meter foran
kunstagnen. Den s&oslash;rger for at tynge blink eller wobler ned p&aring;
dybere vand og ofte er det en fordel, at hver eneste stang fisker p&aring;
en bestemt dybde, da det g&aelig;lder om at d&aelig;kke s&aring; mange dybder
som muligt, indtil man har f&aring;et den f&oslash;rste laks til at bekende
kul&oslash;r. <BR>
Det er sv&aelig;rt at sige noget entydigt om, hvor lange linel&aelig;ngder
man skal fiske med - alts&aring; hvor langt ude bag b&aring;den, kunstagnene
skal arbejde. Nogle foretr&aelig;kker at benytte lange linel&aelig;ngder
- og har held med det, mens andre siger de korte linel&aelig;ngder, er det
eneste rigtige. Det betyder dog ikke, at linel&aelig;ngden ikke har betydning,
for der er ingen tvivl om, at der nogle dage er behov for lange
linel&aelig;ngder
bag b&aring;den - og andre korte. <BR>
Generelt kan man sige, at linel&aelig;ngder omkring 50-60 meter bag b&aring;den
kan anbefales, n&aring;r vandet er spejlblankt - ikke mindst fordi farvandene
ved Gr&oslash;nland er s&aring; rene og klare. Linel&aelig;ngder p&aring;
20-40 meter kan anbefales p&aring; dage, hvor det bl&aelig;ser, og der er
b&oslash;lger med hvid top. <BR>
N&aring;r blink eller wobler g&aring;r korrekt i k&oslash;lvandet, monteres
en lineudl&oslash;ser-klemme p&aring; snoren mellem mast og overfladeparavanen,
hvor fiskelinen klemmes fast. N&aring;r det er gjort, lader man
lineudl&oslash;seren
k&oslash;re ud ad snoren mod overfladeparavanen og lader den fiske i den
afstand fra b&aring;dens side, man har bestemt sig for. Dette g&oslash;res
med samtlige st&aelig;nger, som man vil have i aktion <BR>
P&aring; den fikse vis, s&oslash;rger planerboardfiskeriet for en st&oslash;rre
spredning af agnene end ved det traditionelle overfladetrollingfiskeri,
og man afs&oslash;ger et langt st&oslash;rre omr&aring;de. Og med afstandene
og omfanget af fjordsystemerne i Gr&oslash;nland in mente, er der godt brug
for netop det.<BR>
Alligevel er det nu f&oslash;rst og fremmest introduktionen af
downriggerfiskeriet,
som har givet fangsterne af vaske&aelig;gte Atlanterhavslaks nye perspektiver,
og gjort gr&oslash;nl&aelig;nderne opm&aelig;rksomme p&aring; de muligheder
og potentiale, som ligger i laksetrollingen p&aring; de kanter. <BR>
Fiskeriet med downrigger stammer oprindelige fra de store s&oslash;er p&aring;
gr&aelig;nsen mellem USA og Canada, hvor det har udviklet sig n&aelig;sten
med eksplosiv fart. Denne form for fiskeri har de senere &aring;r ogs&aring;
f&aelig;nget godt an i Norden og nu ogs&aring; i Gr&oslash;nland. <BR>
&quot;Downriggeren&quot; er den lille vidundermaskine, som fiskeriet er
bygget op om. Downriggeren er fastgjort ombord p&aring; b&aring;den og
best&aring;r
af en arm med en spole med wireline, hvor der placeres et 3-7 kilos blykugle
i enden. Den har ogs&aring; en lille tript&aelig;ller, der viser, hvilken
dybde blykuglen befinder sig og et h&aring;ndtag, der bruges til at fire
wirelinen med blyloddet ned langs b&aring;dsiden eller spole det op. Ved
hj&aelig;lp af en udl&oslash;serknap, fires blykuglen ned langs b&aring;dsiden
og under b&aring;den, mens t&aelig;lleren viser, hvor dybt blykuglen er
nede. <BR>
I blykuglen monteres en lineklemmeudl&oslash;ser, som fiskelinen fra stang
og hjul monteres i. Lineklemmeudl&oslash;sere, eller lineclips som de ogs&aring;
kaldes, findes i flere modeller. Det er vigtigt, at v&aelig;lge en type,
der kan justeres pr&aelig;cist, s&aring; den slipper, n&aring;r fisken hugger
Fx. laver fiskegrejsproducenterne Walker og Canon nogle udm&aelig;rkede
lineclips til dette fiskeri. Husk at medbringe nogle ekstra hjemmefra, hvis
man skal p&aring; trollingfiskeri, for de forhandles ikke i Gr&oslash;nland.
<BR>
F&oslash;r fiskelinen monteres i klemmen, skal lineclipsen finjusteres,
s&aring; den giver line, n&aring;r en fisk hugger, men ikke udl&oslash;ses
alene af modstanden og str&oslash;mpresset fra vandet.<BR>
Over blyloddet kan der oppe ad wiren monteres ekstra klemmer, hvis man
&oslash;nsker
at fiske med mere end en stang. Det er anbefalelsesv&aelig;rdigt, da man
p&aring; den m&aring;de kan affiske flere dybder samtidig.<BR>
Downriggeren og blykuglen vil nu f&aring; blink eller wobler til at fiske
p&aring; den &oslash;nskede dybde, mens blink og wobler fisker 10-50 meter
vandret bagude og fx. 25 fod nede (1 fod=30 cm) eller m&aring;ske, 30, 40
eller 50. Her m&aring; man eksperimentere med dybder og linel&aelig;ngder
bag b&aring;den, og pr&oslash;ve sig frem indtil man har fundet dagens recept
p&aring; fangst.<BR>
Downriggerfiskeriet er effektivt af flere grunde. For det f&oslash;rste
eliminerer det, at man hele tiden fanger de store tangplanter, som flyder
rundt i overfladen i fjorde og langs kysterne. Tangplanterne g&oslash;r
visse steder overfladetrolling vanskeligt, fordi liner og blink, der
tr&aelig;kkes
efter b&aring;den i overfladen hele tiden vikles ind i de flydende
undervandspalmer.
Bruger man downrigger s&oslash;rger den for, at fiskelinen ikke fanger den
flydende tang, da line og kunstagn holdes under overfladen af det tunge
blylod under k&oslash;len.<BR>
Allervigtigst er det nu alligevel, at downriggerudstyret g&oslash;r det
muligt at tynge flere blink og woblere ned p&aring; forskellige dybder,
som man tidligere har haft sv&aelig;rt ved at affiske. F&oslash;r downriggeren
kom til, var det et reelt problem at finde woblere og blink, der kunne
afs&oslash;ge
dybder under end 4-5 meter nede, da tr&aelig;kket fra b&aring;den og
vandmodstanden
automatisk presser kunstagnen op i vandet. Med downriggeren forsvinder det
problem som dug for solen, da blykuglen i enden s&oslash;rger for at tynge
blink eller wobler ned p&aring; den dybde, man &oslash;nsker det skal
arbejde.<BR>
N&aring;r blink eller woblere er sat til at fiske p&aring; den valgte dybde
under b&aring;den og l&aelig;ngde fra b&aring;den, s&aelig;ttes stangen
i en holder. S&oslash;rg for, at linen til wobler og blink er strammet op.<BR>
Nu sejler man rundt p&aring; den &oslash;nskede dybde med en fart p&aring;
2-4 knob. Og s&aring; er det bare om at vente. Pludselig b&oslash;jer stangen
vildt, en vaske&aelig;gte laks er g&aring;et i f&aelig;lden.<BR>
Efter hugget s&aring; stop ikke op med det samme, men sejl videre. Laks
tr&aelig;kker ofte i sm&aring;stimer, og hvis man venter lidt efter det
f&oslash;rste hug, er det ikke s&aring; sj&aelig;ldent, at endnu en fisk
fra stimen langer til fadet.<BR>
I mellemtiden gives line til laksen, som allerede er kroget - men der skal
naturligvis holdes stram line til den, ellers har kalorius gode muligheder
for at g&oslash;re sig fri af krogen.<BR>
Laksen, der er kroget, vil som regel straks g&aring; op til overfladen og
lave et ordentligt plask. S&aring; f&oslash;lger den p&aelig;nt med, hvis
den ikke stikker af i et vildt udl&oslash;b. Det varierer fra laks til laks
- men kun f&aring; &aelig;delfisk i denne verden kan sl&aring;s i hartkorn
med de gr&oslash;nlandske islyn, der som regel k&aelig;mper vildt for hver
centimeter line. Og s&aring; er der synet - det sl&aring;r alt - n&aring;r
den s&oslash;lvblanke sk&oslash;nhed dukker op med blink eller wobler i
flaben langs b&aring;dsiden og n&aelig;rmest str&aring;ler som s&oslash;lvpapir,
der fl&aring;s af rullen. Et pr&aelig;gtigt syn.<BR>
Inden laksen landes, skal d&aelig;kket ryddes for grej, s&aring; intet er
i vejen. Idet laksen n&aelig;rmer sig b&aring;den, vil den ofte fors&oslash;ge
endnu et udl&oslash;b - et sidste desperat fors&oslash;g p&aring; at slippe
tilbage i friheden. L&aelig;g et j&aelig;vnt pres p&aring; fisken ,og lad
den cirkle rundt langs b&aring;dsiden til den har rendt det gale af sig.
Styr den s&aring; ind i landingsnettet med hovedet f&oslash;rst og l&oslash;ft
kalorius ombord. <BR>
Rens altid dagens f&oslash;rste laks med det samme, og studer dens maveindhold.
Her finder man tit sikre fingerpeg i retning af, hvad laksen spiser, og
hvilken taktik og kunstagn, man skal v&aelig;lge.<BR>
<BR>
<B>Laksetrollingudstyr</B><A NAME="anchor221302"></A> <BR>
Til overfladefiskeri, hvor man fisker med et par st&aelig;nger p&aring;
hver side af b&aring;den, klarer man &aelig;rterne med almindelige
spinnest&aelig;nger
p&aring; 8-9 fod, fastspolehjul og 0,35 mm line. Det er dog ikke den optimale
udrustning, og hvis det er muligt, s&aring; anvend rigtige trollingst&aelig;nger
til d&oslash;rgefiskeriet. <BR>
Til downriggerfiskeri er dette helt p&aring;kr&aelig;vet, da mange almindelige
spinnest&aelig;nger simpelthen er ubrugelige, da de i v&aelig;rste
tilf&aelig;lde
vil kn&aelig;kke p&aring; grund af belastningen. Trollingst&aelig;nger til
downriggerfiskeriet skal nemlig v&aelig;re meget bl&oslash;de og b&oslash;jelige
for at kunne klare at st&aring; sp&aelig;ndt op i downriggeren. Kun f&aring;
steder i Gr&oslash;nland kan disse st&aelig;nger lejes - og langt de fleste
steder kr&aelig;ves der, at de medbringes hjemmefra. Kontakt de lokale
turistkontorer
for n&aelig;rmere oplysninger herom og unders&oslash;g hvilke b&aring;de
der er til r&aring;dighed og hvilket udstyr de er rigget op med.<BR>
Trollingst&aelig;ngerne b&oslash;r v&aelig;re udstyret med multiplikatorhjul.
Det g&aelig;lder b&aring;de til overfladetrolling og downriggerfiskeriet.
Denne hjultype er s&aelig;rlig velegnet, da multiplikatorhjul er udstyret
med en s&aelig;rlig god og j&aelig;vn bremse, s&aring; man kan l&aelig;gge
et j&aelig;vnt pres p&aring; fisken efter hugget. Hertil kommer, at
multiplikatorhjul
som oftest kan rumme mere line end fastspolehjul, og det er der ofte god
brug for, n&aring;r en laks p&aring; blot 4-6 kilo stikker af med blinket
i flaben - udl&oslash;b p&aring; 50-75 meter eller mere er helt normalt.<BR>
Multiplikatorhjul til trollingfiskeriet skal have en st&oslash;rrelse, der
svarer til fx. et Ambassadeur 7000 eller tilsvarende, og skal som minimum
kunne rumme 200 meter 0,30-0,45 mm..<BR>
Woblere og blink, der har matte men klare kul&oslash;rer, fx. s&oslash;lv
og guld har vist sig s&aelig;rligt velfangende. Laksens egne farver sort
og blank s&oslash;lv er ogs&aring; glimrende farver - det samme g&aelig;lder
kul&oslash;rer, der minder om lodde og tobis. N&aring;r vejret er klart,
kan bl&aring; woblere eller s&oslash;lvblink med bl&aring; striber v&aelig;re
sagen. Er det skyet, er det m&aring;ske de guldfarvede woblere eller blink,
der skal bindes i enden af linen.<BR>
De wobler- og blinkmodeller, der bruges i skandinaviske farvande er stort
set de samme som anvendes i Gr&oslash;nland. <BR>
Af blink kan man fx. n&aelig;vne Northern King, Salmon Queen, Trolling Devil,
Predator trollingblink, Toby, Inkoo, Flutter Spoon, Diamond King, Krocodile
og Rapala's skeblink i v&aelig;gte fra 10-30 gram. Blinkene m&aring; gerne
v&aelig;re forholdsvis store, ca. 7-20 cm lange.<BR>
Woblere til fiskeriet er fx. Rapala Husky, Rapala Magnum, Rapala Shad Deep,
Rapala Original, Rapala Jointed, Rapala Sliver, Nils Master, Bomber, Turus
Ukko, Hi-Lo Minnow, Rebel wobler m.fl. Woblere i st&oslash;rrelse 7-15 cm
er de mest brugte.<BR>
<BR>
<B>Laksetrolling kr&aelig;ver planl&aelig;gning</B><A
NAME="anchor233544"></A><BR>
Laksetrollingfiskeriet har store udviklingsmuligheder i Gr&oslash;nland,
men turen skal planl&aelig;gges n&oslash;je. De bedste muligheder for
laksetrolling
findes p&aring; vestkysten og s&aelig;rlig i Sydgr&oslash;nland. I Sisimiut
testfiskes der ogs&aring; i disse &aring;r med trollingudstyr, og flere
joller og b&aring;de er ved at blive rigget op til fiskeriet p&aring; disse
kanter.<BR>
Som regel er der ikke lang transporttid til fiskepladserne, som oftest befinder
sig inden for en rimelig afstand fra den by eller bygd, som er udgangspunkt
for trollingturen. <BR>
Ud over fiskeriet f&aring;r man altid mange smukke oplevelser i kystnaturen
oven i k&oslash;bet, n&aring;r man stille og roligt sejler rundt p&aring;
fjordene med laks i sigtekornet.<BR>
Men de gr&oslash;nlandske farvande er ikke alene smukke, de er ogs&aring;
farlige. Det er ikke tilr&aring;deligt at st&aelig;vne til s&oslash;s uden
lokal guide eller skipper, da vejr og vindforhold kan &aelig;ndre karakter
som lyn fra en klar himmel. Desuden er der i hver eneste fjord et utal af
lumske sk&aelig;r og str&oslash;momr&aring;der, der ikke er til at sp&oslash;ge
med. V&aelig;r derfor altid if&oslash;rt redningsvest eller overlevelsesdragt
ombord. Vandet er koldt og er uheldet f&oslash;rst ude, kan det hurtigt
g&aring; gruelig galt .<BR>
Det er n&oslash;dvendigt at v&aelig;re i besiddelse af en forholdsvis
s&oslash;st&aelig;rk
b&aring;d, som er rigget op til fiskeriet med downrigger, planerboardmast,
stangholdere, ekkolod, GPS og alt det andet n&oslash;dvendige trollingudstyr
for at f&aring; det optimale ud af laksefiskeriet. <BR>
I &oslash;jeblikket er der kun f&aring; egnede fart&oslash;jer med det rette
udstyr, og dem, der er tilg&aelig;ngelige, skal bestilles i god tid. Regn
med at dagsprisen for b&aring;dleje og skipper ligger p&aring; omkring
4.000-8.000
pr. dag - afh&aelig;ngig af b&aring;dens st&oslash;rrelse og udrustning.
P&aring; flerdages arrangementer f&aring;r man dog de fleste steder en eller
anden form for rabat, men det vil nu alligevel v&aelig;re en fordel at tage
af sted med et par fiskekammerater, s&aring; trollingturen kan g&oslash;res
for en rimelig penge pr. person.<BR>
Hvis man kun g&aelig;ster Gr&oslash;nland i en kortere periode for at fiske
laks eller tage p&aring; havfiskeri, er det nemmeste at bestille turen gennem
de lokale turistkontorer eller turarrang&oslash;rer. Her er man sikker p&aring;,
at b&aring;d eller jolle og evt. guide lever op til g&aelig;ldende regler
inden for sejlads med passagerer. <BR>
Pakkel&oslash;sninger med rejse, ophold, b&aring;dleje og pension er ofte
billigere, end hvis man arrangerer det hele p&aring; egen h&aring;nd - og
s&aring; sparer man samtidig al planl&aelig;gningstiden.<BR>
<HR><B>Praktiske oplysninger </B><A NAME="anchor235380"></A><BR>
<IMG SRC="PHOTO/047.JPG" tppabs="http://www.greenland-guide.dk/gt/photo/047.JPG" WIDTH="184" HEIGHT="122" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"><BR>
<BR>
<B>Fisketegn</B><A NAME="anchor243984"></A> <BR>
Alle over 18 &aring;r, som vil fiske i Gr&oslash;nland, skal v&aelig;re
i besiddelse af et gyldigt fisketegn. Fiskekort tegnes p&aring; det lokale
turistkontor eller hos politiet. Tegn A koster 200 kr. og giver ret til
fiskeri i en m&aring;ned. Tegn B koster 500 kr. og g&aelig;lder i 3
m&aring;neder.<BR>
<BR>
Hjemtagning af fangst. Hjemtagning af fangsten fra Gr&oslash;nland til
hjemadressen
kan godt lade sig g&oslash;re.<BR>
Husk dog hele tiden p&aring;, at fiskebestandene i det arktiske milj&oslash;
er s&aring;rbare. Alle arter er n&aelig;sten uden undtagelse lang tid om
at vokse sig store. Disse fisk skal man have respekt for og behandle som
et stykke v&aelig;rdifuldt natur!<BR>
I de fleste gr&oslash;nlandske byer findes fryseanl&aelig;g, hvor man kan
f&aring; fisken frosset ned. Visse steder kan det ogs&aring; klares p&aring;
overnatningsstedet, og benyt evt. det gamle trick med at h&aelig;lde et
halvt glas vand i fryseposen for hver kilo fisk f&oslash;r nedfrysningen.
Vandet formindsker b&aring;de fordampning og udt&oslash;rring og holder
fisken frisk i l&aelig;ngere tid - op til 50% l&aelig;ngere. Det betyder
med andre ord: &quot;frisk fisk&quot; i 4-5 m&aring;neder frem. Husk at
fede fisk som laks og &oslash;rred ikke t&aring;ler l&aelig;ngere tids
nedfrysning,
s&aring; begynder fedtet at blive harsk.<BR>
Flere steder langs kysten kan fisken transporteres til hjemadressen som
frysegods. Det letteste er at kontakte det lokale KNI-kontor eller f&aring;
overnatningsstedet eller turarrang&oslash;ren til at arrangere hjemtransport
af fangsten. Royal Arctic Line opbevarer og s&oslash;rger for forsendelsen
til &Aring;lborg hvorefter den k&oslash;res ud med fragtmand.<BR>
Hvis man &oslash;nsker det kan laks og fjeld&oslash;rreder eventuelt blive
r&oslash;get lokalt, s&aring; fangsten kan tages med hjem i h&aring;ndbagagen.
Yderligere oplysninger kan indhentes p&aring; de lokale turistkontorer.<BR>
<HR><B>Midnatssol.</B> <A NAME="anchor245073"></A><BR>
I Nordgr&oslash;nland betyder det, at der er sol - og lys - d&oslash;gnet
rundt om sommeren. Ved Sisimiut er der midnatssol i juni, men man skal op
i fjeldene for at se den, fordi solen st&aring;r lavt p&aring; himlen. Nuuk
ligger for sydligt til at have midnatssol, men sommernatten er meget kort
og lys.<BR>
<HR><B>Sikkerhed ombord p&aring; skibe. </B><A NAME="anchor246238"></A><BR>
F&oslash;r et skib eller jolle kan benyttes til sejlads med passagerer skal
det godkendes af det danske Skibstilsyn.<BR>
Fart&oslash;jet skal opfylde meget h&oslash;je krav med hensyn til skibets
konstruktion, sikkerhedsudstyr til passagerer, brandsluknings-, signal-
og kommunikationsudstyr samt til bes&aelig;tningens uddannelse. Der
foreg&aring;r
et obligatoriske eftersyn hvert &aring;r p&aring; alt sikkerheds- og
kommunikationsudstyr,
og hvert andet &aring;r skal skrog og maskineri synes, hvis sejltilladelsen
skal opretholdes.<BR>
Hvis man p&aring; egen h&aring;nd arrangerer sejlads med en lokal fisker
eller fanger fra hans jolle eller kutter vil S&oslash;fartsstyrelsens krav
normalt ikke v&aelig;re opfyldt. Det samme g&aelig;lder sejlads med private
lystfart&oslash;jer.<BR>
<HR><B>Litteratur.</B> <A NAME="anchor247438"></A><BR>
Hos Greenland Tourism og hos de forskellige rejsearrang&oslash;rer, der
s&aelig;lger ture til Gr&oslash;nland, kan man altid henvende sig og f&aring;
yderligere r&aring;d og vejledning. Her kan man ogs&aring; f&aring; et eksemplar
af det store Gr&oslash;nlandskatalog og andre informationer om at rejse
i Gr&oslash;nland. <BR>
Derudover kan f&oslash;lgende b&oslash;ger varmt anbefales for bes&oslash;gende
sportsfiskere:<BR>
<BR>
&quot;Vildmarksliv for begyndere&quot;, Peter Bang<BR>
&quot;Fjeldfisker i Norden&quot;, Jens Ploug Hansen<BR>
&quot;Politikens Lystfiskerbog&quot;, Lars Nielsen<BR>
&quot;Fisk i gr&oslash;nlandske farvande&quot;, J&oslash;rgen G. Nielsen
&amp; E. Bertelsen<BR>
&quot;Turen g&aring;r til Gr&oslash;nland&quot;, Lone Madsen<BR>
&quot;Vandreture i Gr&oslash;nland&quot;, Torbj&oslash;rn Ydegaard<BR>
&quot;Gr&oslash;nlandsk parl&oslash;r&quot;, Birgitte Hertling<BR>
&quot;Gr&oslash;nland i dag - en introduktion&quot;, Mads F&aelig;gterborg<BR>
&quot;Gr&oslash;nlandsguiden&quot;, Phillip Lauritzen<BR>
&quot;Gr&oslash;nlandsk Atlas&quot;, Christian Berthelsen, Inger H. Mortensen,
Ebbe Mortensen<BR>
<BR>
Desuden findes der en r&aelig;kke kort, som er n&oslash;dvendige under
planl&aelig;gningen
af turen.<BR>
<BR>
<HR><B>Rejsebureauer der tilbyder lystfisketure:</B><A NAME="anchor248457"></A>
<BR>
<BR>
Team ArcticAmager Landevej 171 CDK-2770 Kastrup<BR>
DanmarkTlf. +45 32 52 52 30 66Fax. +45 32 52 30 86 <BR>
<BR>
Polar RejserSolh&oslash;jvej 81,DK-9210 Aalborg S&Oslash;<BR>
Danmark<BR>
Tlf. +45 98 14 85 22Fax. +45 98 14 85 23<BR>
Vejle RejserVolmers Plads 4,DK-7100 Vejle<BR>
Danmark <BR>
Tel. + 45 75 82 26 88Fax. + 45 75 83 76 66<BR>
<HR><B>Yderligere information om lystfiskeri og rejser til
Gr&oslash;nland:</B><A
NAME="anchor249384"></A> <BR>
<BR>
Greenland Tourism a/s<BR>
Postboks 1139,<BR>
1010 K&oslash;benhavn K.<BR>
Danmark<BR>
Tlf. + 45 33 13 69 75<BR>
Fax. + 45 33 93 38 83<BR>
<BR>
Greenland Tourism a/s<BR>
Postboks 1552,<BR>
DK-3900 Nuuk<BR>
Gr&oslash;nland<BR>
Tlf. + 299 2 28 88<BR>
Fax. + 299 2 28 77<BR>
<HR><BR>


<hr>
<CENTER><STRONG><FONT SIZE=2><A HREF="mailto:tourism@greennet.gl">E-mail Greenland Tourism a/s</A></FONT></STRONG></CENTER>
<hr>
<P>

<A HREF="#top">Top of page</A><BR>
<A HREF="DEFAULT.HTM" tppabs="http://www.greenland-guide.dk/gt/default.htm">Greenland Tourism Info-desk</A><BR>
<A HREF="../DEFAULT.HTM" tppabs="http://www.greenland-guide.dk/default.htm">Greenland Guide Index</A><P>
<P><P>
<P><CENTER><FONT SIZE=1>Provided by Greenland Guide & Greenland Tourism<BR>
http://www.greenland-guide.dk</FONT></CENTER>

<P>

</BODY>
</HTML>