<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu nr. 22: Man kan ikke hive i gr&aelig;s for at f&aring; det til
at gro</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150>Bindu nr. 22 </H1>

<P>
<HR></P>

<H1>Man kan ikke hive i gr&aelig;s for at f&aring; det til at gro </H1>

<H3>men jorden g&oslash;des, n&aring;r b&oslash;rn og unge laver yoga </H3>

<P><I>af Ambika</I> </P>

<P>Ovenn&aelig;vnte udtalelse l&oslash;d ved en konference jeg deltog i,
november 94 i Paris. Konferencens titel var &quot;Opfind morgendagens uddannelse&quot;.
Yogal&aelig;rere, p&aelig;dagoger, skolel&aelig;rere, psykologer, forskere
m.fl. pr&aelig;senterede deres visioner og erfaringer med en mere menneskeegnet
uddannelse for b&oslash;rn og unge. Der var 300 deltagere fra 14 lande.
</P>

<P><IMG SRC="22_kobr.jpg" HEIGHT=237 WIDTH=346> </P>

<P>Foredragene sp&aelig;ndte vidt, fra meget teoretiske, f.eks. var der
en halv times udredning af hvad stilhed er, analyseret fra alle vinkler
og pr&aelig;senteret af en meget larmende foredragsholder, og til helt
konkrete erfaringer med brug af yoga, afsp&aelig;ndings- og meditationsmetoder
i klassev&aelig;relserne. Mens jeg sad der i konferencesalen, faldt en
historie mig ind: to d&oslash;re, den ene stod der &quot;himlen&quot; p&aring;,
den anden &quot;foredrag om himlen&quot;. I gulvet hen mod den d&oslash;r
som ledte til foredraget om himlen var der slidt en dyb fure mens gulvet
foran d&oslash;ren til himlen var n&aelig;sten ubrugt. </P>

<P>Men - teoretisk eller praktisk - s&aring; var det gennemg&aring;ende
tema et &oslash;nske om at f&aring; indf&oslash;rt nogle metoder og id&eacute;er,
der muligg&oslash;r at l&aelig;re, at forst&aring;, at forholde sig til
undervisning ud fra sig selv, med lyst, energi og gl&aelig;de. At drivkraften
ikke blot er, at et vist pensum skal l&aelig;res, og at l&aelig;reren forventer
et bestemt svar, at b&oslash;rnene ikke bare proppes med viden, som de
l&aelig;rer udenad. En af foredragsholderne refererede til en unders&oslash;gelse
lavet i det franske uddannelsessystem, som viste at 95% af eleverne f&oslash;lte
sig stressede af skolen. Konferencens organisatorer, R.Y.E. (Research on
Yoga in Education), skriver i en pr&aelig;sentationsfolder: <I>&quot;Man
beder l&aelig;rerne gennemg&aring; et mere og mere overl&aelig;sset pensum,
men man g&oslash;r ingenting for at udvikle hukommelsen. Man siger til
b&oslash;rnene: 'S&aring; h&oslash;r dog efter!', men l&aelig;rer dem ikke
at koncentrere sig.&quot;</I> </P>

<P>Foredragsholder Jacques de Coulon, yogal&aelig;rer og rektor p&aring;
et gymnasium i Schweiz: </P>

<P><I>&quot;Der b&oslash;r v&aelig;re forskellige niveauer indenfor uddannelse.
Hvis man sammenligner et menneske med en diligence, s&aring; er selve vognen
den fysiske krop. Hestene er f&oslash;lelserne og kusken intellektet. Det
er selvf&oslash;lgelig vigtigt at der er et t&aelig;t samarbejde mellem
kusk og heste. I diligencen er der en rejsende, og han/hun er det spirituelle
niveau, og her har vi at g&oslash;re med livets mening, for den rejsende
kender m&aring;let med rejsen, han ved hvor han vil hen. Du kan have en
kusk som virkelig kan kontrollere og dirigere hestene, men hvis han ikke
ved hvor den rejsende vil hen, k&oslash;rer han bare rundt i ring.Uddannelsen
b&oslash;r udvikle alle disse niveauer og fremme forbindelsen mellem dem.
Yoga skaber forbindelse mellem det fysiske plan, f&oslash;lelser, intellekt
og det &aring;ndelige.</I> </P>

<P><I>I skolesystemet i Schweiz hvor jeg arbejder, h&oslash;rer 90% af
disciplinerne hjemme p&aring; det intellektuelle plan.&quot;</I> </P>

<P>En af konferencens workshopledere, Paula Gatti, var fra Montevideo i
Uruguay, hvor hun er den ene af to ansatte yogal&aelig;rere p&aring; en
skole med 200 elever. Ved skoledagens begyndelse laver hele skolen 10 minutters
afsp&aelig;nding eller meditation, og det samme sker om eftermiddagen n&aring;r
skoledagen slutter - alle 200 elever p&aring; pr&aelig;cist samme tidspunkter.
Alle klasser har to yogalektioner om ugen i et rum som kun bruges til yoga.
Samtlige klasser starter med nogle minutters stilhed. Enten sidder eleverne
bare helt stille med lukkede &oslash;jne eller - de mindre b&oslash;rn
- tegner i stilhed. If&oslash;lge Paula oplever l&aelig;rerne hos eleverne
en langt st&oslash;rre motivation og arbejdsgl&aelig;de og en st&oslash;rre
oplevelse af socialt f&aelig;llesskab - sammenlignet med almindelige skoler.
Workshoppens titel var &quot;En lykkelig skole i Montevideo&quot;. </P>

<P><IMG SRC="22_rye.gif" HEIGHT=128 WIDTH=256> </P>

<P>R.Y.E. er oprindeligt en fransk organisation, startet og ledet af Micheline
Flak (Swami Yogabhakti), som er elev af Swami Satyananda. R.Y.E. har afdelinger
i mange st&oslash;rre byer i Frankrig samt i 5 andre lande, og har til
form&aring;l at udbrede anvendelsen af yoga i skoler og andre uddannelsesinstitutioner.
&Eacute;n af R.Y.E.'s aktiviteter er at varetage en uddannelse af l&aelig;rere,
s&aring; de bliver i stand til at anvende forskellige fysiske &oslash;velser,
&aring;ndedr&aelig;ts&oslash;velser og afsp&aelig;ndingsteknikker i deres
undervisning. Metoderne er tilpasset s&aring; eleverne enten sidder p&aring;
eller st&aring;r bag stolene. En foruds&aelig;tning for at kunne deltage
i uddannelsen er at man selv regelm&aelig;ssigt praktiserer yoga. </P>

<P>Ved Skandinavisk Yoga og Meditationsskole har vi ofte kontakt med folkeskoler
og gymnasier rundt omkring i landet. Vi f&aring;r bes&oslash;g af klasser
og tager ud p&aring; skoler og laver introduktion med b&aring;de teori
og praksis, hvor eleverne ikke bliver siddende p&aring; stolene, men laver
et helt yogaprogram, en afsp&aelig;nding og meditation. </P>

<P>Nogle klasser v&aelig;lger ogs&aring; at tage 3 lektioner i 3 p&aring;
hinanden f&oslash;lgende dage, og f&aring;r p&aring; den m&aring;de en
mere tydelig oplevelse af hvordan de igennem yoga bl.a. bliver i stand
til at rette deres energi mod det der betyder noget for dem og bliver bedre
til at koncentrere sig. </P>

<P>At en skolel&aelig;rer, midt i en time ved hj&aelig;lp af nogle enkle
&oslash;velser, igen kan skabe opm&aelig;rksomhed og interesse hos eleverne
er v&aelig;rdifuldt. Det st&oslash;rste udbytte af at lave yoga i skolen
mener vi dog at man kan f&aring; ved at kombinere ovenn&aelig;vnte &oslash;velser
med egentlige yogaklasser nogle gange om ugen, undervist af en yogal&aelig;rer
med en grundig uddannelse bag sig. </P>

<P>Det er meget inspirerende og forfriskende at undervise grupper af b&oslash;rn
eller unge, fordi de har en naturlig nysgerrighed og lyst til at udforske
hvad der sker n&aring;r man laver yoga. Og sp&oslash;rgsm&aring;lene de
stiller er meget &aelig;rlige og direkte. Studerer man b&oslash;rn kan
man se, at de fra f&oslash;dslen har en utrolig evne til - og nogle gange
fra det ene sekund til det andet - at skifte bevidsthedstilstand. Et barn
kan have fuld fart p&aring; indtil det med &eacute;t bliver optaget af
noget og glemmer alt omkring sig. Hvem har f.eks. ikke oplevet et barn
der stirrer p&aring; en, f.eks. i en bus. Et blik der bare hviler p&aring;
&eacute;n, uafbrudt, uden at miste koncentrationen et eneste sekund, mens
man selv har n&aring;et at kigge v&aelig;k de f&oslash;rste mange gange.
Man oplever ofte at b&oslash;rn g&aring;r til yogaen p&aring; en meget
umiddelbar m&aring;de, som om det er noget de allerede kender. </P>

<P>Afsp&aelig;ndingen Yoga Nidra er altid meget popul&aelig;r, ogs&aring;
p&aring; vores almindelige yogahold for b&oslash;rn. Ca. 20 minutter ligger
de helt stille med lukkede &oslash;jne og lytter; Yoga Nidra er en afsp&aelig;nding,
hvor man hverken bliver bedt om at slappe af eller skal forestille sig,
at man er afsp&aelig;ndt, den afsp&aelig;ndte tilstand udl&oslash;ses ved
hj&aelig;lp af teknikken. I slutningen af Yoga Nidra skal man se forskellige
billeder, og det er noget b&oslash;rn b&aring;de holder af og bare g&oslash;r
uden videre. I nogle skoler har man taget kassetteb&aring;ndet med Yoga
Nidra til sig helt og holdent. Det bruges regelm&aelig;ssigt i klassen
som en metode til <B>virkelig</B> at holde en pause og &quot;viske den
mentale tavle ren&quot;, til at give eleverne mulighed for og tid til at
ford&oslash;je al den information og de indtryk de f&aring;r. </P>

<P>Yoga er metoder til at vende tilbage til sig selv, midt i det liv man
lever, s&aring; man igen kan opleve, handle - og l&aelig;re. </P>

<P><IMG SRC="22_rolf.jpg" HEIGHT=327 WIDTH=230>
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
