<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu nr. 22: Skumringstimen - tid til at v&aelig;re</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150> Bindu nr. 22 </H1>

<P>
<HR></P>

<H1>Skumringstimen </H1>

<H3>- tid til at v&aelig;re </H3>

<P><I>redigeret af Swami Janakananda</I> </P>

<P><I>&quot;Jeg er opvokset p&aring; F&aelig;r&oslash;erne. Da jeg var
omkring 8 &aring;r boede jeg hos min mormors s&oslash;ster i en lille bygd,
Hove, hvor der endnu ikke fandtes elektricitet. Jeg husker at n&aring;r
dagen lakkede mod enden satte vi os stille i k&oslash;kkenet, ingen sagde
noget. Petroleumslampen m&aring;tte ikke t&aelig;ndes f&oslash;r det var
helt m&oslash;rkt. Jeg husker der blev tysset p&aring; b&oslash;rnene -
vi skulle bare sidde stille og ikke sige noget. Mormors s&oslash;ster,
hendes datter og svigers&oslash;n satte sig og vi var alle stille. Der
faldt nu en fantastisk fred over dagen. Jeg kan ikke huske om jeg blev
bedt om at lukke &oslash;jnene.&quot;</I> (Shanti) </P>

<P>I Norden, hvilket for os der bor her omfatter alle de nordiske og skandinaviske
lande, findes en tradition, som har v&aelig;ret en s&aring; naturlig del
af kulturen, at man ikke har opdaget at den er ved at g&aring; helt i glemsel.
</P>

<P>Ideen til denne artikel fik jeg en dag, da jeg kom i tanker om hvordan
jeg som barn blev bedt om at sidde stille, medens solen gik ned og det
blev m&oslash;rkt. I de nordiske lande varer skumringen betydeligt l&aelig;ngere
end i landene syd herfor, ved &aelig;kvator g&aring;r solen ned p&aring;
nogle f&aring; minutter, medens det i Norden, afh&aelig;ngig af &aring;rstiden,
kan vare langt over en time. </P>

<P>I min familie kaldte vi det netop for skumringstimen. Med min mor sad
jeg af og til og oplevede dagen svinde, men n&aring;r jeg bes&oslash;gte
min moster var det helt konsekvent hver gang, intet lys blev t&aelig;ndt,
ingen radio, ingen snak, bare sidde og opleve hvordan m&oslash;rket faldt
p&aring;. N&aring;r det s&aring; var blevet n&aelig;sten m&oslash;rkt inde
i min mosters lejlighed kom en mand forbi ude p&aring; Gammeltoftsgade
i K&oslash;benhavn, hvor hun boede overfor Kommunehospitalet, og med en
lang stang trak han i en lille ring p&aring; gaslampen udenfor vinduet
s&aring; dens v&aring;geblus flammede op og t&aelig;ndte hele lampen -
s&aring; var tusm&oslash;rket forbi for os, og aftenen begyndte med alle
dens aktiviteter: m&aring;ltid, f&aelig;llesskab, radio osv. </P>

<P>Da jeg for nogle &aring;r siden havde v&aelig;kket dette minde om skumringstimen
til live, begyndte jeg at sp&oslash;rge mine elever, is&aelig;r i de skandinaviske
lande, om de kendte til denne skik - og hvad de gjorde i det tidsrum. Det
viste sig at mellem 10 - 20% af dem enten huskede skumringstimen hjemmefra
eller brugte den endnu. Jo l&aelig;ngere man kommer mod nord, i det nordlige
Skandinavien og Finland, jo bedre huskes den og bruges endnu. Men ogs&aring;
i det sydligste af vore lande, i Danmark, er en st&aelig;rk tradition til
stede. Fra Tyskland har vi f&aring;et nogle f&aring; beretninger om den
&quot;bl&aring; time&quot; og vil gerne h&oslash;re mere, og jeg vil v&aelig;re
taknemmelig hvis folk fra Holland, England, Skotland, Irland, Canada, Gr&oslash;nland,
Chile, Tasmanien og New Zealand, ja naturligvis ogs&aring; andre og gerne
flere fra Norden, kan fort&aelig;lle os skribenter og l&aelig;sere af <I>Bindu</I>,
om de kender til det vi her skal beskrive. </P>

<H3>&quot;Kura Mosning&quot; </H3>

<P><I>&quot;...hed det p&aring; Vestkysten</I> (af Sverige, hvor det ellers
hedder 'Kura Skymning'). <I>Da min mor, som er f&oslash;dt 1923, var barn,
var dette dagligt brug hos de &aelig;ldre familier. Hun er opvokset i et
gammelt fiskersamfund som nu hedder Tr&auml;sl&ouml;vsl&auml;ge, lige syd
for Varberg. Hun fort&aelig;ller at hele familien, og ofte arbejdskammerater
og naboer, samledes indend&oslash;rs n&aring;r det begyndte at blive m&oslash;rkt.
De sad sammen i ro og fred, uden at g&oslash;re noget, de sad bare og oplevede
skumringen. Sommetider talte de om forskellige ting som var sket i l&oslash;bet
af dagen, og det skete at de gamle fortalte historier. Man sad sammen til
det var blevet helt m&oslash;rkt. S&aring; t&aelig;ndte man petroleumslampen,
og gik s&aring; efterh&aring;nden hjem, hver til sit.&quot;</I> (Mira)
</P>

<P>I Norden er der stor forskel p&aring; sommer og vinter. I Danmark har
vi <I>de lyse n&aelig;tter</I> en stor del af sommeren, hvor det aldrig
rigtigt bliver m&oslash;rkt. Og jo l&aelig;ngere mod nord man kommer om
sommeren, jo lysere er det om natten. I Nordsverige, Nordnorge, Nordfinland,
Island og Gr&oslash;nland g&aring;r solen slet ikke ned en del af sommeren,
men bev&aelig;ger sig t&aelig;t langs horisonten midt om natten. Midt om
vinteren derimod, bliver det i de nordlige omr&aring;der sent lyst og meget
tidligt m&oslash;rkt. I Danmark ligger skumringstimen midt om eftermiddagen
i december og januar. Men resten af vinteren og om for&aring;ret og efter&aring;ret
falder skumringen p&aring; et tidspunkt sent om eftermiddagen hvor mange
kan udnytte den. Ved &aelig;kvator, f.eks. i Singapore g&aring;r solen
op og ned nogenlunde p&aring; samme tidspunkt hver dag &aring;ret rundt,
og det sker skuffende hurtigt for en nordbo - det er dog ogs&aring; muligt
ved &aelig;kvator at opleve en ganske kort skumring p&aring; nogle f&aring;
minutter - hvis man da ikke, mens det endnu er lyst, lige skal et &aelig;rinde
ind i en butik - fem minutter senere, n&aring;r man kommer ud, er det b&aelig;lgravende
m&oslash;rkt, bortset fra gadebelysningen. </P>

<TABLE CELLPADDING=2 >
<TR>
<TD><IMG SRC="22_ib1.jpg" HEIGHT=257 WIDTH=352> </TD>
</TR>

<TR>
<TD><A NAME="Morkning"></A><B><I>M&oslash;rkning, ca. 1927.</I></B><I>
P&aring; de tider af &aring;ret, hvor det blev m&oslash;rkt f&oslash;r
man skulle i seng, holdt man m&oslash;rkning. Skumringen fyldte stuen og
d&aelig;mpede samtalen, der kunne blive til historier og eventyr. P&aring;
gaden kr&oslash;b m&oslash;rket frem mellem gaslygterne, som sammen med
os ventede p&aring; lygtet&aelig;nderen. Han ville komme p&aring; cykel,
men med spadserestok. Ud fra den ville han tr&aelig;kke en lang pind med
krog i, der kunne gribe fat i noget oppe i lygten, s&aring; at den t&aelig;ndtes.
Tit gjorde det ikke noget, om han lod vente p&aring; sig..</I> (<A HREF="#IbSpang">Ib
Spang Olsen</A>) </TD>
</TR>
</TABLE>

<H3>&quot;M&oslash;rkning&quot; </H3>

<P><I>&quot;I mit barndomshjem var det en naturlig ting at man ofte - ikke
altid hver dag - indstillede sine aktiviteter og sad og s&aring; m&oslash;rket
falde p&aring;. </I></P>

<P><I>Vi brugte to slags 'bl&aring; time', en vinterversion og en sommerversion.</I>
</P>

<P><I>En til <B>vintereftermiddage</B> indend&oslash;rs i stuen - jeg husker
nogle smukke solnedgange fra vores store stuevindue. Vi havde ikke fjernsyn
og jeg tvivler p&aring;, om der i det hele taget var noget p&aring; om
eftermiddagen dengang f&oslash;rst i 60'erne. Om eftermiddagen str&oslash;g
min mor t&oslash;j eller arbejdede med sit tr&aelig;snit og jeg h&oslash;rte
sommetider b&oslash;rnetime p&aring; radioen. Efter b&oslash;rnetimen var
der vist kun fiskenoteringer, vi slukkede for radioen og sad stille til
det var helt m&oslash;rkt. Derefter t&aelig;ndte vi lyset og gik igang
med aftensmaden. </I></P>

<P><I>Min farmor kom hver onsdag eftermiddag. Hun var ellers en snakkesalig
og aktiv kvinde, men den bl&aring; time virkede d&aelig;mpende p&aring;
hende. Hvis de voksne talte lidt, var det en stille filosofisk snak om
de dybe ting i livet. I halvm&oslash;rket kom der minder og erkendelser
frem. Det at man ikke kunne se hinandens ansigt tydeligt i det bl&aring;
halvlys og den f&oslash;lelse af n&aelig;rv&aelig;r og ro man havde, gjorde
at man var langt mere tolerant overfor hinanden.</I> </P>

<P><I>Da min farmor blev gammel, kunne hun godt lide at sidde i sin yndlingsstol
og lade m&oslash;rket falde p&aring;, i hvert fald n&aring;r jeg bes&oslash;gte
hende.</I> </P>

<P><I>Om <B>for&aring;ret</B> og <B>efter&aring;ret</B> legede vi b&oslash;rn
ude efter aftensmaden. Jeg husker, at jeg er kommet larmende ind i stuen
og mine for&aelig;ldre sad i tusm&oslash;rket uden at sige noget. Det var
ikke velset at man forstyrrede, heller ikke i kammeraternes hjem n&aring;r
deres for&aelig;ldre sad s&aring;dan.</I> </P>

<P><I><B>Sommerm&oslash;rkning</B> bestod i at familien gik aftentur i
skoven, gennem moser, langs b&oslash;lgende kornmarker eller langs stranden.
N&aring;r lyset svandt fik alt et fortryllet sk&aelig;r og de andre sanser
blev sk&aelig;rpet, n&aring;r man ikke kunne bruge synet. Man var helt
stille. 'Jeg er her for at opleve naturen, ikke for at h&oslash;re p&aring;
dig', fik man at vide, hvis man dristede sig til at sige noget. Sommetider
satte vi os p&aring; en b&aelig;nk, indtil det blev s&aring; m&oslash;rkt,
som det nu kan blive om sommeren.</I> </P>

<P><I>Fortryllelsen faldt med et brag, n&aring;r man kom hjem og t&aelig;ndte
lys.</I> </P>

<P><I>Traditionen med aftenturen stammer fra min finske mormor, der kaldte
den dr&oslash;mmeagtige tilstand 'Nirvana'.</I> </P>

<P><I>Jeg ved ikke med sikkerhed om man har brugt 'm&oslash;rkning' i min
fars barndomshjem, da hverken min farmor eller far lever mere. Men noget
kunne tyde p&aring; det, for min far, der var en rationelt t&aelig;nkende
national&oslash;konom, var jo der sammen med min mor, mens m&oslash;rket
faldt p&aring;. Man kendte n&aelig;sten intet til yoga - og meditation
var et eller andet esoterisk - en selvhypnose eller trancetilstand, som
man slet ikke interesserede sig for.</I> </P>

<P><I>Skumringstimen var en helt naturlig ting i mit barndomshjem. Det
havde ikke engang noget navn, for det var bare noget man gjorde fordi det
var rart. Derfor har jeg troet, at det var en slags fysisk behov at samle
sig lidt ved solnedgang, ligesom man gaber eller str&aelig;kker sig om
morgenen. Jeg har ogs&aring; troet at alle mennesker gjorde det, hvis de
havde tid. Og jeg betragtede folk, der braser ind i rummet hvor man sidder
og t&aelig;nder lys, medens de r&aring;ber 'Guud, sidder du her i m&oslash;rket'
som v&aelig;rende uopdragne og respektl&oslash;se.</I> </P>

<P><I>N&aring;r jeg har tid og det falder naturligt ind i min dag bruger
jeg det stadigt. Det samme g&oslash;r min mor. Jeg har ikke konsekvent
f&aring;et videref&oslash;rt traditionen til min egen familie, for man
kender ikke til det fra min mands side. Der synes man, at det er lidt sk&oslash;rt
at sidde i halvm&oslash;rke. Aftenturen har jeg videref&oslash;rt, for
man skal v&aelig;re stille, hvis man skal h&oslash;re nattergalene synge
til sidst i skumringstimen en fortryllende iskold aften i maj.&quot;</I>
(Susanne Seerup) </P>

<TABLE CELLPADDING=2 >
<TR>
<TD><IMG SRC="22_ib2.jpg" HEIGHT=258 WIDTH=353> </TD>
</TR>

<TR>
<TD><A NAME="Lygte"></A><B><I>Lygtet&aelig;nderen har t&aelig;ndt.</I></B><I>
Ca. 1927. N&aring;r han t&aelig;ndte lygten, v&aelig;ltede lyset ud i gaden
og ind i stuen og dannede s&aelig;re skygger. Lygtet&aelig;nderen drog
uanf&aelig;gtet videre, og vi rullede ned og t&aelig;ndte egne lamper,
og man begyndte at tale om sengetid. Gaslygterne forsvandt fra gaden, efter
sigende fordi det var for nemt for de slemme drenge at slukke dem om natten
og t&aelig;nde dem om dagen. </I>(<A HREF="#IbSpang">Ib Spang Olsen</A>)
</TD>
</TR>
</TABLE>

<H3>Skumringstimen i indisk musik </H3>

<P>For den tid vi kalder tusm&oslash;rket, b&aring;de morgen og aften -
f&oslash;r solopgangen og i skumringen - er der i indisk musik foreskrevet
bestemte ragaer, de kaldes <I>sandhi prakash ragas</I>. N&aring;r musikeren
spiller p&aring; dette tidspunkt af dagen v&aelig;lger han at fremf&oslash;re
netop disse ragaer, for at underst&oslash;tte skumringen og v&aelig;kke
dens stemning af stilhed og eftertanke. </P>

<H3>Lys, m&oslash;rke og biorytmer </H3>

<P>Enhver, der har givet sig tid til at opleve en skumring i stilhed og
uden elektrisk lys, ved at det er en s&aelig;rlig tid og at krop og sind
er indstillet anderledes end p&aring; andre tidspunkter af dagen. Det er
en enkel erfaring, og erfaringer opvejer al teori. Alligevel er vi mennesker
usikre og s&oslash;ger bekr&aelig;ftelse p&aring; vore oplevelser. Vi studerer
alle f&aelig;nomener, medens vi forsigtigt g&aring;r frem gennem livet.
</P>

<P>Ogs&aring; skumringstimen kan underbygges med lidt teori, vi kan tale
om lysets og m&oslash;rkets p&aring;virkning p&aring; menneskets tilstand,
hum&oslash;r og biorytmer. </P>

<P>Om vinteren n&aring;r dagen er kort og der ikke er meget lys i atmosf&aelig;ren,
kan det h&aelig;nde i de nordiske lande at visse mennesker f&aring;r vinterdepressioner.
Man s&oslash;ger nu at kurere disse mennesker ved at uds&aelig;tte dem
for meget st&aelig;rkt lys i en times tid hver dag. De tager hvidt t&oslash;j
p&aring; sig og sidder p&aring; et sygehus i et st&aelig;rkt oplyst rum
med hvide v&aelig;gge. </P>

<P>Og det er jo klart, at n&aring;r det er dag, og n&aring;r det er lyst,
s&aring; skylder vi vor organisme at v&aelig;re i lyset, at v&aelig;re
aktive og opleve solen og dagen. Det er sund fornuft at finde p&aring;
en terapi som den f&oslash;rn&aelig;vnte. Og s&aring; virker den oven i
k&oslash;bet. Derfor g&aelig;lder det for dem som kan, hver dag om vinteren
at komme ud i dagslyset og sollyset. Jeg er sikker p&aring; at solens lys
til enhver tid gavner os mere end det elektriske lys som vi uds&aelig;tter
os selv for, desv&aelig;rre b&aring;de dag og nat, i vore huse og vore
byer. </P>

<P>Men m&oslash;rket har ogs&aring; sine kvaliteter, det er f.eks. lettere
for de fleste at sove n&aring;r det er m&oslash;rkt. Ogs&aring; m&oslash;rket
p&aring;virker os positivt n&aring;r vi f&oslash;lger d&oslash;gnets og
&aring;rets rytme. Og det har vist sig i yoga, n&aring;r man i Nada Yoga
(lyd-yoga) lytter til de indre lyde, at disse lyde, for begynderen, er
betydeligt lettere at opdage ved midnatstid, n&aring;r solen er p&aring;
den anden side af kloden, end de er p&aring; noget andet tidspunkt af d&oslash;gnet.
I det allerdybeste m&oslash;rke kan den st&oslash;rst mulige afsp&aelig;nding
finde sted. </P>

<P>Hjernens tilstand p&aring;virkes af lys og af m&oslash;rke, og derfor
lukker man for det meste &oslash;jnene n&aring;r man vil slappe af og n&aring;r
man mediterer. Men det er ikke bare afh&aelig;ngig af &oslash;jnene. Medicinske
unders&oslash;gelser i USA har vist at kroppen og hjerneskallen er gennemtr&aelig;ngelig
for lys, som kan v&aelig;re med til at p&aring;virke almentilstanden. Ligeledes
er det kendt (if&oslash;lge en artikel i det danske Ugeskrift for L&aelig;ger)
at pinealkirtlen er lysf&oslash;lsom. Den sidder midt i hovedet og er den
kirtel som i yogatraditionen er knyttet til <I>Ajna Chakra. </I></P>

<P><IMG SRC="22_moon.jpg" HEIGHT=140 WIDTH=86> </P>

<H3>Meditation </H3>

<P>Ved at m&aring;le hjernens b&oslash;lger ser man at en afsp&aelig;nding
spontant finder sted, n&aring;r man lukker &oslash;jnene - hjernens tilstand
&aelig;ndrer sig fra beta- til alfa- b&oslash;lger (se Bindu nr. 20). Skumringstimen
med dens tiltagende tusm&oslash;rke er naturligvis et ideelt tidspunkt
at meditere p&aring;. Ogs&aring; rent socialt, det er sent p&aring; eftermiddagen,
efter dagens aktiviteter og f&oslash;r hvad man m&aring;tte foretage sig
om aftenen med familie, venner og bekendte - en tid midt imellem, en tid
til ro. </P>

<P>Der findes meditationer hvor man iagttager m&oslash;rket og indser at
selv det m&oslash;rkeste m&oslash;rke, som man normalt &quot;ser&quot;
n&aring;r man lukker &oslash;jnene i et m&oslash;rkt rum, slet ikke er
m&oslash;rkt, men at man kan opfatte farve- og lys-f&aelig;nomener i &oslash;jnene
eller hjernen eller sindet. En s&aring;dan meditation er ganske avanceret
og indeholder mere end dette, den skal her kun n&aelig;vnes som et kuriosum.
Man s&oslash;ger da at l&aelig;re det tilsyneladende m&oslash;rkes indhold
at kende, for derefter at bev&aelig;ge sig mod et endnu dybere m&oslash;rke,
til der tilsidst intet er at &quot;se&quot;. Det er en tantrisk teknik,
som er bygget op i trin, og som f&oslash;rst b&oslash;r l&aelig;res og
praktiseres i dens mere avancerede trin n&aring;r man er helt fortrolig
med en grundl&aelig;ggende meditation som f.eks.<I> Indre Stilhed</I> (Antar
Mauna). </P>

<P>Men der findes ogs&aring; meditationer hvor man holder &oslash;jnene
&aring;bne, og meditationer hvor man veksler mellem at have &aring;bne
og lukkede &oslash;jne. Det foruds&aelig;tter naturligvis at man opholder
sig i et m&oslash;rkt rum eller i et rum med st&aelig;rkt d&aelig;mpet
belysning. </P>

<P>En instruktion til en meditation med &aring;bne &oslash;jne kan lyde
s&aring;dan her: Sid ret, med &aring;bne &oslash;jne og se p&aring; gulvet
ca. en meter foran dig. Du stirrer ikke p&aring; noget, men ser afslappet
fremfor dig. Du ser dig alts&aring; ikke om efter noget i omgivelserne,
eller p&aring; andre personer der m&aring;tte v&aelig;re tilstede, og du
sidder ikke med lukkede &oslash;jne og ser p&aring; sindets aktivitet,
du ser neutralt frem for dig. P&aring; den m&aring;de bliver du i mindre
grad fanget eller optaget af noget indre eller ydre. </P>

<H3>Ogs&aring; en indiansk tradition? </H3>

<P>Fra en god ven og gammel elev i USA (Kellie Williams) h&oslash;rer jeg
om hendes mormoder, som var vokset op i et indiansk samfund, at hun hver
dag i skumringen inden den sene aftensmad, sad stille til det var blevet
helt m&oslash;rkt. Og n&aring;r b&oslash;rnene senere spurgte hvad hun
gjorde i den tid, s&aring; sagde hun at hun <I>&quot;rejste til den store
&aring;nd for at lytte.&quot;</I> </P>

<P><IMG SRC="22_sol8.jpg" HEIGHT=255 WIDTH=255> </P>

<H3>Hatha Yoga </H3>

<P>I yoga besk&aelig;ftiger man sig bl.a. med kroppens energistr&oslash;mme,
og ud af de 84.000 <I>nadier</I> eller str&oslash;mme som findes i kroppen,
er de tre som str&oslash;mmer i ryggen de vigtigste: <I>ida nadi, pingala
nadi</I> og <I>sushumna nadi</I>. Kort fortalt st&aring;r <I>pingala nadi</I>
for det aktive, fysiske og handlende - solen, <I>ha</I>; og <I>ida nadi</I>
for det mentale i vort v&aelig;sen - m&aring;nen, <I>tha</I>. <I>Sushumna
nadi</I> er den centrale str&oslash;m i ryggen som de to andre slynger
sig om, hele vejen gennem alle chakra fra <I>muladhara chakra</I> til <I>ajna
chakra</I>, derfra forts&aelig;tter <I>sushumna</I> alene op til <I>sahasrara
chakra.</I> N&aring;r de to andre energier er i balance, s&aring; forenes
energierne og str&oslash;mmer gennem <I>sushumna</I>. <I>Ha-tha yogien</I>
tilstr&aelig;ber denne balance. <I>Ida</I> og <I>pingala</I> har ogs&aring;
forbindelse med de to hjernehalvdele, og man kan derfor tale om at man
i yoga tilstr&aelig;ber en bedre balance i hjernen (om disse emner se ligeledes
de to forrige nr. af Bindu). </P>

<P>Der sker en konstant vekselvirkning d&oslash;gnet rundt mellem de to
str&oslash;mme og deres virkning p&aring; organismen. Det sker <B>i mindre
cykler</B> p&aring; en time og tyve minutter hvor den ene str&oslash;m
dominerer, s&aring; er der en kort periode hvor de er i balance, hvorefter
den anden energi er aktiv i en tilsvarende periode. Hver gang de to str&oslash;mme
er lige st&aelig;rke og i balance, hver gang <I>sushumna</I> &aring;bnes
og energien str&oslash;mmer derigennem, er det den bedste tid til meditation.
</P>

<P>Ved at holde oversiden af h&aring;nden under n&aelig;sen kan man m&aelig;rke
&aring;ndedr&aelig;ttet i n&aelig;seborene og konstatere hvilken af de
to energier som er aktiv. Soln&aelig;seboret er h&oslash;jre n&aelig;sebor
og her m&aelig;rkes <I>surya swara</I> (solenergien). M&aring;neenergien,
<I>chandra swara</I>, kan afl&aelig;ses n&aring;r venstre n&aelig;sebor
er &aring;bent. P&aring; den m&aring;de er henholdsvis den ene og den anden
energi aktiv dagen igennem. At iagttage og benytte denne viden, og eventuelt
p&aring;virke disse str&oslash;mme, kaldes <I>Swara Yoga</I>. N&aring;r
begge n&aelig;sebor er lige &aring;bne <I>flyder sushumna swara</I>. <B>I
st&oslash;rre cykler</B> spiller den fysiske forskel mellem dag og nat
ind p&aring; vor tilstand og opfattelse af virkeligheden. I det klassiske
yogaskrift <B><I>Hatha Yoga Pradipika</I></B> st&aring;r i kapitel 4 vers
17: </P>

<P><I>&quot;Solen og m&aring;nen deler tiden op i dag og nat. Sushumna
opsluger tiden. Dette er en stor hemmelighed.&quot; </I></P>

<P>I sin kommentar til <I>Hatha Yoga Pradipika</I> skriver <B><I>Swami
Satyananda</I></B> blandt andet om dette vers: </P>

<P><I>&quot;Den ydre sol og den ydre m&aring;ne deler hvert d&oslash;gn
i nat og dag, og den indre sol og m&aring;ne, dvs. ida og pingala, ligger
til grund for vor opfattelse af dag og nat, det er dualitet. Ida nadi dominerer
om natten, det parasympatiske system er aktivt, der finder en st&oslash;rre
udsondring sted af hormonet melatonin i hjernen og underbevidstheden er
aktiv. Under dagens timer dominerer pingala nadi, det sympatiske nervesystem
er mere aktivt og hormonet seratonin udsondres i hjernen, det bevirker
at bevidste funktioner tr&aelig;der i forgrunden og det underbevidste sind
tr&aelig;der i baggrunden.</I> </P>

<P><I>De to nadier, ida og pingala, og nervesystemet, bringer bevidstheden
fra den ene yderlighed til den anden, de binder os til denne dobbelthed
i vore fysiske betingelser p&aring; grund af den indbyrdes forbindelse
og det indbyrdes forhold der er til de ydre kr&aelig;fter fra solen og
m&aring;nen. Hele det biologiske system er programmeret til at f&oslash;lge
m&aring;nens og solens cykler. En yogi kan imidlertid udvikle kontrol over
det autonome nervesystem, s&aring; kroppen og sindet ikke er underlagt
disse yderligheder. Det vil sige at man udvikler det frivillige og det
centrale nervesystem, idet man aktiverer sushumna nadi og ajna chakra.
En s&aring;dan person lever i en tilstand af perfekt balance.</I> </P>

<P><I>Den tidsperiode hvor dagen m&oslash;der natten kaldes sandhya. Den
kan ses som en ydre foreteelse, men det er i virkeligheden en indre begivenhed.
Den repr&aelig;senterer sushumna perioden. Vi kan ikke &aelig;ndre p&aring;
de ydre omst&aelig;ndigheder, men en yogi kan forl&aelig;nge perioden hvor
ida og pingala forenes.&quot;</I> </P>

<H3>Hvad gjorde man - eller g&oslash;r man - i skumringen? </H3>

<P><I>&quot;V&aelig;r stille og du skal se&quot;</I> st&aring;r der et
sted i biblen. Det vil i min erfaring sige, forvent ingenting, forestil
dig ingenting, men v&aelig;r modtagelig. </P>

<P>Dermed vil jeg ikke sige at skumringstimen var, eller er, en religi&oslash;s
foreteelse, snarere er det en mentalhygiejnisk handling - eller slet og
ret noget man g&oslash;r, fordi man kan lide det og har godt af det. </P>

<P>Hvilken slags erkendelse, eller skal vi sige <I>oplevelse</I>, n&aring;r
man frem til n&aring;r man sidder der i tusm&oslash;rket alene eller sammen
med andre? Det kan der naturligvis ikke svares fyldestg&oslash;rende p&aring;,
da mennesker og dermed ogs&aring; de familier hvor skumringstimen holdes
i h&aelig;vd er forskellige, men jeg kan give nogle eksempler. </P>

<P>En af vore yogal&aelig;rere Elisabeth Kiil fort&aelig;ller fra sin undervisning
p&aring; vor skole i &Aring;rhus<I>: &quot;P&aring; et yogahold for pensionister
i for&aring;ret 92 afsluttede vi en dag en klasse med at lave det f&oslash;rste
trin af Indre Stilhed. Vi sad p&aring; stole i yogarummet med &aring;bent
vindue, klokken var omkring 14, og der var en del lyde i omgivelserne,
bl.a. vejarbejde p&aring; Vestergade.&quot; </I></P>

<P>Det f&oslash;rste trin af meditationsteknikken <I>Indre Stilhed</I>
best&aring;r i at man lytter til omgivelsernes lyde - man udelader ingen
lyde og h&aelig;fter sig ikke kun ved &eacute;n lyd af gangen - man foretr&aelig;kker
ingen og undg&aring;r ingen. Omgivelserne opleves som en helhed - man lytter
til alle lydene p&aring; en gang. </P>

<P><I>&quot;Efter ca. et kvarter sluttede vi af, og en af de &aelig;ldre
damer bem&aelig;rkede at 'det var jo lige som at holde skumring'. Jeg spurgte
hende lidt ud om det, og hun fortalte at det havde hun kendt siden sin
barndom.&quot;</I> </P>

<P>Ja hvad gjorde vi, siger de mennesker som jeg har spurgt, og der kommer
forskellige forslag: - egentlig ingenting - lytter til omgivelserne - lader
tankerne str&oslash;mme forbi - oplever dagen igen, med dens begivenheder,
f&oslash;lelser og tanker. - Sommetider glemmer jeg mig selv i en dr&oslash;m,
men vender s&aring; tilbage til oplevelsen af skumringen og stilheden.
</P>

<P>Til slut vil jeg sp&oslash;rge: Er det at v&aelig;re stille, indre og
ydre, ikke netop <I>at v&aelig;re</I>? Og n&aring;r vi <I>er</I>, ja s&aring;
mister vi ikke os selv. </P>

<H3>I litteraturen </H3>

<P>I sin roman <I>&quot;En Anden&quot;</I> skriver den danske forfatter
Tom Kristensen: </P>

<P><I>&quot;Hun rejste sig og t&aelig;ndte lampen, og i samme &oslash;jeblik
som v&aelig;relset sprang frem i et klart, gult lys, forsvandt vor fortrolighed.
Jeg satte mig ved mit bord og gjorde en tegning af Martin Luther f&aelig;rdig.
Det morede mig at l&aelig;gge skygger i munkekuttens folder og f&aring;
dem til at bue sig ud af papiret. Arbejdet greb mig. Jeg svedte og fl&oslash;jtede
og glemte, at lampens lys p&aring; en ubegribelig m&aring;de havde voldt
mig en ny sorg og atter havde fjernet mig fra min mor.</I> </P>

<P><I>Med hver skumring n&aelig;rmede vi os hinanden. Mor holdt for en
stund op med at sy og sad stille ved bordet. 'Valdemar, - du vil vel ikke
have t&aelig;ndt endnu?'</I> </P>

<P><I>'Nej.'</I> </P>

<P><I>'&Aring;h, hvor er det rart at skumre. Alle de sm&aring;, onde tanker
l&oslash;ber ud af mig. De bliver borte i tusm&oslash;rket.'</I> </P>

<P><I>'Hvad for onde tanker, mor?'</I> </P>

<P><I>'&Aring;h du jo! Det broderi skal v&aelig;re f&aelig;rdigt! Den hat
skal v&aelig;re f&aelig;rdig! Chefen synes ikke om de sm&aring; t&oslash;janemoner!
Der er alt s&aring;dan noget, der g&oslash;r ondt,' sukkede hun. Hun sad
ganske stiv, og skumringen </I>og hendes sorte kjole fl&oslash;d sammen.
Det var kun et ubetydeligt dr&oslash;mmeansigt, som fl&oslash;d frem gennem
m&oslash;rket og talte til mig.&quot; </P>

<P>Og Gyrithe Lemche, &quot;Folkets synder&quot;: </P>

<P><I>&quot; 'Hvor jeg elsker denne skumringstid!' sagde Ingeborg, 'det
er som om min sj&aelig;l udvidede sig i det uendelige for at optage alt
det, jeg ser og h&oslash;rer; jeg synes n&aelig;sten, jeg f&oslash;ler
mig som &eacute;t med hele naturen omkring mig...' &quot;.</I> </P>

<H3>Det enkle </H3>

<P>Da jeg begyndte at sp&oslash;rge mine elever om skumringstimen for nogle
&aring;r siden, blev jeg efterh&aring;nden mere og mere forbavset over,
hvor t&aelig;t det, som forskellige folk oplever i forhold til skumringstimen,
ligger op ad nogle af de trin som udg&oslash;r meditationen <I>Indre Stilhed.</I>
Det har for mig endnu engang bekr&aelig;ftet at en &aelig;gte meditation
bygger p&aring; naturlige processer, som sindet f&oslash;lger n&aring;r
det falder til ro og fordybes. Det er processer som er f&aelig;lles for
os alle, da menneskets fysiologi og sindets love trods alt i det grundl&aelig;ggende
er de samme overalt p&aring; jorden; men m&aring;ske virker d&oslash;gnets
og &aring;rets timer anderledes p&aring; de mennesker der lever n&aelig;r
jordens to poler, som vi i Norden g&oslash;r. Den virkning som Swami Satyananda
taler om at sol og m&aring;ne, eller dag og nat, har p&aring; mennesket,
har jo en hel anden rytme heroppe, i forhold til f.eks. Indien. </P>

<P>I skumringstimen er der ikke tale om at der er noget man skal kunne,
eller opn&aring;. Der er ikke tale om en evindelig terapi, hvor man resten
af evigheden skal g&aring; bagl&aelig;ns og genopleve sin barndom, eller
hvor man skal v&aelig;kke f&oslash;lelser man ikke form&aring;r at fremkalde
i naturlige livssituationer eller som ikke dukker op af sig selv i meditationen
for at blive gennemlevet der. Det drejer sig derimod om en metode - som
f.eks. <I>Indre Stilhed</I> og til en vis grad <I>skumringstimen</I> -
der bringer en n&aelig;rmere til selve livets essens, til den balance som
p&aring; samme tid opleves som helheden i alting og som ens eget v&aelig;sens
k&aelig;rne - livet selv og bevidstheden bag livet - energien, naturen
og jeg som oplever det. </P>

<P>Og netop det enkle er det &aelig;gte, ikke pr&aelig;stere noget, eller
str&aelig;be efter denne eller hin oplevelse, her er tale om en naturlighed
og ro som selv et barn kan forst&aring; - og s&aring; m&aring; man godt
beholde alle mirakler for min skyld - selve livet og hverdagen er, for
mig at se, det st&oslash;rste mirakel. Dermed v&aelig;re ikke sagt at man
ikke kan udvikle og fordybe sin meditation. </P>

<H3>Kan vi forholde os bevidste og skabende til de &aelig;ndringerder sker
i vor kultur? </H3>

<P>Vi har i denne artikel beskrevet en tradition i Europa, som var ved
at forsvinde. Vi vil fremover unders&oslash;ge om der findes andre spor
hos os af et mere bevidst indre liv, m&aring;ske dybere og mere udviklede
ting, som vi kan sammenligne med hvad vi kender fra den levende tantriske
tradition. I s&aring; fald vil vi pr&aelig;sentere det i kommende numre
af Bindu. </P>

<P>Det som er sket med skumringstimen, at den bare bliver glemt, er vel
sket fordi den indgik s&aring; naturligt i vor hverdag at vi var ubevidste
om dens v&aelig;rdi og s&aring; har kulturen gradvist &aelig;ndret vore
vaner i l&oslash;bet af de sidste 2 eller 3 generationer. N&aring;r vi
skal genopdage disse ting sker det bedst gennem god instruktion og undervisning,
s&aring; man ikke bare snyder sig selv ved at hitte p&aring; for lidt eller
for meget. Og meget kan st&aring; i vejen for at vi oplever n&aring;r det
skumrer, b&oslash;rnetime i TV, det st&aelig;rke elektriske lys i husene
og p&aring; gaden, myldretid i byen... Og p&aring; landet, det mekaniserede
landbrug, hvor ingen mere har kontakt med roen, traktorerne har musik,
g&aring;rdene har st&oslash;jende ventilatorer og maskiner som larmer...
Hvor blev den oplevelse af jeg havde som teenager, n&aring;r jeg en varm
sommeraften k&oslash;rte med hesterive for at rive h&oslash;et sammen;
eller n&aring;r jeg pl&oslash;jede sent p&aring; efter&aring;ret medens
det m&oslash;rknede, ganske vist p&aring; en traktor, men uden f&oslash;rerhus
og stereo. Eller n&aring;r jeg i skumringen skulle cykle til eller fra
arbejde mellem store marker, gennem sm&aring; landsbyer og gennem skoven
hvor ingen gadelygter var. Det er i m&oslash;rkningen at dyrene bev&aelig;ger
sig omkring og man m&oslash;der dem ved vejene. </P>

<P>En s&aelig;rlig skumringstime er det ved fuldm&aring;ne, og is&aelig;r
n&aring;r det er j&aelig;vnd&oslash;gn, for&aring;r og efter&aring;r, n&aring;r
m&aring;nen st&aring;r op medens solen g&aring;r ned. Dette tidspunkt kan
man tage vare p&aring;, b&aring;de som en oplevelse af enhed i naturen
og til stilhed og meditation. </P>

<P><I>&quot;Da jeg var barn i begyndelsen af tresserne, samlede mor os
b&oslash;rn, n&aring;r det begyndte at blive m&oslash;rkt, s&aring; holdt
vi skumring. Det holdt jeg meget af.</I> </P>

<P><I>S&aring; fortalte mor historier fra sin barndom p&aring; landet i
Jylland, eller hun sang stille sange. Efterh&aring;nden som m&oslash;rket
s&aelig;nkede sig forstummede samtalen og stilheden bredte sig i rummet
- og i kroppen. M&oslash;rket f&oslash;ltes n&aelig;sten materielt, det
ligesom lagde sig blidt om en, det var en meget tryg fornemmelse og samtidig
f&oslash;ltes det som om man blev et med stuen. </I></P>

<P><I>S&aring; sad vi bare der og var helt stille, hvilket jo ellers kunne
v&aelig;re sv&aelig;rt for tre drenge, men ikke n&aring;r vi holdt skumring.</I>
</P>

<P><I>N&aring;r det var blevet helt m&oslash;rkt, rejste mor sig, t&aelig;ndte
lys og begyndte at lave aftensmad for nu kom far snart hjem.</I> </P>

<P><I>Det som jeg husker bedst fra n&aring;r vi holdt skumring er stilheden,
trygheden og det r&oslash;de lys fra kakkelovnen, det var jo i vinterhalv&aring;ret,
vi holdt skumring. Men snart kom fjernsynet og tr&aelig;ngte sig p&aring;,
s&aring; kom der jo b&oslash;rneudsendelser p&aring; det tidspunkt, og
skikken gik af brug. Men som voksen sker det stadig at jeg holder skumring.
Og min mor holder meget af at holde skumring, men ellers kender jeg ingen
der kender til den skik.</I> </P>

<P><I>Min mor har fortalt mig, da hun var barn var det meget almindeligt
at holde skumring, det gjorde alle mennesker, s&aring; sparede det jo ogs&aring;
p&aring; det elektriske lys.&quot;</I> </P>

<P>(Robert Konstantinovitsch) </P>

<P>Til slut en tak til alle der har bidraget til denne artikel med skriftlige
og mundtlige bidrag. </P>

<P><IMG SRC="22_skum.jpg" HEIGHT=180 WIDTH=449>
<HR></P>

<P><A NAME="IbSpang"></A>Billederne <A HREF="#Morkning">M&oslash;rkning</A>
og <A HREF="#Lygte">Lygtet&aelig;nderen har t&aelig;ndt </A>og de medf&oslash;lgende
tekster er fra bogen &quot;Lille dreng p&aring; &Oslash;sterbro&quot; af
Ib Spang Olsen, Bogladerne &Oslash;sterbro. Vi takker for tilladelsen til
at gengive dem.
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
