<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu nr 22: Skulderstand - stillingen for hele kroppen</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150> Bindu nr. 22 </H1>

<P>
<HR></P>

<H1>Skulderstand </H1>

<H3>- stillingen for hele kroppen </H3>

<P><I>af Franz Jervidalo</I> </P>

<P>&quot;Hvad er den stilling god for?&quot;, lyder et af de hyppigst stillede
sp&oslash;rgsm&aring;l i yogaklassen. &quot;Find selv ud af det. Oplev
stillingen mens du st&aring;r i den&quot;, fristes man til at svare. N&aring;r
man f&aring;r noget at vide i forvejen s&aring; h&aelig;fter man sig jo
ved nogle bestemte forventede virkninger, og mister derved sin egen helhedsoplevelse.
</P>

<P>G&aelig;lder sp&oslash;rgsm&aring;let imidlertid skulderstand, kunne
svaret godt v&aelig;re mere pr&aelig;cist - men ikke mindre drilsk: &quot;Den
stilling er god for alt&quot;. <I>Sarvangasana</I>, som skulderstand hedder
p&aring; sanskrit, betyder &quot;stillingen for hele kroppen&quot;. </P>

<H3>De omvendt st&aring;ende... </H3>

<P>Skulderstand h&oslash;rer til gruppen af omvendt st&aring;ende stillinger
- de stillinger, hvor man st&aring;r med hovedet nedad og benene opad.
</P>

<P>I artiklen om hovedstand (se Bindu nr. 19) fortalte vi, hvordan de omvendt
st&aring;ende stillinger &oslash;ger iltoptagelsen og letter blodets tilbagel&oslash;b
til hjertet, som derved aflastes. Vi beskrev, hvordan den &oslash;gede
blodtilf&oslash;rsel til hjernen giver n&aelig;ring og ilt til celler og
v&aelig;v, og hvordan underliv, tarme og indre organer aflastes, fordi
de nu h&aelig;nger omvendt. </P>

<H3>... og skulderstand </H3>

<P>Det specielle ved skulderstand er, at samtidig med at kroppen st&aring;r
omvendt, er hals og hoved b&oslash;jet i den s&aring;kaldte hagel&aring;s.
Det &oslash;ger blodtilf&oslash;rslen til hele den &oslash;verste del af
kroppen og stimulerer kirtlerne i omr&aring;det, bl.a. skjoldbruskkirtlen
i halsen, som har med hormonbalancen og cellernes stofskifteprocesser at
g&oslash;re. En sund skjoldbruskkirtel er en foruds&aelig;tning for en
sund funktion i kroppens &oslash;vrige organer og i kredsl&oslash;bet.
</P>

<P>Det har desuden vist sig at skulderstand i allerh&oslash;jeste grad
gavner &aring;ndedr&aelig;ttet, og for astmatikere og folk med bronkitis
kan den blive et uundv&aelig;rligt supplement til anden behandling. </P>

<P>Ved en almindelig fork&oslash;lelse kan skulderstanden lindre og fremskynde
helbredelsen. </P>

<P>Vi skal ogs&aring; se hvordan skulderstand hj&aelig;lper ved visse skader
i hals og nakke for&aring;rsaget af trafikulykker. </P>

<P>Men f&oslash;rst og fremmest har den en harmoniserende virkning p&aring;
hele kroppen, som giver psykisk balance, styrker helbredet og g&oslash;r
kroppen bedre egnet til meditation. </P>

<P><IMG SRC="22_skul.jpg" HEIGHT=384 WIDTH=202> </P>

<H3>S&aring;dan udf&oslash;res skulderstand </H3>

<P>Lig p&aring; ryggen p&aring; en m&aring;tte eller et sammenfoldet t&aelig;ppe
og fald til ro. </P>

<P>L&oslash;ft langsomt benene op fra gulvet og sving dem ind over hovedet
s&aring; ryggen f&oslash;lger med op fra gulvet. </P>

<P>N&aring;r ryggen er kommet op i lodret stilling s&aring; st&oslash;t
den med h&aelig;nderne og underarmene. H&aring;ndfladerne presses ind mod
ryggen s&aring; t&aelig;t ved skulderbladene som muligt, og albuerne holdes
i en skulderbredes afstand fra hinanden p&aring; m&aring;tten. P&aring;
denne m&aring;de forbliver overkroppen lodret, medens du retter benene
op i vejret til lodret. Nu st&aring;r kroppen rank som et &quot;lys&quot;,
som nogen ogs&aring; har kaldt denne stilling. Men hovedet er b&oslash;jet
og brystet har kontakt med hagen. </P>

<P>N&aring;r man lige er kommet ind i skulderstanden kan man sommetider
opleve en vis uro i kroppen og en lyst til at komme ned igen med det samme.
Men hvis man bliver st&aring;ende lidt l&aelig;ngere, s&aring; forsvinder
uroen og afl&oslash;ses af en meget dyb ro, en lyst til at st&aring; og
bare hvile i denne stilling. </P>

<P>Giv derfor kroppen lidt tid og oplev, hvordan det er at v&aelig;re fuldst&aelig;ndig
ubev&aelig;gelig i stillingen - i starten 1/2 - 1 minut. Udvid derefter
tiden gradvist til 5-10 minutter og bliv st&aring;ende til du har oplevet
roen i kroppen et stykke tid. </P>

<P>Vore egne oplevelser bekr&aelig;ftes her af en unders&oslash;gelse som
er beskrevet i tidsskriftet <I>Yoga Mimamsa</I> nr. 1 og 2 fra 1926. I
skulderstand stiger blodtrykket en anelse lige n&aring;r man kommer op
i den, men falder s&aring; igen og normaliseres efter to til tre minutter.
Bagefter, n&aring;r man er kommet ud af stillingen falder blodtrykket til
lidt under det normale det f&oslash;rste stykke tid. </P>

<P>Det vil sige at blodtrykket g&oslash;res mere flexibelt, og at &oslash;velsen
sammen med andre klassiske yogastillinger forebygger et permanent h&oslash;jt
eller lavt blodtryk. Folk rapporterer da ogs&aring; at n&aring;r de, f.eks.
efter sygdomme og is&aelig;r operationer, har f&aring;et et lidt for h&oslash;jt
blodtryk, som ikke vil g&aring; ned, s&aring; normaliseres det n&aring;r
de igen begynder med deres yogapraksis. </P>

<H3>Vejrtr&aelig;kningen </H3>

<P>Almindeligvis &aring;nder man ind og holder vejret mens man kommer ind
i stillingen. Derefter &aring;nder man normalt. Hvis du &oslash;nsker at
fordybe din tilstand mens du st&aring;r i stillingen, s&aring; koncentrer
p&aring; dit normale &aring;ndedr&aelig;t. </P>

<P>N&aring;r du er blevet vant til at udf&oslash;re skulderstand og kender
til den ro som opst&aring;r i den, s&aring; kan du undtagelsesvis forst&aelig;rke
dens virkning yderligere ved at holde vejret i perioder, mens du st&aring;r
i den. Det har en psykisk virkning, og kan hj&aelig;lpe ved fork&oslash;lelse:
Efter at du er faldet til ro, s&aring; &aring;nd langsomt og dybt ind og
hold vejret s&aring; l&aelig;nge det er behageligt muligt. &Aring;nd langsomt
og forsigtigt ud igen. Lad vejrtr&aelig;kningen falde til ro. Gentag det
hele et par gange til mens du bliver st&aring;ende i stillingen. </P>

<P>Inden du g&aring;r ud af stillingen s&aring; &aring;nd ind og hold vejret.
S&aelig;nk derefter benene langsomt ned mod gulvet. Lig s&aring; stille
og slap af. </P>

<H3>I et program </H3>

<P>Skulderstand indg&aring;r i det forl&oslash;b af yogastillinger vi kalder
det klassiske program. Her kommer den efter <I>hovedstand</I> (og <I>palme</I>,
hvor man et &oslash;jeblik st&aring;r p&aring; f&oslash;dderne) og f&oslash;r
<I>ploven</I>, og da supplerer stillingerne hinanden perfekt. Efter hovedstand
opn&aring;r man hurtigere roen i skulderstand og dens virkninger forst&aelig;rkes.
N&aring;r man har st&aring;et i skulderstand er det naturligt bagefter
at s&aelig;nke benene ned over hovedet i ploven og s&aring;ledes &oslash;ge
str&aelig;kket p&aring; bagsiden af kroppen. I modstillingen <I>fisken</I>
ligger man p&aring; ryggen med benene i lotusstilling og har fat med h&aelig;nderne
omkring t&aelig;erne (i en lettere variant af fisken er benene strakte
og h&aring;ndfladerne placeret under endeballerne). Brystet er skudt i
vejret samtidig med at hovedet er b&oslash;jet bagover og st&oslash;tter
p&aring; issen. For en yderligere introduktion til det klassiske program,
til forskellige variationer og til brugen af <I>chakra</I> som psykiske
koncentrationsomr&aring;der, kan vi henvise til Swami Janakanandas bog,
&quot;Yoga, Tantra og Meditation i min hverdag&quot; (Bogans forlag). </P>

<H3>En solstr&aring;lehistorie ... </H3>

<P>En af vore elever havde tidligere problemer med skjoldbruskkirtlen og
stofskiftet. P&aring; det tidspunkt hun begyndte at g&aring; til yoga,
var det s&aring; slemt, at hun skulle opereres. Hun l&aelig;rte skulderstand
og gik igang med at bruge den regelm&aelig;ssigt hver dag, og i l&oslash;bet
af en periode p&aring; tre m&aring;neder blev udskillelsen af hormoner
s&aring; normal, at det ikke l&aelig;ngere var n&oslash;dvendigt for hende
at blive opereret. </P>

<P>Nu beviser &eacute;t eksempel ingenting, kan man sige. Men netop det,
at skulderstandens gavnlige virkning p&aring; skjoldbruskkirtlen, ved regelm&aelig;ssig
og systematisk brug, er beskrevet i yogalitteraturen, bekr&aelig;fter denne
histories almene gyldighed. </P>

<H3>...og et forskningsprojekt </H3>

<P>Ikke alene vore egne og vore elevers personlige erfaringer med skulderstand,
men ogs&aring; forskning p&aring; yoga og meditation viser, hvor effektivt
stillingen virker.L&aelig;gerne Dr. Udupa, Dr. Singh og Dr. Settiwar unders&oslash;gte
i 1975, p&aring; Institute of Medical Science i Benares i Indien, virkningerne
af seks m&aring;neders regelm&aelig;ssig brug af skulderstand (sammen med
dens modstilling fisken) og sammenlignede resultaterne med tilsvarende
unders&oslash;gelser af hovedstand og plov. </P>

<P>Det blev bekr&aelig;ftet at skulderstand stimulerer kroppens kirtler
og stofskiftet, og forskerne fremh&aelig;ver specielt dens fysiologiske
virkninger p&aring; blodkredsl&oslash;bet og &aring;ndedr&aelig;tssystemet.
Evnen til at holde vejret forbedres og omfanget af brystkassen udvides,
hvilket giver en st&oslash;rre <I>vitalkapacitet</I> (m&aelig;ngden af
luft som kan &aring;ndes ud efter en fuldst&aelig;ndig ind&aring;nding).
Forskernes m&aring;linger viser, at lungerne, i l&oslash;bet af de seks
m&aring;neder, bliver i stand til at ind&aring;nde op til hele 25 % mere
luft, eller ca. en liter mere pr. &aring;ndedr&aelig;t - og dermed optage
mere ilt. </P>

<P>If&oslash;lge flere kilder er skulderstand blodrensende (Swami Satyananda,
Swami Narayanananda m.fl.). Vi m&aring; konkludere at det bl.a. skyldes
den for&oslash;gede iltm&aelig;ngde som tilf&oslash;res lungerne og dermed
blodet mens man st&aring;r i stillingen. Men ogs&aring; den tr&aelig;ning
lungerne f&aring;r giver et bedre &aring;ndedr&aelig;t i det hele taget.
</P>

<P>Skulderstanden (og fisken, hvor brystkassen udvides og halsen str&aelig;kkes
mens man ligger i stillingen) er derfor en vigtig stilling for den som
vil opn&aring; den harmoni som yoga definerer, og som er en foruds&aelig;tning
for en virkelig succes i videreg&aring;ende yoga og meditation. </P>

<P>For mennesker der lider af astma og bronkitis, kan man p&aring; grundlag
af denne forskning, og, som sagt, vore egne erfaringer, konkludere, at
den kan v&aelig;re med til at forebygge og lindre disse efterh&aring;nden
almindelige luftvejslidelser. </P>

<H3>Astma og bronkitis </H3>

<P>En elev, som har kronisk astma og bronkitis, har fortalt os hvordan
hun bruger skulderstand: </P>

<P><I>&quot;N&aring;r jeg har det rigtig d&aring;rligt, kan jeg ikke, som
ellers, udf&oslash;re skulderstand korrekt, den er for anstrengende, men
der er absolut ingen grund til at opgive! Jeg l&aelig;gger mig p&aring;
ryggen, b&oslash;jer kn&aelig;ene, ruller op p&aring; skuldrene, str&aelig;kker
op i korrekt stilling med st&oslash;tte fra albuerne og husker omhyggelig
hagel&aring;s, st&aring;r s&aring; l&aelig;nge jeg kan og ruller ud i omvendt
orden. Ofte m&aring; stillingen afbrydes tidligt i forl&oslash;bet p.g.a.
hoste, rul da hurtigt ud af den igen, sid op, host f&aelig;rdig, og gentag
stillingen om og om igen til den er stabil. Som modstilling bruger jeg
fisken i den lette variant og derefter som hvilestilling, krokodillen eller
haren.</I> </P>

<P><I>Disse &oslash;velser er efter min mening langt mere virksomme - i
hvert fald for mit vedkommende - end b&aring;de gammeldags og moderne lungeterapi.
Ryggen masseres, slimet l&oslash;snes. Som helhed hj&aelig;lper sarvangasana
til at f&aring; slimet hostet op. En astmatiker &aring;nder oftest med
den &oslash;verste del af lungerne. Ved hagel&aring;s tvinges man til at
&aring;nde med bugen og trykket p&aring; mellemgulvet letter ud&aring;ndingen.
P&aring; lang sigt giver den en bedre lungefunktion, naturligvis suppleret
med andre yoga&oslash;velser og ikke mindst &aring;ndedr&aelig;ts&oslash;velser.</I>
</P>

<P><I>N&aring;r man lider af astma, er der ingen grund til at give op,
selv om man m&aring;ske har en tilb&oslash;jelighed til at holde igen.
I de fleste tilf&aelig;lde kan man langt mere end man tror. T&aelig;nk
ikke mindst p&aring; flere af vore topidr&aelig;tsfolk som til tider plages
af sv&aelig;r astma. De lever alligevel utroligt aktivt og n&aring;r flotte
resultater.&quot;</I> (Lilian N&oslash;rhede) </P>

<H3>Nakkeslyngesskade </H3>

<P>At skulderstanden kan opl&oslash;se endog dybtliggende muskelsp&aelig;ndinger,
vidner f&oslash;lgende beretning om. Fra vor skole i Bergen i Norge h&oslash;rer
vi om flere mennesker der har f&aring;et skader i nakke og hals, opst&aring;et
ved at en bil er k&oslash;rt ind i deres egen bil bagfra. F&oslash;rst
slynges hovedet med stor kraft bagud, for umiddelbart derefter at blive
slynget fremad (&quot;<I>piskeslag</I>&quot;). </P>

<P>N&aring;r man har v&aelig;ret udsat for denne form for ulykke, s&aring;
er man tilb&oslash;jelig til at lukke smerterne inde ved at skabe muskelsp&aelig;ndinger
i hoved og nakke, og p&aring; den m&aring;de g&oslash;r man dem kroniske
- smerterne er s&aring; st&aelig;rke, at man bliver uarbejdsdygtig. Og
det sk&oslash;nt det ikke er sikkert, at der er noget at se p&aring; r&oslash;ntgenbillederne.
I begyndelsen blev mennesker der led af denne skade ikke taget alvorligt
af myndighederne, men det har &aelig;ndret sig med tiden, og nu f&aring;r
de invalidepension. </P>

<P>Her skal fort&aelig;lles om &eacute;t eksempel, hvor en dame med denne
skade kom til et yogakursus. Hun begyndte som enhver anden med begynderundervisningens
sm&aring; lette &oslash;velser fra <I>pawanmuktasana</I> (se Swami Janakanandas
bog og Bindu nr. 20). For at l&oslash;sne op for sp&aelig;ndingerne brugte
hun is&aelig;r, og med stor forsigtighed, opvarmningsbev&aelig;gelserne
af nakke og hals i forbindelse med hovedrulningen og selve hovedrulningen.
Det gav en m&aelig;rkbar forbedring, men smerterne og hovedpinen blev dog
ved. Mod slutningen af vinteren n&aring;ede den klasse, hun var med i,
frem til at kunne bruge det klassiske program med skulderstanden og ploven.
I begyndelsen syntes hun at de to stillinger var helt forf&aelig;rdelige
at st&aring; i, men efter at have brugt dem i kort tid, fik hun l&oslash;snet
helt op for sp&aelig;ndingerne og smerterne forsvandt. <I>&quot;Jeg f&oslash;ler
mig som et nyt menneske&quot;</I> var hendes overraskede kommentar. </P>

<H3>B&oslash;rn og skulderstand </H3>

<P>B&oslash;rn og unge i puberteten skal ikke lave skulderstand p&aring;
den m&aring;de vi bruger den i yoga, hvor vi st&aring;r i den i l&aelig;ngere
tid. Medens skjoldbruskkirtlen udvikles skal den lades i fred. F&oslash;rst
n&aring;r kirtlen er helt udviklet kan man begynde at bruge skulderstand.
Det er s&aring; vidt vides den eneste yogastilling, der er begr&aelig;nsninger
p&aring; for b&oslash;rn. </P>

<H3>Din egen praksis </H3>

<P><I>&quot;Mennesket kan ikke f&oslash;le eller t&aelig;nke ordentligt
n&aring;r dets sind ikke er i en behagelig tilstand; de forskellige dele
af den menneskelige krop er s&aring; harmonisk arrangeret, at hvis blot
den mindste del smerter en smule s&aring; forstyrres hele systemet. For
at n&aring; til en ordentlig indsigt om noget som helst, eller rettere,
for at kunne f&oslash;le det klart med hjertet, er brugen af asana n&oslash;dvendig.&quot;</I>
(Sri Yukteswar) </P>

<P>Skulderstand kan hurtigt l&aelig;res af de fleste, ogs&aring; af dem,
der umiddelbart ikke kan eller t&oslash;r g&aring; igang med hovedstand.
Er man i tvivl om, hvorvidt det er tilr&aring;deligt at udf&oslash;re stillingen,
b&oslash;r man sp&oslash;rge en yogal&aelig;rer. Det g&aelig;lder f.eks.
ved forst&oslash;rret skjoldbruskkirtel, eller hvis man har for h&oslash;jt
blodtryk eller hjertebesv&aelig;r. </P>

<P>Skulderstand holder kroppen vital og sund, ikke mindst ved dens p&aring;virkning
af ryggen, hvor v&aelig;vet omkring nerverne og ved nerveenderne forsynes
rigeligt med blod. Rygs&oslash;jlen er yogiens hovedinstrument, her findes
ikke blot nervebanerne som styrer kroppen, men ogs&aring; de vigtigste
energistr&oslash;mme (<I>nadier</I>) og fire af de ni vigtigste psykiske
centre (<I>chakra</I>). Man str&aelig;ber derfor efter at holde ryggen
sund og fri af sp&aelig;ndinger og blokeringer. </P>

<P>Det betyder bl.a. at man, ved at bruge yogaens &oslash;velser regelm&aelig;ssigt,
ikke kommer ud for manglende energi eller for uventede og disharmoniske
oplevelser af pludselig for&oslash;get energi. Yogaens grundliggende m&aring;l
er at underbygge en harmonisk udvikling af mennesket, s&aring; den ikke
sker i uventede ryk som f&oslash;lge af naturens luner eller ydre p&aring;virkninger
og stimuli, men som en j&aelig;vn v&aelig;kst. </P>

<P>Skulderstand kan udf&oslash;res en eller flere gange daglig, men vent,
som ved al anden yoga, til tre til fire timer efter et hovedm&aring;ltid.

<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
