<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu nr. 22: Leder - En verdensomsp&aelig;ndende f&aelig;llesmeditation</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150>Bindu nr. 22 </H1>

<P>
<HR></P>

<H1>Leder </H1>

<H3>En verdensomsp&aelig;ndende f&aelig;llesmeditation </H3>

<P>En s&oslash;ndag i august m&aring;ned 1994 fandt en f&aelig;llesmeditation
sted verden over, fra Europa til Australien. I London f.eks. samledes tusindvis
af mennesker p&aring; Wembley Stadion for at synge OM uafbrudt, fra kl
12:00 til 12:09. Da vi h&oslash;rte om det, deltog vi ogs&aring;. P&aring;
H&aring;&aring; Kursuscenter var vi ved at slutte et et-m&aring;neds kriya
yoga kursus, s&aring; denne meditation blev det sidste vi gjorde inden
afrejsen. </P>

<P>I forl&aelig;ngelse af ovenn&aelig;vnte meditation fik jeg et brev med
et sp&oslash;rgsm&aring;l om en anden f&aelig;llesmeditation, som ogs&aring;
skulle finde sted samtidigt forskellige steder i verden. Den gik ud p&aring;
at man ved tanker skulle kunne reparere jordens energinet af linier som
l&oslash;ber gennem landskabet, og skabe kontakt med svundne kulturer.
Derved skulle man, s&aring; vidt jeg har forst&aring;et, kunne undg&aring;
verdenskatastrofer. Andre lignende meditationer g&oslash;res for at mindske
forureningen, nogle for at afskaffe krigen i Bosnien osv. osv. Til brevet
svarede jeg f&oslash;lgende: </P>

<P>Der er sikkert fint at ville &quot;helbrede&quot; energi-linie-m&oslash;nsteret
p&aring; jorden, eller kontakte Lemuria (et forhistorisk kontinent, &aelig;ldre
end Atlantis, det skal have ligget i Stillehavet), hvis det gavner individet
som deltager, og os andre. </P>

<P>I mellemtiden vil jeg undervise endnu et par elever, s&aring; de kan
bruge yoga her og nu, i deres daglige og i deres &aring;ndelige liv - alt
imens andre venter p&aring; det store mirakel. Hvad man venter p&aring;,
har jeg aldrig forst&aring;et. Livet selv er det store mirakel. </P>

<P>Vist kan man rette en energistr&oslash;m mod et m&aring;l og manipulere
med tanker og sende dem af sted til gode form&aring;l, men det er et sp&oslash;rgsm&aring;l,
om man kan tillade sig at kalde s&aring;dan noget for meditation. I s&aring;
fald m&aring; man skelne, og jeg tvinges til at kalde det vi g&oslash;r
for den inderligste meditation. En s&aring;dan meditation er det bestemt
v&aelig;rd at vove: det kr&aelig;ver blot at man giver slip p&aring; alle
krav om at ville opn&aring; resultater, det v&aelig;re sig terapeutiske
eller psykiske, eller f&aring; en mening med det hele forklaret; og at
man har en st&aelig;rk lyst til blot at v&aelig;re til, at hvile i sig
selv og deltage i livet og opleve det... </P>

<P>For at v&aelig;re sikker p&aring; at man ikke bygger det hele p&aring;
indbildning, og at man n&aring;r til den dybe og st&aelig;rkt opm&aelig;rksomme
tilstand vi kalder meditation, s&aring; g&oslash;r vi det ved hj&aelig;lp
af en bepr&oslash;vet meditationsteknik. Det at virkelig meditere er s&aring;
meget st&aelig;rkere end det andet, som jeg her vil kalde &oslash;nsket&aelig;nkning
og hypnose. Tilstanden af ren v&aelig;ren har ikke noget med tanker at
g&oslash;re, det er noget du erfarer, det er ikke begr&aelig;nset af forestillinger,
det er noget du <I>er</I>. </P>

<P>N&aring;r du hviler i dig selv, ja selv n&aring;r du er p&aring; vej
mod dette m&aring;l og du m&aelig;rker sp&aelig;ndinger, gamle holdninger
og tilstande slippe, s&aring; begynder det hele at falde p&aring; plads
omkring dig og harmoni opst&aring;r. Ved at manipulere, derimod, bruger
du din energi p&aring; mindre detaljer langt fra dit v&aelig;sens kerne.
Du kommer derfor aldrig i n&aelig;rheden af den virkelige ro og kraft.
</P>

<P><A HREF="22_sol.jpg"><IMG SRC="22_soli.jpg" HEIGHT=174 WIDTH=150></A></P>

<H3>Meditation er i allerh&oslash;jeste grad aktuel </H3>

<P>Ledere i tidsskrifter og aviser besk&aelig;ftiger sig med aktuelle ting
og tendenser. Kan man overhovedet have en leder i et blad om yoga og meditation?
Yoga er jo tidl&oslash;s. Ja, men til alle tider er det originale, det
kunstneriske og virkningsfulde, det &aelig;gte og dybe, truet af misforst&aring;elser,
af udvanding, af dovenskab og angst som sniger sig ind, n&aring;r noget
kommer p&aring; mode. Igennem historien er det sket flere gange, at en
oprindelig mystisk tradition er blevet udvandet af mennesker som vil have
noget at klynge sig til, snarere end at v&aring;gne op og udvide bevidstheden
og l&aelig;re sig selv at kende. Og gennem s&aring;danne menneskers sensationstrang
eller manglende forst&aring;else, s&aring; bliver det v&aelig;rdifulde
utilg&aelig;ngeligt for mange. De s&aring;kaldte &quot;nemme&quot; l&oslash;sninger,
hvor man finder p&aring; i stedet for at l&aelig;re mere end det man ved
i forvejen, st&aring;r i vejen for udsynet og sl&oslash;rer billedet. Eufori
er det let at skabe, og forklaringer og mytologi kan man altid finde p&aring;
- men dyb indre ro og indre kraft og en viden om sit eget v&aelig;sen er
noget ganske andet. </P>

<H3>Handling skaber forvandling </H3>

<P><I>Handling skaber forvandling</I>, var et politisk ordsprog i 70erne,
men ordsproget g&aelig;lder ogs&aring; indadtil, handling &aelig;ndrer
ogs&aring; dig. Hvis du vil noget med dig selv, s&aring; er d&eacute;t
blot at dr&oslash;mme og l&aelig;gge planer ikke den allerbedste l&oslash;sning,
hvis det ikke umiddelbart f&oslash;lges op af handling. </P>

<P>P&aring; vejen mod denne indsigt besluttede jeg en overgang i mit liv
kun at l&aelig;gge de planer, som jeg ville gennemf&oslash;re. Denne beslutning
rensede op i mit sind og fik en helt utrolig virkning p&aring; min handlekraft.
</P>

<P>&AElig;gte meditation er i sig selv at handle. Den bygger ikke p&aring;
dr&oslash;mme eller fantasier, men f&oslash;rer frem til et sted hvor der
hersker dyb ro, tolerance og en st&aelig;rk opm&aelig;rksomhed. Og her
er ikke tale om idealer og smukke tanker, men om erfaring. Det paradoksale
er imidlertid, at en s&aring;dan meditation i allerh&oslash;jeste grad
smitter af p&aring; livet og bliver til et udgangspunkt for ydre kraft
og handling. </P>

<P>Hvis man undg&aring;r at handle og tror at det at dr&oslash;mme og t&aelig;nke
tanker med et ydre form&aring;l for &oslash;je, er at meditere, s&aring;
havner man let i et ingenmandsland, hvor intet sker udover i ens egen tanke-
og forestillingsverden (og s&aring; er det lige meget om man deler disse
tanker med andre). Vist er der noget der hedder kreativ visualisering,
og tilsyneladende kan det afstedkomme visse resultater - ihvertfald p&aring;
kort sigt. Men hvad har man at sammenligne med, hvis man ikke har oplevet
meditationens v&aelig;sen? </P>

<H3>Transformation af det personlige liv </H3>

<P>Adskillige gange har jeg set mennesker afslutte et kursus og tage hjem
med en helt ny udstr&aring;ling. En udstr&aring;ling som de m&aring;ske
ikke selv opfatter umiddelbart, men derhjemme falder tingene omkring dem
p&aring; plads, og det ser ud som om det de beh&oslash;ver tilbyder sig
selv. </P>

<P>Naturligvis beror det p&aring; den gamle hemmelighed, at n&aring;r jeg
virkelig har lyst og vilje til at g&oslash;re noget, s&aring; stiller forsynet
op p&aring; min side. Den h&aelig;mning som afholdt mig fra at tage initiativer,
har jeg fjernet gennem yogaen. Jeg ser, hvad det er jeg vil, eller i hvilken
retning jeg vil g&aring;, og s&aring; &aring;bner mulighederne sig... </P>

<H3>Transformation af omgivelserne? </H3>

<P>For nogle &aring;r siden arrangerede foreningen Transcendental Meditation
en stor f&aelig;llesmeditation i Globen i Stockholm. Det syntes jeg var
et godt initiativ, men jeg blev overrasket, da jeg h&oslash;rte nogle deltagere
fort&aelig;lle hvad de havde gjort. De havde siddet og sendt gode tanker
ud i verden - tanker om fred osv. </P>

<P>Engang i 70erne gjorde TM nemlig et fors&oslash;g i Atlanta i USA. De
skaffede sig et hus i et slumkvarter, hvor en gruppe mennesker m&oslash;dtes
og begyndte at meditere hver dag over en l&aelig;ngere periode. Metoden
de brugte var &aelig;gte meditation, i den forstand, at de ikke fors&oslash;gte
at manipulere med eller p&aring;virke omgivelserne. De hengav sig blot
til den teknik, som de nu brugte, nemlig et mantra. Kort fortalt er det
en lyd, som de gentager mentalt i sindet ca. en halv time, en eller to
gange om dagen, med godt resultat for deres velbefindende. </P>

<P>Da de havde afsluttet denne periode og igen var flyttet fra slumomr&aring;det,
hvor huset l&aring; som de havde brugt til at meditere i, lod de kvalificerede
folk unders&oslash;ge om deres meditation havde haft nogen effekt p&aring;
omgivelserne. De sammenlignede statistikken over grove forbrydelser som
mord, voldt&aelig;gt og overfald f&oslash;r, under og efter de havde mediteret
i omr&aring;det. Og det viste sig at i perioden, hvor de havde mediteret
der, var de grove forbrydelser sunket til et minimum, for atter at stige
til det &quot;normale&quot; for omr&aring;det efter at de var holdt op.
</P>

<P>Stor var min overraskelse derfor da jeg h&oslash;rte at man i Globen
havde besk&aelig;ftiget sig med tanker og forestillinger. </P>

<H3><IMG SRC="ya2_rd.gif" HEIGHT=1 WIDTH=1 ALIGN=BOTTOM><IMG SRC="YAN70C.GIF" HEIGHT=70 WIDTH=70></H3>

<H3>Gode tanker - onde tanker </H3>

<P>Er &quot;gode&quot; eller positive tanker da til ingen nytte? Jo, hvis
de ikke skaber skyld, skam eller sp&aelig;ndinger, n&aring;r man pr&oslash;ver
at tilbageholde de &quot;onde&quot; tanker, s&aring; danner de i hvert
fald modv&aelig;gt til dem. Hvis vi bek&aelig;mper tankerne, s&aring; vikler
vi os ind i dem, og de slipper os ikke. I meditationen undg&aring;r man
at bek&aelig;mpe tankerne, f.eks.ved at betragte dem opm&aelig;rksomt uden
at klynge sig til dem, og indser efterh&aring;nden at man ikke er tankerne.
Man taber s&aring;ledes interessen for dem og sindet falder til ro. Dette
g&oslash;res naturligvis ikke med vilje eller anstrengelse, men gennem
den meditationsmetode man bruger. Tankerne slippes og opm&aelig;rksomheden
fastholdes ved meditationens teknik eller objekt. Tilstanden koncentreres
og fordybes. </P>

<P>Nu er det jo ikke s&aring;dan, at man ikke skal t&aelig;nke gode tanker.
Nogle mennesker sender gode tanker i alle de fire retninger, og op og ned,
inden de begynder deres meditation, men det h&oslash;rer i s&aring; fald
til det ritual som de omgiver meditationen med og ikke til selve meditationen.
Det svarer til at man i religi&oslash;se ritualer og meditation, f&oslash;rst
p&aring;kalder guden og v&aelig;kker kraften og beskyttelsen, inden man
g&aring;r ind i selve meditationen. Dertil har jeg intet at sige, udover
at det har min respekt, og at jeg ved, at hvis man mediterer p&aring; Gud
uden andet form&aring;l end k&aelig;rlighed og trang til at g&oslash;re
dette, ja s&aring; er meditationen uimodst&aring;elig. </P>

<P>Alligevel foretr&aelig;kker jeg den holdning som Lao Tze udtrykker med
disse ord: </P>

<P><I>&quot;...n&aring;r Tao slippes, er der kraften, n&aring;r kraften
slippes, er der godg&oslash;renhed, n&aring;r godg&oslash;renhed slippes,
er der retf&aelig;rdighed, n&aring;r retf&aelig;rdighed slippes, er der
formalisme.</I> </P>

<P><I>Men at holde p&aring; formerne er kun fortyndet troskab, og tro er
begyndelsen til forvirring, traditionen er kun Taos blomst og begyndelsen
til uvidenhed.</I> </P>

<P><I>Derfor vil en stor og m&aelig;gtig leder holde sig til det solide
og ikke dv&aelig;le ved det ydre, han holder sig til frugten og dv&aelig;ler
ikke i blomsten. Derfor undg&aring;r han det sidste og v&aelig;lger det
f&oslash;rste...&quot;</I> </P>

<P>og han forts&aelig;tter: </P>

<P><I>&quot;Vend tilbage til det rene. Opgiv hellighed, lad bet&aelig;nksomhed
fare, og folket vil vinde hundredfold; opgiv godg&oslash;renhed, lad retf&aelig;rdighed
fare, og folket vil vende tilbage til s&oslash;nlig k&aelig;rlighed og
faderlig &oslash;mhed; opgiv snildhed, lad gevinsten fare, og tyve og r&oslash;vere
vil ikke findes.&quot;</I> (Tao Te Ching v/&Aring;ge Delbanco) </P>

<P>Den dybde, som man opn&aring;r, n&aring;r man ikke s&oslash;ger andet
end meditationen i sig selv, er stor og kan slet ikke sammenlignes med
&quot;positive tanker&quot; og hypnose, som er andre ord for mange metoder
som er p&aring; mode i dag. Ligesom de forgangne tusind &aring;r eller
mere led under for megen disciplin og blind autoritet, s&aring; vil den
kommende tid lide af mangel p&aring; disciplin og det at kunne holde sig
til &eacute;n ting. Derfor vil stor forvirring opst&aring;, n&aring;r man
glemmer sig selv og render fra den ene sensationelle metode til den anden
- m&aring;let tabes af syne. </P>

<H3>Bag tankerne </H3>

<P>Jeg kan ogs&aring; sammenligne den m&aring;de, hvorp&aring; jeg her
har talt om meditation, med virkningen af yogastillingerne s&aring;dan
som jeg oplever dem. N&aring;r man bruger de forskellige yogastillinger
i et program, s&aring; har de enkelte &oslash;velser uden tvivl en specifik
virkning p&aring; bestemte organer eller funktioner i kroppen. Det kan
vi se af de unders&oslash;gelser, som vi l&oslash;bende offentligg&oslash;r
i dette tidsskrift. Men brugen af et yogaprogram har ogs&aring; en almen
virkning. En virkning der ikke g&aring;r p&aring; bestemte detaljer, men
som skaber en overordnet tilstand af harmoni. Det som vi oplever som velv&aelig;re,
oplagthed og koncentration, n&aring;r vi har udf&oslash;rt &oslash;velserne.
</P>

<P>Det er denne almene harmoni som jeg er interesseret i. Jeg mener at
vide, at n&aring;r den opst&aring;r, s&aring; vil eventuelle disharmoniske
omr&aring;der i kroppen eller i kroppens energifelt blive p&aring;virket
af helheden. N&aring;r man gentager &oslash;velserne regelm&aelig;ssigt
over en l&aelig;ngere tid, s&aring; vil sygdommen forsvinde. </P>

<P>For mig at se eksisterer der et paradoks i &quot;moderne&quot; sygdomshelbredelse.
For at kunne helbrede, m&aring; man if&oslash;lge g&aelig;ngs opfattelse
f&oslash;rst og fremmest kende til sygdommene, og ikke til sundheden. I
tantra-traditionen g&aring;r vi ud fra det stik modsatte, nemlig <I>det
sunde og raske menneske</I>. Helbredelsen finder ikke sted ved at &quot;bek&aelig;mpe&quot;
sygdommen, men ved at vende tilbage til den optimale sundhed, som p&aring;
sanskrit defineres med ordet <I>swastha</I>, det betyder b&aring;de: <I>at
hvile i sig selv, at v&aelig;re sig selv</I> - og - <I>at v&aelig;re sund
og rask, i ens naturlige tilstand</I>. </P>

<P>Hvis man har denne beskrivelse for &oslash;je, s&aring; forst&aring;r
man, hvorfor man end ikke skal manipulere i meditationen, men s&oslash;ge
det h&oslash;jeste m&aring;l, som jeg i min begr&aelig;nsning kun kan udtrykke
med disse beskedne ord: <I>en total hengivelse til det at v&aelig;re</I>.
</P>

<P>Det kan sikkert ogs&aring; udtrykkes p&aring; andre m&aring;der, religi&oslash;se,
filosofiske osv. Og for ikke at h&aelig;vde, at jeg har den eneste definition
p&aring; det, at uden anstrengelse, komme t&aelig;t p&aring; sin v&aelig;sensk&aelig;rne,
s&aring; vil jeg endnu en gang citere Lao Tze, og lade ham sige det p&aring;
sin m&aring;de: </P>

<P><I>&quot;Tredive eger m&oslash;des i et nav, og ved hullet i navet bliver
hjulet brugbart.</I> </P>

<P><I>Ler formes til et kar, og ved hulheden i karret bliver det brugbart.</I>
</P>

<P><I>Ved at spare ud til vinduer og d&oslash;re bygges et hus, og p&aring;
grund af dets &aring;bninger bliver det brugbart.</I> </P>

<P><I>S&aring;ledes er tingenes v&aelig;ren fordelagtig, men deres tomhed
g&oslash;r dem brugbare.&quot; </I>(Tao Te Ching) </P>

<P>Nu er det et sp&oslash;rgsm&aring;l om ikkeanstrengelse er let eller
sv&aelig;r? Ja og nej, den m&aring; l&aelig;res og endda er den lige til
som f.eks. <I>skumringstimen</I>, som vi beskriver i dette nummer af Bindu.
Men for den discipel, som vil opn&aring; dette, best&aring;r tr&aelig;ningen
f&oslash;rst og fremmest i at opgive anstrengelsen og at l&aelig;re at
modtage, eller rettere indse, at det hele kommer af sig selv, blot man
holder m&aring;let for &oslash;je og bliver p&aring; vejen. Har man f&oslash;rst
l&aelig;rt ikke at f&oslash;lge alle tilskyndelser, al lyst til at h&aelig;vde
sig selv og sige noget, i stedet for at lytte og opleve, s&aring; opn&aring;r
man stor inspiration. Har man f&oslash;rst opdaget tavsheden, s&aring;
har ens tale stor virkning. Vejen dertil kan v&aelig;re let og ligetil
n&aring;r man kender til hengivelse, men den kan ogs&aring; v&aelig;re
smertefuld og fuld af modstand; og sommetider l&oslash;ber den som foregav
at v&aelig;re discipel sin vej, n&aring;r forventninger og idealer er st&oslash;rre
end evnen til at opleve det der ligger lige for. </P>

<P>I meditationen f&oslash;lger jeg en metode, s&aring; den ikke bliver
til en forestilling, til forventning eller selvhypnose, men til en konkret
erfaring, s&aring; afsp&aelig;ndingen bliver &aelig;gte og bevidstheden
udvides harmoniskt... </P>

<P>Alligevel vil jeg da godt st&oslash;tte tanken om f&aelig;llesmeditation,
verdensomsp&aelig;ndende eller blot i vor skole. Hvis du er, eller har
v&aelig;ret elev hos os, er du velkommen hver s&oslash;ndag kl. 20, da
mediterer vi rundt omkring i de forskellige skoler. </P>

<P><I>Swami Janakananda </I>
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133></P>

</BODY>
</HTML>
