<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu nr. 22: Yoga - - for &oslash;get kropsbevidsthed og indre harmoni,
en beretning</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150> Bindu nr. 22 </H1>

<P>
<HR></P>

<H1>Yoga </H1>

<H3>- for &oslash;get kropsbevidsthed og indre harmoni, en beretning fra
et weekendkursus p&aring; H&aring;&aring; kursuscenter </H3>

<P><I>af Camilla Sternberg</I> </P>

<P>Yoga er et gammelt sanskritord med betydningen forening eller helhed.
</P>

<P>Og helhed var virkelig noget jeg oplevede i 3 dage p&aring; Skandinavisk
Yoga og Meditationsskoles H&aring;&aring; Kursusg&aring;rd i Hamneda mellem
Markaryd og Ljungby. Kursusg&aring;rden ligger i et natursk&oslash;nt omr&aring;de,
og det f&oslash;ltes dejligt at v&aelig;re der - helt fri fra stress og
krav og virkelig at kunne koncentrere mig om det jeg var der for - at l&aelig;re
yoga. </P>

<P><I>&quot;Oprindelig er yoga og meditation ikke del af noget religi&oslash;st
system. Det har et videre sigte - at transformere og udvikle den menneskelige
bevidsthed. P&aring; denne m&aring;de skabes frie og selvst&aelig;ndige
individer, som g&oslash;r deres egne erfaringer, udnytter deres muligheder,
og som hver is&aelig;r lever p&aring; en personlig m&aring;de i sandt f&aelig;llesskab.&quot;</I>
</P>

<P>Dette kan l&aelig;ses i bogen <B>Yoga, Tantra og Meditation i min hverdag</B>
af Swami Janakananda (Bogans forlag). Efter at have g&aring;et igennem
et 2-dages kursus i yoga forst&aring;r jeg hvad dette betyder - at transformere
og udvikle den menneskelige bevidsthed. Jeg er meget mere bevidst om min
krop og mine tanker og f&oslash;ler at jeg har f&aring;et et fantastisk
instrument til at m&oslash;de mig selv. </P>

<P>Dette her handler ikke p&aring; nogen m&aring;de om at flygte fra det
der er besv&aelig;rligt, en eller anden slags f&aelig;rdigsyet positiv
t&aelig;nkning - nej det handler snarere om at v&aelig;re sig selv og vove
at v&aelig;re det - en naturlig vej til at l&aelig;re sig selv at kende
og f&aring; det bedre. </P>

<P>Mit f&oslash;rste kursus i yoga startede med en tarmskylning (ikke noget
der er n&oslash;dvendigt for at g&aring; p&aring; kurset) men jeg tog det
hele p&aring; en gang. Efter nogle glas med saltvand og enkle yoga&oslash;velser
fl&oslash;d vandet gennem tarmsystemet istedet for gennem bl&aelig;ren,
noget jeg oplevede som et under og en stor befrielse. </P>

<P>Efter en dejlig eftermiddagshvile startede selve yogakurset fredag aften
med introduktion af to meget behagelige og professionelle yogal&aelig;rere:
Adam Moltke og Sita. </P>

<P><IMG SRC="22_hjul.jpg" HEIGHT=203 WIDTH=274> </P>

<P>Langsomt og blidt ledtes vi (12 personer) ind i yogaens verden, bev&aelig;gelser,
&aring;ndedr&aelig;ts&oslash;velser og afsp&aelig;ndings&oslash;velser.
Da jeg lagde mig til at sove den f&oslash;rste aften f&oslash;lte jeg en
stor ro og sov hele natten, hvilket jeg ikke havde gjort meget l&aelig;nge.
Jeg v&aring;gnede kl. 6 n&aelig;ste morgen og f&oslash;lte mig forbavsende
frisk. Vi m&oslash;dtes i yogarummet kl. 7 og startede med lysmeditation.
Det foregik p&aring; den m&aring;de at vi kiggede p&aring; flammen i et
lys i &oslash;jenh&oslash;jde mens vi sad med korslagte ben i en yogastilling.
Efter et stykke tid pustede vi lyset ud, lukkede &oslash;jnene og flammen
tr&aring;dte frem p&aring; nethinden og der skulle man fors&oslash;ge at
styre den til punktet mellem &oslash;jenbrynene. Efter at have gjort det
nogle gange i l&oslash;bet af opholdet i H&aring;&aring; var det let at
styre flammen og virkelig v&aelig;re koncentreret. Siden fulgte som sagt
2 dage med intensive fysiske &oslash;velser, &aring;ndedr&aelig;ts- og
meditations&oslash;velser. </P>

<P>Stadigv&aelig;k l&aelig;nges jeg tilbage til yogarummet her flere uger
efter. I det rum har jeg udf&oslash;rt &oslash;velser som jeg ikke troede
var mulige for mig. </P>

<P>Jeg st&aring;r nu op hver morgen og laver mine yoga&oslash;velser en
halv time. Hvis jeg engang imellem ikke synes jeg kan n&aring; det g&oslash;r
jeg det om eftermiddagen. Yogakurset har i sig selv hjulpet mig til at
tage mig denne tid, jeg f&oslash;ler &oslash;get velbefindende, st&oslash;rre
koncentration og indre harmoni og en meget synlig effekt er at jeg har
tabt mig 3 kg, har ikke lyst at fylde mig med alt muligt un&oslash;dvendigt.
Jeg f&oslash;ler st&aelig;rkt, n&aring;r der er noget kroppen ikke vil
have. &Oslash;get opm&aelig;rksomhed kaldes det. </P>

<P>Jeg oplever ikke det her, som noget mystisk - men som noget naturligt.
De fysiske &oslash;velser g&oslash;r at jeg m&aelig;rker min krop tydeligere,
her f&aring;r jeg b&aring;de str&aelig;k og tr&aelig;ning af musklerne.
&Aring;ndedr&aelig;ts&oslash;velserne f&aring;r min lungekapacitet til
at &oslash;ges, jeg tr&aelig;kker vejret p&aring; den rigtige m&aring;de
n&aelig;sten hele tiden (det tager tid for kvinder) og meditations&oslash;velserne
er meget dejlige og virkelig noget et nutidsmenneske beh&oslash;ver. </P>

<P>Det bedste af det hele, jeg kan lave lidt eller meget, jeg er ikke bundet
til et helt specielt program. Allerede efter 2 dage i H&aring;&aring; har
jeg f&aring;et tilstr&aelig;kkeligt mange &oslash;velser til at kunne have
nytte af det. </P>

<P>Og det er sp&aelig;ndende og udviklende - en m&aring;de at holde balancen
og leve med i det der sker. </P>

<P>Det her 2-dages kursus er fuldt tilstr&aelig;kkeligt for at kunne bruge
yoga i meget lang tid fremover men jeg kan t&aelig;nke mig at det nok ikke
varer l&aelig;nge inden jeg tager deres 10 -dages kursus - s&aring; vi
f&aring;r vel se - der bliver vel et reportage om det! Jeg vender tilbage!
<HR></P>

<P><B><I>Camilla Sternberg</I></B> er redakt&oslash;r af SMRF's medlemsavis
Mass&ouml;ren. Denne artikel er trykt i Mass&ouml;ren nr. 4, december 1994.Svenske
Mass&oslash;rers Rigsforbund, SMRF er et aktivt forbund for ca. 550-600
mass&oslash;rer fra hele Sverige. For at blive medlem af SMRF m&aring;
man have g&aring;et p&aring; en af de skoler som opfylder SMRF's krav om
uddannelse, kvalitativt og kvantitativt. SMRF stiller ogs&aring; krav om
obligatorisk videreuddannelse hvert &aring;r. SMRF-mass&oslash;rer ses
i officielle sammenh&aelig;nge s&aring;som Vasal&oslash;bet, V&auml;ttern
Rundt og Vansbrosv&oslash;mningen m.m.
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
