<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu nr. 22: Et refugium i Sm&aring;land - Ferie p&aring; H&aring;&aring;
kursuscenter</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150> Bindu nr. 22 </H1>

<P>
<HR></P>

<H1>Et refugium i Sm&aring;land </H1>

<H3>Ferie p&aring; H&aring;&aring; kursuscenter </H3>

<P><I>En ting er at g&aring; til yoga og meditation et par gange om ugen
eller p&aring; et weekendkursus. Noget helt andet er at i en periode virkelig
at fordybe sig.</I> </P>

<P>I kulturer verden over er det kendt at man i en periode kan tr&aelig;kke
sig tilbage og ved hj&aelig;lp af visse teknikker og under gunstige forhold
&aring;bne op for en &oslash;get klarhed, energi og inspiration. Det kan
give vor hverdag en ganske anden fylde og man kan opdage noget helt nyt
om sig selv. </P>

<P>I den esoteriske tradition i Europa f.eks. levede alkymister og mystikere
i perioder i <I>refugium</I>, for i fred og ro, i et kreativt milj&oslash;
sammen med andre interesserede at kunne hengive sig til deres &oslash;velser
og studier. I det moderne Japan er det skik at selv forretningsfolk og
embedsm&aelig;nd opholder sig kortere eller l&aelig;ngere tid i et kloster,
for at fordybe sig. Indianere, eskimoere og aboriginals har til alle tider
brugt at leve i afsondrethed, en eller flere gange i deres liv. En af de
f&aring; levende traditioner som kombinerer refugium med fordybelse og
esoterisk videnskab er den tantriske yoga og meditation. </P>

<P>I vores samfund har interessen for disse teknikker v&aelig;ret tilstede
siden begyndelsen af &aring;rhundredet. Og idag er det blevet almindeligt,
at ansatte p&aring; hospitaler, skoler og virksomheder bliver undervist
i yoga og meditation. </P>

<P>Det der kendetegner den mystiske tradition er netop det mystiske, ikke
forst&aring;et som noget m&aelig;rkeligt eller fremmed, men som en videnskab,
hvor det grundl&aelig;ggende ikke er sindets analytiske forst&aring;else
men en fordybelse der bygger p&aring; evnen til at opleve og v&aelig;re
tilstede. </P>

<P><I>&quot;Sindet er kun en tynd flimrende dimension af dit v&aelig;sen&quot;</I>
(Swami Janakananda) </P>

<P>M&aring;ske svarer det til at videnskaben p&aring;st&aring;r at mennesket
kun udnytter ca.10% af hjernens potentiale. Gennem yoga og meditation,
skabes langsomt og sikkert en balance og styrke til at kunne opleve dybere
aspekter af ens v&aelig;sen, og dermed grunden til en klarere virkelighedsopfattelse
og en st&oslash;rre frihed. </P>

<P>Men for at fordybelsesprocessen skal v&aelig;re mulig, m&aring; man
g&aring; grundigt og systematiskt til v&aelig;rks. P&aring; kurserne i
H&aring;&aring; supplerer vi yoga og meditation med fysisk aktivitet f.eks
i skoven eller p&aring; marken - sammen med renselsesteknikker og en tavshedsperiode
skaber undervisningen og den enkeltes interesse og opm&aelig;rksomhed en
proces der g&aring;r op i en h&oslash;jere enhed. </P>

<P>For at undervise p&aring; det niveau beh&oslash;ves de bedst mulige
rammer for kurset eller refugiet. I yogatraditionen kaldes stedet hvor
det sker, en ashram, hvilket man kan overs&aelig;tte med: &aring;ndeligt
v&aelig;rksted eller laboratorium. </P>

<P>I 1972 startede den danske yogi, Swami Janakananda ashramen i landsbyen
H&aring;&aring; ved bredden af en s&oslash; i Sm&aring;land. Her underviser
han og de l&aelig;rere der er tilknyttet skolen i yoga, tantra og meditation
- en tradition hvis oprindelse man ogs&aring; finder tydelige spor af i
Europa og Norden, og som idag er blevet reetableret som en vigtig del af
vores kulturarv. Omkarananda
<HR></P>

<H3><IMG SRC="haa_logo.gif" HEIGHT=349 WIDTH=338> </H3>

<H3>10- og14-dageskurser 1995 </H3>

<P><B>18. - 28. maj </B><I>4000/3200 sv.kr.</I>Kim Paulsen og Anandananda
</P>

<P><B>28. mai - 10. juni</B> <I>4300/3400 sv.kr.</I>Gunnar Petersen og
Vyasa </P>

<P><B>11. - 24. juni</B> <I>4300/3400 sv.kr.</I>J&oslash;rgen Hastrup og
Joachim Rodenbech </P>

<P><B>25. juni - 8. juli</B> <I>4700/3800 sv.kr.</I>Ananda Murti og Robert
Nilsson </P>

<P><B>9. - 22. juli</B> <I>4700 sv.kr.</I>Franz Jervidalo og Mira </P>

<P><B>3. - 16. september</B> <I>4700/3800 sv.kr.</I>Robert Nilsson og Laxmi
</P>

<P><B>12. - 22. oktober</B> <I>4000/3200 sv.kr.</I>Shanti og Anandananda
</P>

<P><B>19. dec. - 1. jan.</B> <I>4700 sv.kr.</I> Swami Janakananda og Sita
</P>

<P><B>2. - 12. januar</B> <I>4000/3200 sv.kr.</I> Kim Paulsen og Bhawana
Murti </P>

<H3>Kriya Yoga kurset </H3>

<P><B>22. juli - 20. august</B> <I>7100 sv.kr.</I> Swami Janakananda m.fl.
</P>

<H3>3-m&aring;nederskurset 1996 </H3>

<P><B>23 januar - 20 april</B> <I>17500 sv.kr.</I> Swami Janakananda, Sita
m.fl.. </P>

<P>Kurserne er ca. 20% billigere p.g.a. den svenske krones kurs. F.eks.
koster et kursus p&aring; 4300 sv.kr. under 3500 danske kroner d. 27/12
1994. Ved kurser med to priser er den anden rabatpris for studerende, arbejdsledige
og pensionister. F&aring; kursusbrochuren for H&aring;&aring; kursuscenter,
den beskriver det hele grundigt. 
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
