<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 4; Ledare</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150>Bindu nr. 4 </H1>

<P>
<HR></P>

<H2>Ledare </H2>

<H3>En v&auml;rldsomfattande gemensam meditation </H3>

<P>En s&ouml;ndag i augusti 1994 &auml;gde en gemensam meditation rum &ouml;ver
hela v&auml;rlden, fr&aring;n Australien till Europa. I London t.ex. samlades
tusentals m&auml;nniskor p&aring; Wembley Stadion f&ouml;r att sjunga OM
oavbrutet, fr&aring;n kl. 12.00 till 12.09. D&aring; vi h&ouml;rde talas
om det deltog vi ocks&aring;. P&aring; H&aring;&aring; Kursg&aring;rd h&ouml;ll
vi p&aring; att avsluta en enm&aring;nads kriya yoga kurs, s&aring; denna
meditation blev det sista vi gjorde innan avresan. </P>

<P>Till f&ouml;ljd av ovan n&auml;mnda meditation fick jag ett brev med
en fr&aring;ga om en annan gemensam meditation, som ocks&aring; skulle
&auml;ga rum samtidigt p&aring; olika platser i v&auml;rlden. Den gick
ut p&aring; att man genom tankar skulle kunna reparera jordens energin&auml;t
av linjer som str&ouml;mmar genom landskapet, och skapa kontakt med f&ouml;rsvunna
kulturer. D&auml;rmed skulle man, s&aring; vitt jag har f&ouml;rst&aring;tt,
kunna undg&aring; v&auml;rldskatastrofer. Andra liknande meditationer g&ouml;rs
f&ouml;r att minska f&ouml;roreningen, n&aring;gra f&ouml;r att stoppa
kriget i Bosnien osv. osv. P&aring; brevet svarade jag f&ouml;ljande: </P>

<P>Det &auml;r s&auml;kert fint att vilja &quot;hela&quot; energi-linje-m&ouml;nstret
p&aring; jorden, eller kontakta Lemuria (en f&ouml;rhistorisk kontinent,
&auml;ldre &auml;n Atlantis. Den ska ha legat i Stillahavet), om det gagnar
individen som deltar, och oss andra. </P>

<P>Under tiden kommer jag att undervisa ytterligare ett par elever, s&aring;
att de kan anv&auml;nda yoga h&auml;r och nu, i sitt dagliga och i sitt
andliga liv - allt medan andra v&auml;ntar p&aring; det stora miraklet.
Vad man v&auml;ntar p&aring; har jag aldrig f&ouml;rst&aring;tt. Livet
sj&auml;lvt &auml;r det stora miraklet. </P>

<P>Visst kan man rikta en energistr&ouml;m mot ett m&aring;l, manipulera
med tankar och s&auml;nda iv&auml;g dem f&ouml;r goda &auml;ndam&aring;l,
men det &auml;r fr&aring;gan om man kan till&aring;ta sig att kalla s&aring;dant
meditation. I s&aring; fall m&aring;ste man g&ouml;ra skillnad, och jag
tvingas kalla det vi g&ouml;r f&ouml;r den innerligaste meditationen. En
s&aring;dan meditation &auml;r det absolut v&auml;rt att v&aring;ga: det
kr&auml;ver blott att man sl&auml;pper alla krav p&aring; att vilja uppn&aring;
resultat, b&aring;de terapeutiska och psykiska, eller att f&aring; en mening
med det hela f&ouml;rklarad; och att man har en stark lust till blott att
finnas till, att vila i sig sj&auml;lv och delta i livet och uppleva det...
</P>

<P>F&ouml;r att vara s&auml;ker p&aring; att man inte bygger allt p&aring;
inbillning, och att man n&aring;r till det djupa och starkt uppm&auml;rk-
samma tillst&aring;nd vi kallar meditation, s&aring; anv&auml;nder vi en
bepr&ouml;vad meditationsteknik. Att verkligen meditera &auml;r s&aring;
mycket starkare &auml;n det andra, som jag h&auml;r vill kalla &ouml;nsket&auml;nkande
och hypnos. Tillst&aring;ndet av rent varande har inte n&aring;got med
tankar att g&ouml;ra, det &auml;r n&aring;got du upplever, det &auml;r
inte begr&auml;nsat av f&ouml;rest&auml;llningar, det &auml;r n&aring;got
du <I>&auml;r</I>. </P>

<P>N&auml;r du vilar i dig sj&auml;lv, ja till och med n&auml;r du &auml;r
p&aring; v&auml;g mot detta m&aring;l, och du m&auml;rker sp&auml;nningar,
gamla h&aring;llningar och tillst&aring;nd sl&auml;ppa, s&aring; b&ouml;rjar
allt falla p&aring; plats omkring dig och harmoni uppst&aring;r. Genom
att manipulera, d&auml;remot, anv&auml;nder du din energi p&aring; mindre
detaljer l&aring;ngt fr&aring;n ditt v&auml;sens k&auml;rna. Du kommer
d&auml;rf&ouml;r aldrig i n&auml;rheten av den verkliga ron och kraften.
</P>

<P><A HREF="22_sol.jpg"><IMG SRC="22_soli.jpg" HEIGHT=174 WIDTH=150></A></P>

<H3>Meditation &auml;r i allra h&ouml;gsta grad aktuellt </H3>

<P>Ledarna i tidskrifter och dagstidningar behandlar aktuella saker och
tendenser. Kan man &ouml;verhuvudtaget ha en ledare i en tidskrift om yoga
och meditation? Yoga &auml;r ju tidl&ouml;st. Ja, men i alla tider &auml;r
det ursprungliga, det konstn&auml;rliga och verkningsfulla, det &auml;kta
och djupa, hotat av missf&ouml;rst&aring;nd, av urvattning, av lat- het
och r&auml;dsla som smyger sig in n&auml;r n&aring;got kommer p&aring;
modet. Det har skett flera g&aring;nger genom historien att en ur- sprunglig
mystisk tradition blivit urvatt- nad av m&auml;nniskor som velat ha n&aring;got
att klamra sig fast vid, hellre &auml;n att vakna upp, utvidga medvetandet
och l&auml;ra k&auml;nna sig sj&auml;lva. Och genom s&aring;dana m&auml;nniskors
sensationslystnad eller bristande f&ouml;rst&aring;else, blir det v&auml;rdefulla
otillg&auml;ngligt f&ouml;r m&aring;nga. De s&aring; kallade &quot;l&auml;ttvindiga&quot;
l&ouml;sningarna, d&aring; man hittar p&aring; ist&auml;llet f&ouml;r att
l&auml;ra mera &auml;n man vet fr&aring;n b&ouml;rjan, skymmer sikten och
f&ouml;rvirrar bilden. Eufori &auml;r l&auml;tt att skapa, och f&ouml;rklaringar
och mytologier kan man alltid hitta p&aring; - men djup, inre ro och inre
kraft och k&auml;nnedom om sitt eget v&auml;sen &auml;r n&aring;got helt
annat. </P>

<H3>Handling skapar f&ouml;rvandling </H3>

<P><I>Handling skapar f&ouml;rvandling</I> var ett politiskt ordspr&aring;k
p&aring; 70-talet, men ordspr&aring;ket g&auml;ller ocks&aring; in&aring;t,
handling &auml;ndrar ocks&aring; dig. Om du vill n&aring;got med dig sj&auml;lv
s&aring; &auml;r det, att blott dr&ouml;mma och planera inte den allra
b&auml;sta l&ouml;sningen, om det inte omedelbart f&ouml;ljs av handling.
</P>

<P>P&aring; v&auml;gen mot denna insikt beslutade jag mig, under en tid
av mitt liv, f&ouml;r att enbart g&ouml;ra upp de planer som jag ville
genomf&ouml;ra. Detta beslut rensade mitt sinne och fick en helt otrolig
verkan p&aring; min handlingskraft. </P>

<P>&Auml;kta meditation &auml;r i sig sj&auml;lv att handla. Den bygger
inte p&aring; dr&ouml;mmar eller fantasier, utan leder fram till ett st&auml;lle
d&auml;r det h&auml;rskar djup ro, tolerans och en stark uppm&auml;rksamhet.
Och h&auml;r &auml;r det inte tal om ideal och vackra tankar, utan om erfarenhet.
Det paradoxala &auml;r emellertid att en s&aring;dan meditation i allra
h&ouml;gsta grad smittar av p&aring; livet, och blir till utg&aring;ngspunkt
f&ouml;r yttre kraft och handling. </P>

<P>Om man undviker att handla och tror att det att dr&ouml;mma och t&auml;nka
tankar med ett yttre m&aring;l i sikte &auml;r att meditera, s&aring; hamnar
man l&auml;tt i ett ingenmansland, d&auml;r inget sker utom i ens egen
tanke- och f&ouml;rest&auml;llningsv&auml;rld (och det spelar ingen roll
om man delar dessa tankar med andra). Visst finns det n&aring;got som heter
kreativ visualisering, och det kan skenbart &aring;stadkomma vissa resultat
- i alla fall p&aring; kort sikt. Men vad har man att j&auml;mf&ouml;ra
med, om man inte har upplevt meditationens v&auml;sen? </P>

<H3>Transformation av det personliga livet </H3>

<P>&Aring;tskilliga g&aring;nger har jag sett m&auml;nniskor avsluta en
kurs och resa hem med en helt ny utstr&aring;lning. En utstr&aring;lning
som de kanske inte sj&auml;lva uppfattar omedelbart, men d&auml;rhemma
faller allt omkring dem p&aring; plats, och det verkar som om det de beh&ouml;ver
erbjuder sig sj&auml;lvt. </P>

<P>Naturligtvis beror det p&aring; den gamla hemligheten, att n&auml;r
jag verkligen har lust och vilja att g&ouml;ra n&aring;got, s&aring; st&auml;ller
f&ouml;rsynen upp p&aring; min sida. Den h&auml;mning som avh&aring;llit
mig fr&aring;n att ta initiativ har jag undanr&ouml;jt genom yoga. Jag
ser vad det &auml;r jag vill, eller i vilken riktning jag vill g&aring;,
och s&aring; &ouml;ppnar sig m&ouml;jligheterna... </P>

<H3>Transformation av omgivningen? </H3>

<P>F&ouml;r n&aring;gra &aring;r sedan arrangerade f&ouml;reningen Transcendental
Meditation en stor gemensam meditation i Globen i Stockholm. Det tycker
jag var ett bra initiativ, men jag blev &ouml;verraskad n&auml;r jag h&ouml;rde
n&aring;gra av deltagarna ber&auml;tta vad de hade gjort. De hade suttit
och s&auml;nt goda tankar ut i v&auml;rlden - tankar om fred o.s.v. </P>

<P>N&aring;gon g&aring;ng p&aring; 70-talet gjorde TM n&auml;mligen ett
f&ouml;rs&ouml;k i Atlanta i USA. De skaffade sig ett hus i ett slumkvarter,
d&auml;r en grupp m&auml;nniskor samlades och b&ouml;rjade meditera varje
dag under en l&auml;ngre period. Metoden de anv&auml;nde var &auml;kta
meditation, i den bem&auml;rkelsen att de inte f&ouml;rs&ouml;kte manipulera
med eller p&aring;verka omgivningen. De gav sig blott h&auml;n till den
teknik som de nu anv&auml;nde, n&auml;mligen ett mantra. Kort beskrivet
&auml;r det ett ljud som de upprepar mentalt i sinnet ca. en halv timme,
en eller tv&aring; g&aring;nger om dagen, med ett gott resultat f&ouml;r
deras v&auml;lbefinnande. </P>

<P>N&auml;r de avslutat denna period och flyttat ut ur slumomr&aring;det
d&auml;r huset l&aring;g, l&auml;t de kvalificerade m&auml;nniskor unders&ouml;ka
om deras meditation hade haft n&aring;gon effekt p&aring; omgivningen.
De j&auml;mf&ouml;rde statistiken &ouml;ver grova v&aring;ldsbrott som
mord, v&aring;ldt&auml;kter och &ouml;verfall, f&ouml;re, under och efter
det att de hade mediterat i omr&aring;det. Det visade sig att i den perioden,
d&aring; de hade mediterat d&auml;r, hade de grova v&aring;ldsbrotten sjunkit
till ett minimum, och n&auml;r de slutat hade de &aring;ter stigit till
det &quot;normala&quot; f&ouml;r omr&aring;det.D&auml;rf&ouml;r var min
&ouml;verraskning stor n&auml;r jag h&ouml;rde att man i Globen hade sysslat
med tankar och f&ouml;rest&auml;llningar. </P>

<P><IMG SRC="YAN70C.GIF" HEIGHT=70 WIDTH=70></P>

<H3>Goda tankar - onda tankar </H3>

<P>&Auml;r &quot;goda&quot; eller positiva tankar till ingen nytta alls?
Jo, om de inte skapar skuld, skam eller sp&auml;nningar n&auml;r man f&ouml;rs&ouml;ker
h&aring;lla tillbaka de &quot;onda&quot; tankarna, s&aring; skapar de i
alla fall motvikt till dem. Om vi bek&auml;mpar tankarna blir vi invecklade
i dem, och de sl&auml;pper oss inte. I meditationen undg&aring;r man att
bek&auml;mpa tankarna, t.ex. genom att betrakta dem uppm&auml;rksamt utan
att klamra sig fast vid dem, och inser efterhand att man inte &auml;r tankarna.
P&aring; det viset tappar man intresset f&ouml;r dem och sinnet faller
till ro. Detta g&ouml;rs naturligtvis inte med vilja eller anstr&auml;ngning,
utan genom den meditationsmetod man anv&auml;nder. Tankarna sl&auml;pps
och uppm&auml;rksamheten fasth&aring;lls vid meditationens teknik eller
objekt. Tillst&aring;ndet koncentreras och f&ouml;rdjupas. </P>

<P>Nu &auml;r det ju inte s&aring; att man inte ska t&auml;nka goda tankar.
N&aring;gra m&auml;nniskor s&auml;nder goda tankar i alla fyra riktningar,
upp&aring;t och ned&aring;t, innan de b&ouml;rjar sin meditation. Men det
h&ouml;r i s&aring; fall till en ritual som de omger meditationen med,
och inte till sj&auml;lva meditationen. Det motsvarar att man i religi&ouml;sa
ritualer och meditationer f&ouml;rst &aring;kallar guden och v&auml;cker
kraften och beskyddet, innan man g&aring;r in i sj&auml;lva meditationen.
Om detta har jag inget annat att s&auml;ga &auml;n att det har min respekt,
och jag vet att om man mediterar p&aring; Gud utan annat syfte &auml;n
k&auml;rlek och behov av att g&ouml;ra det, ja d&aring; &auml;r meditationen
oemotst&aring;ndlig. </P>

<P>&Auml;nd&aring; f&ouml;redrar jag den h&aring;llning som Lao Tze uttrycker
med dessa ord: <I>&quot;... n&auml;r Tao sl&auml;pps, finns d&auml;r kraften,
n&auml;r kraften sl&auml;pps, finns d&auml;r v&auml;lg&ouml;renhet, n&auml;r
v&auml;lg&ouml;renhet sl&auml;pps, finns d&auml;r r&auml;ttf&auml;rdighet,
n&auml;r r&auml;ttf&auml;rdighet sl&auml;pps, finns d&auml;r formalism.
Men att h&aring;lla p&aring; formerna &auml;r bara f&ouml;rtunnad trohet,
och tro &auml;r b&ouml;rjan till f&ouml;rvirring, traditionen &auml;r bara
Taos blomma och b&ouml;rjan till okunnighet. D&auml;rf&ouml;r h&aring;ller
en stor och m&auml;ktig ledare sig till det solida och f&auml;ster sig
inte vid det yttre, han h&aring;ller sig till frukten och f&auml;ster sig
inte vid blomman. D&auml;rf&ouml;r undviker han det sista och v&auml;ljer
det f&ouml;rsta...&quot;</I> och han forts&auml;tter: <I>&quot;V&auml;nd
tillbaka till det rena. Ge upp helighet, l&aring;t bet&auml;nksamhet fara,
och folket kommer att vinna hundrafalt; ge upp v&auml;lg&ouml;renhet, l&aring;t
r&auml;ttf&auml;rdighet fara, och folket v&auml;nder tillbaka till sonlig
k&auml;rlek och faderlig &ouml;mhet; ge upp listighet, l&aring;t vinsten
fara, och tjuvar och r&ouml;vare kommer inte l&auml;ngre att finnas.&quot;</I>
(Tao Te Ching/&Aring;ge Delbanco) </P>

<P>Det djup man uppn&aring;r, n&auml;r man inte s&ouml;ker n&aring;got
annat &auml;n meditationen i sig sj&auml;lv, &auml;r stort, och kan inte
alls j&auml;mf&ouml;ras med &quot;positiva tankar&quot; och hypnos, vilket
&auml;r andra ord f&ouml;r m&aring;nga metoder som &auml;r p&aring; modet
idag. Liksom de senaste tusen &aring;ren eller mer har lidit under f&ouml;r
mycket disciplin och blind auktoritet, s&aring; kommer den kommande tiden
att lida under brist p&aring; disciplin och f&ouml;rm&aring;ga att kunna
h&aring;lla sig till en sak. D&auml;rf&ouml;r kommer stor f&ouml;rvirring
att uppst&aring; n&auml;r man gl&ouml;mmer sig sj&auml;lv och hoppar fr&aring;n
den ena sensationella metoden till den andra - m&aring;let f&ouml;rloras
ur sikte. </P>

<P><IMG SRC="ya2_rd.gif" HEIGHT=1 WIDTH=1 ALIGN=BOTTOM></P>

<H3>Bakom tankarna </H3>

<P>Jag kan ocks&aring; j&auml;mf&ouml;ra det s&auml;tt jag h&auml;r har
talat om meditation med verkningarna av yogast&auml;llningarna, s&aring;som
jag upplever dem. N&auml;r man anv&auml;nder de olika yogast&auml;llningarna
i ett program, har de enskilda &ouml;vningarna utan tvivel en speciell
verkan p&aring; best&auml;mda organ och funktioner i kroppen. Det kan vi
se av de unders&ouml;kningar vi l&ouml;pande offentligg&ouml;r i denna
tidskrift. Men att anv&auml;nda ett yogaprogram har ocks&aring; en allm&auml;n
verkan. En verkan som inte handlar om best&auml;mda detaljer, utan som
skapar ett &ouml;vergripande tillst&aring;nd av harmoni. Det vi upplever
som v&auml;lbefinnande, gott hum&ouml;r och koncentration n&auml;r vi har
utf&ouml;rt &ouml;vningarna. </P>

<P>Det &auml;r denna allm&auml;nna harmoni jag &auml;r intresserad av.
N&auml;r den uppst&aring;r f&ouml;refaller det som om eventuella disharmoniska
omr&aring;den i kroppen eller i kroppens energif&auml;lt p&aring;verkas
av helheten. N&auml;r man upprepar &ouml;vningarna regelbundet under en
l&auml;ngre tid f&ouml;rsvinner sjukdomen. </P>

<P>S&aring; vitt jag kan se existerar det en paradox i det &quot;moderna&quot;
s&auml;ttet att bota sjukdomar. F&ouml;r att kunna bota m&aring;ste man
enligt g&auml;ngse uppfattning f&ouml;rst och fr&auml;mst k&auml;nna till
sjukdomarna, och inte h&auml;lsan. I tantra-traditionen utg&aring;r vi
fr&aring;n det rakt motsatta, n&auml;mligen <I>den friska och sunda m&auml;nniskan</I>.
Tillfrisknandet &auml;ger inte rum genom att &quot;bek&auml;mpa&quot; sjukdomen,
utan genom att &aring;terv&auml;nda till den optimala h&auml;lsan, som
p&aring; sanskrit definieras med ordet <I>swastha</I>, det betyder b&aring;de<I>:
att vila i sig sj&auml;lv, att vara sig sj&auml;lv</I> - och - <I>att vara
frisk och sund, i sitt naturliga tillst&aring;nd</I>. </P>

<P>Utifr&aring;n denna beskrivning f&ouml;rst&aring;r man varf&ouml;r man
inte ska manipulera i medi tationen, utan s&ouml;ka det h&ouml;gsta m&aring;let,
som jag med min begr&auml;nsning bara kan uttrycka med dessa anspr&aring;ksl&ouml;sa
ord: <I>en total h&auml;ngivenhet till det att vara.</I> </P>

<P>Det kan s&auml;kert ocks&aring; uttryckas p&aring; andra s&auml;tt,
religi&ouml;sa, filosofiska osv. Och f&ouml;r att inte h&auml;vda att jag
har den enda definitionen p&aring;, att utan anstr&auml;ngning, komma n&auml;ra
sitt v&auml;sens k&auml;rna, s&aring; vill jag &auml;n en g&aring;ng citera
Lao Tze, och l&aring;ta honom s&auml;ga det p&aring; sitt s&auml;tt: </P>

<P><I>&quot;Trettio ekrar m&ouml;ts i ett nav, och genom h&aring;let i
navet blir hjulet anv&auml;ndbart. Lera formas till ett k&auml;rl, och
genom h&aring;lrummet i k&auml;rlet blir det anv&auml;ndbart. Genom att
ge plats till f&ouml;nster och d&ouml;rrar byggs ett hus, och p&aring;
grund av dess &ouml;ppningar blir det anv&auml;ndbart. P&aring; s&aring;
s&auml;tt &auml;r tingens tillvaro f&ouml;rdelaktig, men deras tomhet g&ouml;r
dem anv&auml;ndbara.&quot;</I> (Tao Te Ching) </P>

<P>Fr&aring;gan &auml;r nu om icke-anstr&auml;ngning &auml;r l&auml;tt
eller sv&aring;rt. Ja och nej, det m&aring;ste l&auml;ras och &auml;nd&aring;
&auml;r det enkelt som t.ex. skymningstimman, som vi beskriver i detta
nummer av Bindu. Men f&ouml;r den discipel som vill uppn&aring; detta best&aring;r
tr&auml;ningen f&ouml;rst och fr&auml;mst i att ge upp anstr&auml;ngningen,
och l&auml;ra sig att motta, eller snarare inse att det hela kommer av
sig sj&auml;lv, bara man inte tappar m&aring;let ur sikte och stannar kvar
p&aring; v&auml;gen. N&auml;r man l&auml;rt sig att inte f&ouml;lja alla
impulser, all lust till att h&auml;vda sig och s&auml;ga n&aring;got, ist&auml;llet
f&ouml;r att lyssna och uppleva, s&aring; uppn&aring;r man stor inspiration.
Har man uppt&auml;ckt tystnaden har ens tal stor verkan. V&auml;gen d&auml;rtill
&auml;r l&auml;tt och naturlig n&auml;r man k&auml;nner till h&auml;ngivelse,
men den kan ocks&aring; vara sm&auml;rtsam och full av motst&aring;nd;
och ibland g&aring;r den som p&aring;stod sig vara discipel sin v&auml;g,
n&auml;r f&ouml;rv&auml;ntningar och ideal &auml;r st&ouml;rre &auml;n
f&ouml;rm&aring;gan till att uppleva det som finns rakt framf&ouml;r en.
</P>

<P>I meditationen f&ouml;ljer jag en metod, s&aring; att den inte blir
till en f&ouml;rest&auml;llning, till f&ouml;rv&auml;ntningar eller sj&auml;lvhypnos,
utan till en konkret erfarenhet, s&aring; avsp&auml;nningen blir &auml;kta
och medvetandet utvidgas harmoniskt... </P>

<P>&Auml;nd&aring; vill jag g&auml;rna st&ouml;dja tanken p&aring; gemensam
meditation, v&auml;rldsomfattande eller blott inom v&aring;r skola. Om
du &auml;r eller har varit elev hos oss &auml;r du v&auml;lkommen varje
s&ouml;ndag kl. 20.00, d&aring; mediterar vi runt omkring p&aring; de olika
skolorna. </P>

<P><I>Swami Janakananda </I>
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133></P>

</BODY>
</HTML>
