<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 4 ; Axelst&aring;ende - st&auml;llningen f&ouml;r hela kroppen</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150> Bindu nr. 4 </H1>

<P>
<HR></P>

<H2>Axelst&aring;ende - st&auml;llningen f&ouml;r hela kroppen </H2>

<H4>av Franz Jervidalo </H4>

<P>&quot;Vad &auml;r den st&auml;llningen bra f&ouml;r?&quot;, &auml;r
en av de vanligaste fr&aring;gorna p&aring; yogalektionerna. &quot;Tag
reda p&aring; det sj&auml;lv. Upplev st&auml;llningen medan du st&aring;r
i den&quot;, frestas man till att svara. N&auml;r man f&aring;r veta n&aring;got
i f&ouml;rv&auml;g s&aring; h&aring;ller man ju fast vid n&aring;gra best&auml;mda
f&ouml;rv&auml;ntade verkningar, och mister d&auml;rmed sin egen helhetsupplevelse.
</P>

<P>G&auml;ller fr&aring;gan emellertid axelst&aring;ende kunde svaret g&auml;rna
vara mera preciserat - men inte mindre retfullt: &quot;Den st&auml;llningen
&auml;r bra f&ouml;r allt&quot;. <I>Sarvangasana</I>, som axelst&aring;ende
heter p&aring; sanskrit, betyder &quot;st&auml;llningen f&ouml;r hela kroppen&quot;.
</P>

<H3>De omv&auml;nt st&aring;ende... </H3>

<P>Axelst&aring;ende h&ouml;r till gruppen omv&auml;nt st&aring;ende st&auml;llningar
- de st&auml;llningar d&aring; man st&aring;r med huvudet ned&aring;t och
benen upp&aring;t. </P>

<P>I artikeln om huvudst&aring;ende (se Bindu nr. 1) ber&auml;ttade vi
hur de omv&auml;nt st&aring;ende st&auml;llningarna &ouml;kar syreupptagningen
och underl&auml;ttar blodets fl&ouml;de tillbaka till hj&auml;rtat, som
d&auml;rmed avlastas. Vi beskrev hur den &ouml;kade blodtillf&ouml;rseln
till hj&auml;rnan ger n&auml;ring och syre till celler och v&auml;vnader,
och hur underliv, tarmar och inre organ avlastas n&auml;r de nu h&auml;nger
omv&auml;nt. </P>

<H3>... och axelst&aring;ende </H3>

<P>Det speciella med axelst&aring;ende &auml;r att samtidigt som kroppen
st&aring;r upp och ned b&ouml;js hals och huvud i det s&aring; kallade
hakl&aring;set. Det &ouml;kar blodtillf&ouml;rseln till hela den &ouml;versta
delen av kroppen och stimulerar k&ouml;rtlarna i omr&aring;det, bl.a. sk&ouml;ldk&ouml;rteln
i halsen, som har med hormonbalansen och cellernas &auml;mnesoms&auml;ttning
att g&ouml;ra. En sund sk&ouml;ldk&ouml;rtel &auml;r en f&ouml;ruts&auml;ttning
f&ouml;r en god funktion i kroppens &ouml;vriga organ och i blodomloppet.
</P>

<P>Det har dessutom visat sig att axelst&aring;ende i allra h&ouml;gsta
grad &auml;r bra f&ouml;r andningen. F&ouml;r astmatiker och m&auml;nniskor
med bronkitis kan den bli ett oumb&auml;rligt supplement till annan behandling.
</P>

<P>Vid en vanlig f&ouml;rkylning kan axelst&aring;ende lindra och p&aring;skynda
tillfrisknandet. </P>

<P>Vi ska ocks&aring; se hur axelst&aring;ende hj&auml;lper vid vissa skador
i hals och nacke f&ouml;rorsakade av bilolyckor. </P>

<P>Men f&ouml;rst och fr&auml;mst har den en harmoniserande verkan p&aring;
hela kroppen, som ger psykisk balans, styrker h&auml;lsan och g&ouml;r
kroppen b&auml;ttre &auml;gnad till meditation. </P>

<P><IMG SRC="22_skul.jpg" HEIGHT=384 WIDTH=202> </P>

<H3>S&aring; utf&ouml;rs axelst&aring;ende </H3>

<P>Ligg p&aring; rygg p&aring; en matta eller en dubbelvikt filt, och fall
till ro. </P>

<P>Lyft l&aring;ngsamt benen upp fr&aring;n golvet och svinga dem upp &ouml;ver
huvudet s&aring; att ryggen f&ouml;ljer med upp fr&aring;n golvet. </P>

<P>N&auml;r ryggen har kommit upp i lodr&auml;t st&auml;llning, s&aring;
st&ouml;tta den med h&auml;nder och underarmar. Handflatorna pressas in
mot ryggen s&aring; n&auml;ra skulderbladen som m&ouml;jligt, och armb&aring;garna
vilar mot mattan med en axelbredds avst&aring;nd. P&aring; detta s&auml;tt
f&ouml;rblir &ouml;verkroppen lodr&auml;t, medan du &auml;ven str&auml;cker
benen lodr&auml;tt upp&aring;t. Nu st&aring;r kroppen rak som ett &quot;ljus&quot;,
vilket n&aring;gon ocks&aring; har kallat denna st&auml;llningen. Men huvudet
&auml;r b&ouml;jt och br&ouml;stet har kontakt med hakan. </P>

<P>N&auml;r man just kommit in i axelst&aring;ende kan man ibland uppleva
en viss oro i kroppen och en lust till att komma ned igen p&aring; en g&aring;ng.
Men om man blir st&aring;ende lite l&auml;ngre f&ouml;rsvinner oron och
avl&ouml;ses av en mycket djup ro, en lust till att bara st&aring; och
vila i st&auml;llningen. </P>

<P>Ge d&auml;rf&ouml;r kroppen lite tid och upplev hur det &auml;r att
vara fullst&auml;ndigt or&ouml;rlig i st&auml;llningen - i b&ouml;rjan
1/2 - 1 minut. F&ouml;rl&auml;ng d&auml;refter tiden gradvis till 5 - 10
minuter och bli st&aring;ende tills du har upplevt ron i kroppen en stund.V&aring;ra
egna upplevelser bekr&auml;ftas av en unders&ouml;kning som finns beskriven
i tidskriften <I>Yoga Mimamsa</I> nr. 1 och 2 fr&aring;n 1926. I axelst&aring;ende
stiger blodtrycket en aning just n&auml;r man kommer upp i st&auml;llningen,
men det sjunker igen och normaliseras efter 2 - 3 min. Efter&aring;t, n&auml;r
man just kommit ut ur st&auml;llningen, faller blodtrycket till n&aring;got
under det normala. </P>

<P>Det vill s&auml;ga att blodtrycket g&ouml;rs mer flexibelt, och att
&ouml;vningen tillsammans med andra klassiska yogast&auml;llningar f&ouml;rebygger
ett permanent h&ouml;gt eller l&aring;gt blodtryck. M&auml;nniskor rapporterar
ocks&aring; att n&auml;r de t.ex. efter sjukdomar och speciellt operationer
har f&aring;tt ett lite f&ouml;r h&ouml;gt blodtryck som inte vill g&aring;
ned, normaliseras det igen n&auml;r de b&ouml;rjar med sin yogapraxis.
</P>

<H3>Andningen </H3>

<P>Vanligtvis andas man in och h&aring;ller andan medan man g&aring;r upp
i st&auml;llningen. D&auml;refter andas man normalt. &Ouml;nskar du f&ouml;rdjupa
ditt tillst&aring;nd medan du st&aring;r i st&auml;llningen s&aring; koncentrera
dig p&aring; det spontana andetaget. </P>

<P>N&auml;r du blivit van vid att utf&ouml;ra axelst&aring;ende och k&auml;nner
till den ro som uppst&aring;r i st&auml;llningen, s&aring; kan du i undantagsfall
f&ouml;rst&auml;rka dess verkan ytterligare genom att h&aring;lla andan
i perioder medan du st&aring;r i den. Det har en psykisk verkan och kan
hj&auml;lpa mot f&ouml;rkylning: Efter att du har fallit till ro, andas
l&aring;ngsamt och djupt in och h&aring;ll andan s&aring; l&auml;nge det
&auml;r behagligt. Andas l&aring;ngsamt och f&ouml;rsiktigt ut igen. L&aring;t
andningen falla till ro. Upprepa det hela ett par g&aring;nger medan du
st&aring;r kvar i st&auml;llningen. </P>

<P>Innan du g&aring;r ut ur st&auml;llningen, andas in och h&aring;ll andan.
S&auml;nk d&auml;refter benen l&aring;ngsamt ned mot golvet. Ligg stilla
och slappna av. </P>

<H3>I ett program </H3>

<P>Axelst&aring;ende ing&aring;r i det f&ouml;rlopp av yogast&auml;llningar
som vi kallar det klassiska programmet. H&auml;r kommer den efter <I>huvudst&aring;ende</I>
(och <I>palmen</I>, d&aring; man ett &ouml;gonblick st&aring;r upp p&aring;
f&ouml;tterna) och f&ouml;re <I>plogen</I>, och d&aring; kompletterar st&auml;llningarna
varandra perfekt. Efter huvudst&aring;ende uppn&aring;r man fortare ron
i axelst&aring;ende och dess verkan f&ouml;rst&auml;rks. N&auml;r man st&aring;tt
i axelst&aring;ende &auml;r det naturligt att efter&aring;t s&auml;nka
benen ned &ouml;ver huvudet i plogen och p&aring; s&aring; s&auml;tt &ouml;ka
str&auml;ckningen i baksidan av kroppen. </P>

<P>I motst&auml;llningen <I>fisken</I> ligger man p&aring; rygg med benen
i lotusst&auml;llningen och h&aring;ller med h&auml;nderna kring f&ouml;tterna
(i en l&auml;ttare variation av fisken &auml;r benen str&auml;ckta och
handflatorna placerade under &auml;ndan). Br&ouml;stet skjuts upp&aring;t
samtidigt som huvudet b&ouml;js bak&aring;t och vilar p&aring; hj&auml;ssan.
F&ouml;r ytterligare introduktion till det klassiska programmet, till olika
variationer och till anv&auml;ndningen av chakra som psykiska koncentrationsomr&aring;den,
h&auml;nvisar vi till Swami Janakanandas bok, &quot;<I>Yoga, Tantra och
Meditation i min vardag</I>&quot; (f&ouml;rlaget Bindu). </P>

<H3>En solskenshistoria... </H3>

<P>En av v&aring;ra elever hade tidigare problem med sk&ouml;ldk&ouml;rteln
och &auml;mnesoms&auml;ttningen. N&auml;r hon b&ouml;rjade med yoga var
hon s&aring; d&aring;lig att hon skulle opereras. Hon l&auml;rde sig axelst&aring;ende
och b&ouml;rjade anv&auml;nda den regelbundet varje dag, och inom loppet
av tre m&aring;nader blev uts&ouml;ndringen av hormoner s&aring; normal
att det inte l&auml;ngre var n&ouml;dv&auml;ndigt f&ouml;r henne att opereras.
</P>

<P>Nu bevisar ett exempel ingenting, kan man s&auml;ga. Men det att axelst&aring;endes
gynnsamma inverkan p&aring; sk&ouml;ldk&ouml;rteln, vid regelbunden och
systematisk anv&auml;ndning, finns beskrivet i yogalitteraturen bekr&auml;ftar
denna historias allm&auml;nna giltighet. </P>

<H3>... och ett forskningsprojekt </H3>

<P>Inte endast v&aring;ra egna och v&aring;ra elevers personliga erfarenheter
med axelst&aring;ende, utan ocks&aring; forskning p&aring; yoga och meditation
visar hur effektiv st&auml;llningen &auml;r. </P>

<P>L&auml;karna Dr. Udupa, Dr. Singh och Dr. Settiwar, p&aring; Institute
of Medical Science i Benares i Indien, unders&ouml;kte 1975 verkningarna
av sex m&aring;naders regelbunden anv&auml;ndning av axelst&aring;ende
(tillsammans med dess motst&auml;llning fisken) och j&auml;mf&ouml;rde
resultaten med motsvarande unders&ouml;kningar av huvudst&aring;ende och
plog. </P>

<P>Det bekr&auml;ftades att axelst&aring;ende stimulerar kroppens k&ouml;rtlar
och &auml;mnesoms&auml;ttningen, och forskarna framh&auml;ver speciellt
dess fysiologiska inverkan p&aring; blodcirkulation och andningssystem.
F&ouml;rm&aring;gan att h&aring;lla andan f&ouml;rb&auml;ttrades och omkretsen
kring br&ouml;stkorgen &ouml;kade, vilket ger en st&ouml;rre <I>vitalkapacitet</I>
(m&auml;ngden luft som kan andas ut efter en fullst&auml;ndig inandning).
Forskarnas m&auml;tningar visar att lungorna, efter de sex m&aring;naderna,
kunde andas in upp till 25 % mer luft, eller ca. en liter mera per andetag
- och d&auml;rmed uppta mer syre. </P>

<P>Enligt flera k&auml;llor &auml;r axelst&aring;ende blodrenande (Swami
Satyananda, Swami Narayanananda m.fl.). Vi f&aring;r konkludera att det
bl.a. beror p&aring; den &ouml;kade syrem&auml;ngd som tillf&ouml;rs lungorna,
och d&auml;rmed blodet, medan man st&aring;r i st&auml;llningen. Och den
tr&auml;ning lungorna f&aring;r f&ouml;rb&auml;ttrar andetaget &ouml;verhuvudtaget.
</P>

<P>Axelst&aring;ende (och fisken, d&aring; br&ouml;stkorgen utvidgas och
halsen str&auml;cks medan man ligger i st&auml;llningen) &auml;r d&auml;rf&ouml;r
en viktig st&auml;llning f&ouml;r den som vill uppn&aring; den harmoni
som yoga definierar, och som &auml;r en f&ouml;ruts&auml;ttning f&ouml;r
en verklig framg&aring;ng i mer avancerad yoga och meditation. </P>

<P>F&ouml;r m&auml;nniskor som lider av astma och bronkitis kan man, utifr&aring;n
denna forskning och v&aring;ra egna erfarenheter, konkludera att den kan
bidra till att f&ouml;rebygga och lindra dessa numera vanliga luftv&auml;gssjukdomar.
</P>

<H3>Astma och bronkitis </H3>

<P>En elev som har kronisk astma och bronkitis har ber&auml;ttat f&ouml;r
oss hur hon anv&auml;nder axelst&aring;ende: </P>

<P><I>&quot;N&auml;r jag har det riktigt d&aring;ligt kan jag inte, som
i vanliga fall, utf&ouml;ra axelst&aring;ende korrekt. Det &auml;r f&ouml;r
anstr&auml;ngande. Men det &auml;r absolut ingen anledning att ge upp!
Jag l&auml;gger mig p&aring; rygg, b&ouml;jer kn&auml;na, rullar upp p&aring;
skuldrorna, str&auml;cker upp i korrekt st&auml;llning med st&ouml;d av
armb&aring;garna och kommer noggrant ih&aring;g hakl&aring;set, st&aring;r
s&aring; l&auml;nge jag kan och rullar ned i omv&auml;nd ordning. Ofta
m&aring;ste st&auml;llningen avbrytas tidigt i f&ouml;rloppet p.g.a. hosta.
Rulla d&aring; snabbt ut ur den igen, sitt upp, hosta f&auml;rdigt, och
upprepa st&auml;llningen om och om igen tills den &auml;r stabil. Som motst&auml;llning
anv&auml;nder jag fisken i den l&auml;tta variationen och d&auml;refter,
som en vilost&auml;llning, krokodilen eller haren.</I> </P>

<P><I>Dessa st&auml;llningar &auml;r enligt min &aring;sikt l&aring;ngt
mer verksamma - i varje fall f&ouml;r mig - &auml;n b&aring;de gammaldags
och modern lungterapi. Ryggen masseras, slemmet uppl&ouml;ses. Som helhet
bidrar sarvangasana till att slemmet hostas upp. En astmatiker andas ofta
med den &ouml;versta delen av lungorna. Vid hakl&aring;s tvingas man att
andas med magen och trycket p&aring; mellang&auml;rdet underl&auml;ttar
utandningen. P&aring; l&aring;ng sikt ger den en b&auml;ttre lungfunktion,
naturligtvis kompletterad med andra yoga&ouml;vningar och inte minst andnings&ouml;vningar.</I>
</P>

<P><I>Det finns ingen anledning att ge upp f&ouml;r att man har astma,
&auml;ven om man har en ben&auml;genhet att streta emot. I de flesta fall
kan man mycket mer &auml;n man tror. T&auml;nk inte minst p&aring; flera
av v&aring;ra toppidrottsm&auml;n som i perioder pl&aring;gas av sv&aring;r
astma. De lever &auml;nd&aring; otroligt aktivt och n&aring;r fina resultat.&quot;</I>
(Lilian N&oslash;rhede) </P>

<H3>Whip-lash </H3>

<P>Att axelst&aring;ende kan uppl&ouml;sa &auml;ven djupt liggande muskelsp&auml;nningar
vittnar f&ouml;ljande ber&auml;ttelse om. Fr&aring;n v&aring;r skola i
Bergen i Norge h&ouml;r vi om flera m&auml;nniskor som har f&aring;tt skador
i nacke och hals, efter att ha blivit p&aring;k&ouml;rda i bil bakifr&aring;n.
D&aring; kastas huvudet f&ouml;rst med stor kraft bak&aring;t, och omedelbart
d&auml;refter kastas det fram&aring;t, (&quot;pisksn&auml;rtsskada&quot;).
N&auml;r man har varit utsatt f&ouml;r denna form av olycka har man en
ben&auml;genhet att st&auml;nga in sm&auml;rtorna, genom att skapa muskelsp&auml;nningar
i huvud och nacke, och p&aring; det s&auml;ttet g&ouml;r man dem kroniska
- sm&auml;rtorna &auml;r s&aring; starka att man blir arbetsoduglig. Detta
trots att man kanske inte kan se n&aring;got p&aring; r&ouml;ntgenbilderna.
I b&ouml;rjan blev m&auml;nniskor som led av denna skada inte tagna p&aring;
allvar av myndigheterna, men det har &auml;ndrat sig med tiden och nu f&aring;r
de sjukpension. </P>

<P>Vi ska h&auml;r ber&auml;tta om en kvinna med denna skada som kom p&aring;
en yogakurs. Hon b&ouml;rjade som alla andra med nyb&ouml;rjarundervisningens
sm&aring; l&auml;tta &ouml;vningar fr&aring;n <I>pawanmuktasana</I> (se
Swami Janakanandas bok och Bindu nr. 2). F&ouml;r att l&ouml;sa upp sp&auml;nningarna
anv&auml;nde hon s&auml;rskilt, och med stor f&ouml;rsiktighet, uppv&auml;rmningsr&ouml;relserna
f&ouml;r nacke och hals vilka &auml;r f&ouml;rberedelse till huvudrullning,
och sj&auml;lva huvudrullningen. Det gav en m&auml;rkbar f&ouml;rb&auml;ttring,
men sm&auml;rtorna och huvudv&auml;rken fortsatte. Mot slutet av vintern
n&aring;dde den kurs hon var med p&aring; fram till att kunna anv&auml;nda
det klassiska programmet med axelst&aring;ende och plogen. I b&ouml;rjan
tyckte hon att de tv&aring; st&auml;llningarna var helt f&ouml;rf&auml;rliga
att st&aring; i, men efter att ha anv&auml;nt dem under en kort tid hade
hon l&ouml;st upp sp&auml;nningarna och sm&auml;rtorna f&ouml;rsvann. &quot;<I>Jag
k&auml;nner mig som en ny m&auml;nniska</I>&quot; var hennes &ouml;verraskade
kommentar. </P>

<H3>Barn och axelst&aring;ende </H3>

<P>Barn och unga i puberteten ska inte g&ouml;ra axelst&aring;ende p&aring;
det s&auml;tt man anv&auml;nder den i yoga, d&aring; man st&aring;r i st&auml;llningen
i l&auml;ngre tid. Medan sk&ouml;ldk&ouml;rteln utvecklas ska den l&auml;mnas
i fred. F&ouml;rst n&auml;r k&ouml;rteln &auml;r helt utvecklad kan man
b&ouml;rja anv&auml;nda axelst&aring;ende. Detta &auml;r s&aring; vitt
man vet den enda yogast&auml;llning som har begr&auml;nsningar f&ouml;r
barn. </P>

<H3>Din egen praxis </H3>

<P>&quot;<I>M&auml;nniskan kan inte k&auml;nna eller t&auml;nka ordentligt
om hennes sinne inte &auml;r i ett behagligt tillst&aring;nd; m&auml;nniskokroppens
olika delar &auml;r s&aring; harmoniskt arrangerade att om bara den minsta
del v&auml;rker en aning st&ouml;rs hela systemet. F&ouml;r att komma till
en ordentlig insikt om n&aring;got som helst, eller r&auml;ttare sagt,
f&ouml;r att kunna k&auml;nna det klart med hj&auml;rtat, &auml;r det n&ouml;dv&auml;ndigt
att anv&auml;nda asana</I>.&quot; (Sri Yukteswar) </P>

<P>Axelst&aring;ende kan snabbt l&auml;ras av de flesta, ocks&aring; av
dem som inte omedelbart kan eller v&aring;gar b&ouml;rja med huvudst&aring;ende.
&Auml;r man tveksam om huruvida det &auml;r l&auml;mpligt att utf&ouml;ra
st&auml;llningen b&ouml;r man fr&aring;ga en yogal&auml;rare. Det g&auml;ller
t.ex. vid f&ouml;rstorad sk&ouml;ldk&ouml;rtel, eller om man har f&ouml;r
h&ouml;gt blodtryck eller hj&auml;rtbesv&auml;r. </P>

<P>Axelst&aring;ende h&aring;ller kroppen vital och sund, inte minst genom
dess p&aring;verkan p&aring; ryggen, d&auml;r v&auml;vnaderna kring nerver
och nervutskott f&ouml;rses med rikligt av blod. Ryggraden &auml;r yogins
huvudinstrument. H&auml;r finns inte bara nervbanor som styr kroppen, utan
ocks&aring; de viktigaste energistr&ouml;mmarna (<I>nadier</I>) och fyra
av de nio viktigaste psykiska centrerna (<I>chakra</I>). Man str&auml;var
d&auml;rf&ouml;r efter att h&aring;lla ryggen sund och fri fr&aring;n sp&auml;nningar
och blockeringar. </P>

<P>Det betyder bl.a. att man genom att anv&auml;nda yogans &ouml;vningar
regelbundet inte r&aring;kar ut f&ouml;r brist p&aring; energi, eller ov&auml;ntade
och oharmoniska upplevelser av pl&ouml;tsligt &ouml;kad energi. Yogans
grundl&auml;ggande m&aring;l &auml;r att underbygga en harmonisk utveckling
av m&auml;nniskan, s&aring; att den inte sker i ov&auml;ntade ryck, till
f&ouml;ljd av naturens nycker eller genom yttre p&aring;verkan och stimulantia,
utan som en j&auml;mn v&auml;xt. </P>

<P>Axelst&aring;ende kan utf&ouml;ras en eller flera g&aring;nger dagligen,
men v&auml;nta, som med all yoga, 3-4 timmar efter en huvudm&aring;ltid.

<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
