<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 4; Skymningstimman - tid till att vara</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150> Bindu nr. 4 </H1>

<P>
<HR></P>

<H2>Skymningstimman </H2>

<H3>- tid till att vara </H3>

<H4>redigerad av Swami Janakananda </H4>

<P><I>&quot;Jag &auml;r uppvuxen p&aring; F&auml;r&ouml;arna. N&auml;r
jag var omkring 8 &aring;r bodde jag hos min mormors syster i en liten
bygd, Hove, d&auml;r det &auml;nnu inte fanns elektricitet. Jag minns att
n&auml;r dagen led mot sitt slut satte vi oss stilla i k&ouml;ket, ingen
sade n&aring;got. Fotogenlampan fick inte t&auml;ndas f&ouml;rr&auml;n
det var helt m&ouml;rkt. Jag kommer ih&aring;g att barnen skulle vara tysta
- vi skulle bara sitta stilla och inte s&auml;ga n&aring;got. Mormors syster,
hennes dotter och sv&auml;rson satte sig och vi var alla tysta. Det f&ouml;ll
nu en fantastisk frid &ouml;ver dagen. Jag kan inte komma ih&aring;g om
jag blev bedd om att sluta &ouml;gonen.&quot;</I> (Shanti) </P>

<P>I Norden, vilket f&ouml;r oss som bor h&auml;r omfattar alla de nordiska
och skandinaviska l&auml;nderna, finns en tradition som har varit en s&aring;
naturlig del av kulturen att man inte har uppt&auml;ckt att den h&aring;ller
p&aring; att helt falla i gl&ouml;mska. </P>

<P>Id&eacute;n till denna artikel fick jag en dag d&aring; jag kom att
t&auml;nka p&aring; hur jag som barn blev bedd om att sitta stilla medan
solen gick ned och det blev m&ouml;rkt. I de nordiska l&auml;nderna varar
skymningen betydligt l&auml;ngre &auml;n i l&auml;nderna l&auml;ngre s&ouml;derut.
Vid ekvatorn g&aring;r solen ned p&aring; n&aring;gra f&aring; minuter,
medan det i Norden, beroende p&aring; &aring;rstiden, kan ta l&aring;ngt
&ouml;ver en timma. </P>

<P>I min familj kallade vi det just f&ouml;r skymningstimman. Tillsammans
med min mor satt jag d&aring; och d&aring; och upplevde dagen svinna, men
n&auml;r jag bes&ouml;kte min moster var det helt konsekvent varje g&aring;ng;
inget ljus t&auml;ndes, ingen radio, inget prat, bara det att sitta och
uppleva hur m&ouml;rkret f&ouml;ll. N&auml;r det s&aring; n&auml;stan blivit
m&ouml;rkt inne i min mosters l&auml;genhet kom en man f&ouml;rbi ute p&aring;
Gammeltoftsgade i K&ouml;penhamn, d&auml;r hon bodde mitt emot Kommunhospitalet,
och med en l&aring;ng st&aring;ng drog han i en liten ring p&aring; gaslampan
utanf&ouml;r f&ouml;nstret, s&aring; dess lilla l&aring;ga flammade upp
och t&auml;nde hela lampan - s&aring; var halvdunklet f&ouml;rbi f&ouml;r
oss, och kv&auml;llen b&ouml;rjade med alla dess aktiviteter: m&aring;ltid,
samvaro, radio o.s.v. </P>

<P>N&auml;r jag f&ouml;r n&aring;gra &aring;r sedan hade v&auml;ckt detta
minne om skymningstimman till liv, b&ouml;rjade jag fr&aring;ga mina elever,
speciellt i de skandinaviska l&auml;nderna, om de k&auml;nde till denna
sedv&auml;nja - och vad de i s&aring; fall gjorde under den tidsperioden.
Det visade sig att mellan 10 - 20 % av dem antingen kom ih&aring;g skymningstimman
hemifr&aring;n eller fortfarande anv&auml;nde den. Ju l&auml;ngre norrut
man kommer, i de nordliga delarna av Skandinavien och Finland, desto b&auml;ttre
minns och anv&auml;nds den &auml;nnu. Men ocks&aring; i det sydligaste
av v&aring;ra l&auml;nder, i Danmark, finns en stark tradition. Fr&aring;n
Tyskland har vi f&aring;tt n&aring;gra f&aring; ber&auml;ttelser om den
&quot;bl&aring; timman&quot; och vi vill g&auml;rna h&ouml;ra fler, och
jag skulle vara mycket tacksam om m&auml;nniskor fr&aring;n Holland, England,
Skottland, Irland, Kanada, Gr&ouml;nland, Chile, Tasmanien och Nya Zeeland,
ja naturligtvis ocks&aring; andra och g&auml;rna fler fr&aring;n Norden,
kan ber&auml;tta f&ouml;r oss skribenter och l&auml;sare av <I>Bindu</I>
om ni k&auml;nner till det vi h&auml;r ska beskriva. </P>

<H3>&quot;Kura Mosning&quot; </H3>

<P><I>&quot;...hette det p&aring; V&auml;stkusten.</I> (I &ouml;vriga Sverige
heter det oftast 'kura skymning') <I>D&aring; min mor, som &auml;r f&ouml;dd
1923, var barn var detta dagligt bruk hos de &auml;ldre familjerna. Hon
&auml;r uppvuxen i ett gammalt fiskesamh&auml;lle som nu heter Tr&auml;sl&ouml;vsl&auml;ge,
strax s&ouml;der om Varberg. Hon ber&auml;ttar att hela familjen, och ofta
arbetskamrater och grannar, samlades inomhus n&auml;r det b&ouml;rjade
m&ouml;rkna. De satt tillsammans i lugn och ro, utan att g&ouml;ra n&aring;gonting,
de bara satt och upplevde skymningen falla. Ibland pratade de om saker
och ting som h&auml;nt under dagen, och det kunde h&auml;nda att de gamla
ber&auml;ttade historier. Man satt tillsammans tills det var m&ouml;rkt
och d&aring; t&auml;nde man fotogenlamporna, och s&aring; sm&aring;ningom
gick var och en hem till sig.&quot;</I> (Mira) </P>

<P>I Norden &auml;r det stor skillnad p&aring; sommar och vinter. I Danmark
har vi <I>de ljusa n&auml;tterna</I> en stor del av sommaren, d&aring;
det aldrig blir helt m&ouml;rkt. Och ju l&auml;ngre mot norr man kommer
om sommaren desto ljusare &auml;r det om natten. I Nordsverige, Nordnorge,
Nordfinland, Island och Gr&ouml;nland g&aring;r solen inte alls ner om
sommaren, utan g&aring;r l&auml;ngs horisonten vid midnatt. Mitt i vintern
d&auml;remot, blir det sent ljust och mycket tidigt m&ouml;rkt i de nordliga
omr&aring;dena. I Danmark ligger skymningstimman mitt p&aring; eftermiddagen
i december och januari. Men resten av vintern och p&aring; h&ouml;st och
v&aring;r faller skymningen vid en tidpunkt sent p&aring; eftermiddagen,
d&aring; m&aring;nga kan utnyttja den. Vid ekvatorn, t.ex. i Singapore
g&aring;r solen upp och ned n&aring;gorlunda vid samma tidpunkt varje dag
&aring;ret om, och det sker besvikande snabbt f&ouml;r en nordbo - det
&auml;r dock m&ouml;jligt att &auml;ven vid ekvatorn uppleva en ganska
kort skymning p&aring; n&aring;gra f&aring; minuter - om man inte, medan
det &auml;nnu &auml;r ljust, just ska ett &auml;rende in i en aff&auml;r
- fem minuter senare n&auml;r man kommer ut &auml;r det kolm&ouml;rkt,
bortsett fr&aring;n gatubelysningen. </P>

<TABLE CELLPADDING=2 >
<TR>
<TD><IMG SRC="22_ib1.jpg" HEIGHT=257 WIDTH=352> </TD>
</TR>

<TR>
<TD><A NAME="Morkning"></A><B>M&ouml;rkning, ca. 1927.</B> Under de tider
av &aring;ret d&aring; det blev m&ouml;rkt innan man skulle i s&auml;ng,
h&ouml;ll man m&ouml;rkning. Skymningen fyllde rummet och d&auml;mpade
samtalet, som kunde bli till historier och sagor. P&aring; gatan kr&ouml;p
m&ouml;rkret fram mellan gaslyktorna, som tillsammans med oss v&auml;ntade
p&aring; lyktt&auml;ndaren. Han kom p&aring; cykel, med en promenadk&auml;pp.
Ut ur den drog han en l&aring;ng pinne med krok i, som kunde gripa tag
i n&aring;got uppe i lyktan, s&aring; att den t&auml;ndes. Ofta gjorde
det inget om han l&auml;t v&auml;nta p&aring; sig. (<A HREF="#Bilderna">Ib
Spang Olsen</A>) </TD>
</TR>
</TABLE>

<H3>&quot;M&ouml;rkning&quot; </H3>

<P><I>&quot;I mitt barndomshem var det en naturlig sak att man ofta - inte
alltid varje dag - slutade sina aktiviteter och satt och s&aring;g m&ouml;rkret
falla. Vi anv&auml;nde tv&aring; slags 'bl&aring; timme', en vinterversion
och en sommarversion. En till <B>vintereftermiddagarna</B> inomhus i vardagsrummet
- jag kommer ih&aring;g n&aring;gra vackra solnedg&aring;ngar fr&aring;n
v&aring;rt stora vardagsrumsf&ouml;nster. Vi hade inte TV och jag tvivlar
p&aring; att det &ouml;verhuvudtaget s&auml;ndes n&aring;got p&aring; eftermiddagen,
den g&aring;ngen i b&ouml;rjan p&aring; 60-talet. P&aring; eftermiddagen
str&ouml;k min mor kl&auml;der eller arbetade med sina tr&auml;snitt, och
jag h&ouml;rde ibland barnprogrammet p&aring; radion. Efter barnprogrammet
var det visst bara fiskenoteringar, vi st&auml;ngde av radion och satt
stilla tills det var helt m&ouml;rkt. D&auml;refter t&auml;nde vi ljuset
och b&ouml;rjade med kv&auml;llsmaten. </I></P>

<P><I>Min farmor kom varje onsdag eftermiddag. Hon var annars en pratsam
och aktiv kvinna, men den bl&aring; timman verkade d&auml;mpande p&aring;
henne. Om de vuxna talade lite var det ett lungt filosofiskt samtal om
de djupa sakerna i livet. I halvm&ouml;rkret kom minnen och insikter fram.
Att man inte kunde se varandras ansikten tydligt i det bl&aring; halvljuset,
och den k&auml;nsla av n&auml;rvaro och ro man hade, gjorde att man var
l&aring;ngt mer tolerant gentemot varandra.</I> </P>

<P><I>N&auml;r min farmor blivit gammal tyckte hon om att sitta i sin &auml;lsklingsstol
och l&aring;ta m&ouml;rkret falla, i alla fall n&auml;r jag bes&ouml;kte
henne.</I> </P>

<P><I>P&aring; <B>v&aring;ren</B> och <B>h&ouml;sten</B> lekte vi barn
ute efter kv&auml;llsmaten. Jag minns att jag kom bullrande in i vardagsrummet
och mina f&ouml;r&auml;ldrar satt i halvdunklet utan att s&auml;ga n&aring;got.
Det var inte omtyckt att man st&ouml;rde, det var det inte heller i kamraternas
hem n&auml;r deras f&ouml;r&auml;ldrar satt s&aring;.</I> </P>

<P><I><B>Sommarm&ouml;rkningen</B> bestod i att familjen gick kv&auml;llspromenad
i skogen, genom mossar, l&auml;ngs b&ouml;ljande s&auml;desf&auml;lt eller
l&auml;ngs stranden. N&auml;r ljuset flydde fick allt ett f&ouml;rtrollat
sken, och de andra sinnena blev sk&auml;rpta n&auml;r man inte kunde anv&auml;nda
synen. Man var helt tyst. 'Jag &auml;r h&auml;r f&ouml;r att uppleva naturen,
inte f&ouml;r att h&ouml;ra p&aring; dig', fick man till svar om man dristade
sig till att s&auml;ga n&aring;got. Ibland satt vi p&aring; en b&auml;nk
tills det blev s&aring; m&ouml;rkt som det nu kan bli p&aring; sommaren.
</I></P>

<P><I>F&ouml;rtrollningen brast n&auml;r man kom hem och t&auml;nde ljuset.</I>
</P>

<P><I>Traditionen med kv&auml;llspromenaderna h&auml;rstammar fr&aring;n
min finska mormor, som kallade det dr&ouml;mlika tillst&aring;ndet 'Nirvana'.</I>
</P>

<P><I>Jag vet inte med s&auml;kerhet om man har anv&auml;nt 'm&ouml;rkningen'
i min fars barndomshem, eftersom varken min farmor eller far lever. Men
det verkar s&aring; f&ouml;r min far, som var en rationellt t&auml;nkande
nationalekonom, var ju d&auml;r tillsammans med min mor medan m&ouml;rkret
f&ouml;ll. Man k&auml;nde n&auml;stan inte till yoga alls - och meditation
var n&aring;got esoteriskt - en sj&auml;lvhypnos eller transtillst&aring;nd,
som man inte alls intresserade sig f&ouml;r. </I></P>

<P><I>'Skymningstimman' var en helt naturlig sak i mitt barndomshem. Den
hade inte ens n&aring;got namn, f&ouml;r det var bara n&aring;got man gjorde
f&ouml;r att det var sk&ouml;nt. D&auml;rf&ouml;r har jag trott att det
var ett slags fysiskt behov att samla sig lite vid solnedg&aring;ngen,
liksom man g&auml;spar och str&auml;cker sig p&aring; morgonen. Jag har
ocks&aring; trott att alla m&auml;nniskor gjorde det, om de hade tid. Och
jag betraktade folk som kommer inrusande i rummet d&auml;r man sitter,
och t&auml;nder ljuset och ropar 'Guud, sitter du h&auml;r i m&ouml;rkret',
som ouppfostrade och respektl&ouml;sa. </I></P>

<P><I>N&auml;r jag har tid och det faller naturligt in i min dag anv&auml;nder
jag det fortfarande. Det g&ouml;r min mor ocks&aring;. Jag har inte konsekvent
f&ouml;rt vidare traditionen till min egen familj, f&ouml;r man k&auml;nner
inte till det p&aring; min mans sida. D&auml;r tycker man att det &auml;r
lite underligt att sitta i halvm&ouml;rkret. Kv&auml;llspromenaden har
jag vidaref&ouml;rt, f&ouml;r man ska vara tyst om man ska h&ouml;ra n&auml;ktergalen
sjunga sent i skymningen en f&ouml;rtrollad iskall kv&auml;ll i maj.&quot;</I>
</P>

<P>(Susanne Seerup) </P>

<TABLE CELLPADDING=2 >
<TR>
<TD><IMG SRC="22_ib2.jpg" HEIGHT=258 WIDTH=353> </TD>
</TR>

<TR>
<TD><A NAME="Lykttanderen"></A><B><I>Lyktt&auml;ndaren har t&auml;nt, ca.
1927</I></B><I>. N&auml;r han t&auml;nde lyktan v&auml;llde ljuset ut p&aring;
gatan och in i rummet och bildade underliga skuggor. Lyktt&auml;ndaren
drog ober&ouml;rd vidare, och vi rullande ned och t&auml;nde egna lampor,
och man b&ouml;rjade tala om att g&aring; till s&auml;ngs. Gaslyktorna
f&ouml;rsvann fr&aring;n gatorna f&ouml;r det var f&ouml;r l&auml;tt f&ouml;r
elaka pojkar att sl&auml;cka dem p&aring; natten och t&auml;nda dem p&aring;
dagen, s&auml;gs det. </I>(<A HREF="#Bilderna">Ib Spang Olsen</A>) </TD>
</TR>
</TABLE>

<H3>Skymningen i indisk musik </H3>

<P>Till den tid vi kallar halvdunklet, b&aring;de morgon och kv&auml;ll
- f&ouml;re soluppg&aring;ngen och i skymningen - &auml;r det f&ouml;reskrivet
best&auml;mda ragas i indisk musik, de kallas <I>sandhi prakash ragas</I>.
N&auml;r musikern spelar vid denna tidpunkt p&aring; dagen v&auml;ljer
han att framf&ouml;ra just dessa ragas, f&ouml;r att f&ouml;rst&auml;rka
skymningen och v&auml;cka dess st&auml;mning av stillhet och eftertanke.
</P>

<H3>Ljus, m&ouml;rker och biorytmer </H3>

<P>Var och en som givit sig tid till att uppleva en skymning i stillhet
och utan elektriskt ljus vet att det &auml;r en speciell tid, och att kropp
och sinne &auml;r inst&auml;llda annorlunda &auml;n p&aring; andra tidpunkter
under dagen. Det &auml;r en enkel erfarenhet, och erfarenheter uppv&auml;ger
all teori. &Auml;nd&aring; &auml;r vi m&auml;nniskor os&auml;kra och s&ouml;ker
bekr&auml;ftelse p&aring; v&aring;ra upplevelser. Vi studerar livets fenomen
medan vi f&ouml;rsiktigt g&aring;r fram genom livet. </P>

<P>Ocks&aring; skymningstimman kan underbyggas med lite teori. Vi kan tala
om ljusets och m&ouml;rkrets p&aring;verkan p&aring; m&auml;nniskans tillst&aring;nd,
hum&ouml;r och biorytmer. </P>

<P>P&aring; vintern n&auml;r dagen &auml;r kort och det inte finns mycket
ljus i atmosf&auml;ren, kan det h&auml;nda att vissa m&auml;nniskor f&aring;r
vinterdepressioner i de nordiska l&auml;nderna. Man f&ouml;rs&ouml;ker
nu att kurera dessa m&auml;nniskor genom att uts&auml;tta dem f&ouml;r
mycket starkt ljus under en timma varje dag. De tar p&aring; sig vita kl&auml;der
och sitter i ett sjukhus i ett starkt upplyst rum med vita v&auml;ggar.
</P>

<P>Det &auml;r ju klart att n&auml;r det &auml;r dag, och n&auml;r det
&auml;r ljust, s&aring; &auml;r vi skyldiga v&aring;r organism att vara
i ljuset, att vara aktiva och uppleva solen och dagen. Det &auml;r sunt
f&ouml;rnuft att hitta p&aring; en terapi som den just n&auml;mnda. Och
s&aring; fungerar den dessutom. D&auml;rf&ouml;r g&auml;ller det f&ouml;r
den som kan att komma ut i dagsljuset och solljuset varje dag p&aring;
vintern. Jag &auml;r s&auml;ker p&aring; att solens ljus alltid &auml;r
b&auml;ttre f&ouml;r oss &auml;n det elektriska ljuset, som vi uts&auml;tter
oss sj&auml;lva f&ouml;r, tyv&auml;rr b&aring;de dag och natt, i v&aring;ra
hus och st&auml;der. </P>

<P>Men m&ouml;rkret har ocks&aring; sina kvaliteter, det &auml;r t.ex.
l&auml;ttare f&ouml;r de flesta att sova n&auml;r det &auml;r m&ouml;rkt.
M&ouml;rkret p&aring;verkar oss positivt n&auml;r vi f&ouml;ljer dygnets
och &aring;rets rytmer. Det har visat sig i yoga, att n&auml;r man i Nada
Yoga (ljud yoga) lyssnar till de inre ljuden, &auml;r de f&ouml;r nyb&ouml;rjaren
betydligt l&auml;ttare att uppt&auml;cka vid midnatt, n&auml;r solen &auml;r
p&aring; andra sidan jordklotet, &auml;n de &auml;r vid n&aring;gon annan
tidpunkt p&aring; dygnet. I det allra djupaste m&ouml;rker kan st&ouml;rsta
m&ouml;jliga avsp&auml;nning &auml;ga rum. Hj&auml;rnans tillst&aring;nd
p&aring;verkas av ljus och m&ouml;rker, och d&auml;rf&ouml;r sluter man
f&ouml;r det mesta &ouml;gonen n&auml;r man vill slappna av och n&auml;r
man mediterar. Men det &auml;r inte bara beroende p&aring; &ouml;gonen.
Medicinska unders&ouml;kningar i USA har visat att kroppen och kraniet
&auml;r genomtr&auml;ngligt f&ouml;r ljus, vilket kan bidra till att p&aring;verka
allm&auml;ntillst&aring;ndet. Det &auml;r ocks&aring; k&auml;nt (enligt
en artikel i den danska tidskriften Veckoskrift f&ouml;r l&auml;kare) att
tallkottsk&ouml;rteln &auml;r ljusk&auml;nslig. Den sitter mitt i huvudet
och det &auml;r den k&ouml;rtel som &auml;r knuten till <I>Ajna Chakra</I>.
</P>

<P><IMG SRC="22_moon.jpg" HEIGHT=140 WIDTH=86> </P>

<H3>Meditation </H3>

<P>Genom att m&auml;ta hj&auml;rnans v&aring;gor ser man att en avsp&auml;nning
&auml;ger rum spontant n&auml;r man sluter &ouml;gonen - hj&auml;rnans
tillst&aring;nd &auml;ndrar sig fr&aring;n <I>beta</I>- till <I>alfa</I>-v&aring;gor
(se Bindu nr. 2). Skymningstimman med dess tilltagande m&ouml;rker &auml;r
naturligtvis en perfekt tidpunkt att meditera. Ocks&aring; rent socialt,
det &auml;r sent p&aring; eftermiddagen efter dagens aktiviteter, och innan
det man ska g&ouml;ra p&aring; kv&auml;llen med familj, v&auml;nner och
bekanta - en tid mitt emellan, en tid till ro. </P>

<P>Det finns meditationer d&aring; man iakttar m&ouml;rkret, och inser
att &auml;ven det m&ouml;rkaste m&ouml;rker, som man normalt &quot;ser&quot;
n&auml;r man sluter &ouml;gonen i ett m&ouml;rkt rum, inte alls &auml;r
m&ouml;rkt, utan att man kan uppfatta f&auml;rg- och ljusfenomen i &ouml;gonen
eller hj&auml;rnan eller sinnet. En s&aring;dan meditation &auml;r ganska
avancerad och inneh&aring;ller mer &auml;n detta, den n&auml;mns h&auml;r
bara som en kuriositet. Man f&ouml;rs&ouml;ker d&aring; att l&auml;ra k&auml;nna
det skenbara m&ouml;rkrets inneh&aring;ll, f&ouml;r att d&auml;refter bege
sig mot ett &auml;nnu djupare m&ouml;rker, tills det till sist intet finns
att &quot;se&quot;. Det &auml;r en tantrisk teknik som &auml;r uppbyggd
i steg, och som f&ouml;rst b&ouml;r l&auml;ras och praktiseras i dess mer
avancerade steg n&auml;r man &auml;r helt f&ouml;rtrolig med en grundl&auml;ggande
meditation, som t.ex. <I>Inre Stillhet</I> (Antar Mauna). </P>

<P>Men det finns ocks&aring; meditationer d&auml;r man h&aring;ller &ouml;gonen
&ouml;ppna, och meditationer d&auml;r man v&auml;xlar mellan att ha &ouml;ppna
och slutna &ouml;gon. Det f&ouml;ruts&auml;tter naturligtvis att man befinner
sig i ett m&ouml;rkt rum eller i ett rum med starkt d&auml;mpad belysning.
</P>

<P>En instruktion till en meditation med &ouml;ppna &ouml;gon kan l&aring;ta
s&aring; h&auml;r: Sitt uppr&auml;tt, med &ouml;ppna &ouml;gon och se p&aring;
golvet ca. en meter framf&ouml;r dig. Du stirrar inte p&aring; n&aring;got
utan ser avslappnat. Du ser dig allts&aring; inte omkring efter n&aring;got
i omgivningen, eller p&aring; andra personer som eventuellt &auml;r n&auml;rvarande,
och du sitter inte med slutna &ouml;gon och ser p&aring; sinnets aktivitet,
du ser neutralt framf&ouml;r dig. P&aring; det s&auml;ttet blir du i mindre
grad f&aring;ngad eller upptagen av n&aring;got inre eller yttre. </P>

<H3>Ocks&aring; en indiansk tradition? </H3>

<P>En god v&auml;n och gammal elev i USA (Kellie Williams) ber&auml;ttar
om sin mormor som vuxit upp i ett indianskt samh&auml;lle. Varje dag i
skymningen, innan den sena kv&auml;llsmaten, satt hon stilla tills det
hade blivit helt m&ouml;rkt. N&auml;r barnen senare fr&aring;gade vad hon
gjorde under den tiden svarade hon att hon <I>&quot;reste till den stora
anden f&ouml;r att lyssna&quot;</I>. </P>

<P><IMG SRC="22_sol8.jpg" HEIGHT=255 WIDTH=255> </P>

<H3>Hatha Yoga </H3>

<P>I yoga sysslar man bl.a. med kroppens energistr&ouml;mmar, och av 84.000
<I>nadier</I> eller str&ouml;mmar som finns i kroppen, &auml;r de tre som
str&ouml;mmar i ryggen de viktigaste: <I>ida nadi, pingala nadi</I>, och
<I>sushumna nadi</I>. Kort sagt st&aring;r <I>pingala nadi</I> f&ouml;r
det aktiva, fysiska och handlande - solen, <I>ha</I>. <I>Ida nadi</I> st&aring;r
f&ouml;r det mentala i v&aring;rt v&auml;sen - m&aring;nen, <I>tha</I>.
<I>Sushumna nadi</I> &auml;r den centrala str&ouml;mmen i ryggen som de
tv&aring; andra slingrar sig omkring, hela v&auml;gen genom alla chakra
fr&aring;n <I>muladhara chakra</I> till <I>ajna chakra</I>, d&auml;refter
forts&auml;tter <I>sushumna</I> ensam upp till <I>sahasrara chakra</I>.
N&auml;r de tv&aring; andra energierna &auml;r i balans f&ouml;renas energierna
och str&ouml;mmar genom <I>sushumna</I>. <I>Ha-tha yogien</I> efterstr&auml;var
denna balans. <I>Ida</I> och <I>pingala</I> har ocks&aring; f&ouml;rbindelse
med de tv&aring; hj&auml;rnhalvorna, och man kan d&auml;rf&ouml;r ocks&aring;
tala om att man i yoga efterstr&auml;var en b&auml;ttre balans i hj&auml;rnan
(om dessa &auml;mnen se ocks&aring; de tv&aring; f&ouml;reg&aring;ende
nr. av Bindu). </P>

<P>Det sker en konstant v&auml;xelverkan dygnet runt mellan dessa tv&aring;
str&ouml;mmar och deras verkan p&aring; organismen. Det sker <B>i mindre
cykler</B> p&aring; en timma och tjugo minuter, d&aring; den ena str&ouml;mmen
dominerar, s&aring; &auml;r det balans en kort period, d&auml;refter &auml;r
den andra energin aktiv i en motsvarande period. Varje g&aring;ng de tv&aring;
str&ouml;mmarna &auml;r lika starka och i balans, varje g&aring;ng sushumna
&ouml;ppnas och energin str&ouml;mmar d&auml;rigenom, &auml;r det den b&auml;sta
tiden f&ouml;r meditation. </P>

<P>Genom att h&aring;lla ovansidan av handen under n&auml;san kan man k&auml;nna
andetaget i n&auml;sborrarna, och konstatera vilken av de tv&aring; energierna
som &auml;r aktiv. Soln&auml;sborren &auml;r h&ouml;ger n&auml;sborre,
och h&auml;r k&auml;nns <I>surya swara</I> (solenergin). M&aring;nenergin
<I>chandra swara</I>, kan avl&auml;sas n&auml;r v&auml;nster n&auml;sborre
&auml;r &ouml;ppen. P&aring; s&aring; s&auml;tt &auml;r antingen den ena
eller den andra energin aktiv genom dagen. Att iaktta och anv&auml;nda
denna kunskap, och eventuellt p&aring;verka dessa str&ouml;mmar kallas
<I>Swara Yoga</I>. N&auml;r b&aring;da n&auml;sborrarna &auml;r lika &ouml;ppna
str&ouml;mmar <I>sushumna swara</I>. </P>

<P><B>I st&ouml;rre cykler</B> spelar den fysiska skillnaden mellan dag
och natt in p&aring; v&aring;rt tillst&aring;nd och uppfattning av verkligheten.
I den klassiska yogaskriften <I>Hatha Yoga Pradipika</I> st&aring;r det
i kap. 4 vers 17: <I>&quot;Solen och m&aring;nen delar upp tiden i dag
och natt. Sushumna uppslukar tiden. Detta &auml;r en stor hemlighet.&quot;</I>
</P>

<P>I sin kommentar till <I>Hatha Yoga Pradipika</I> skriver <B><I>Swami
Satyananda</I></B> bland annat om denna vers: <I>&quot;Den yttre solen
och den yttre m&aring;nen delar varje dygn i natt och dag, och den inre
solen och m&aring;nen, dvs. ida och pingala, ligger till grund f&ouml;r
v&aring;r uppfattning av dag och natt, det &auml;r dualitet. Ida nadi dominerar
p&aring; natten, det parasympatiska systemet &auml;r aktivt, i hj&auml;rnan
sker det en st&ouml;rre uts&ouml;ndring av hormonet melatonin, och det
undermedvetna &auml;r aktivt. Under dagens timmar dominerar pingala nadi,
det sympatiska nervsystemet &auml;r mer aktivt och hormonet seratonin uts&ouml;ndras
i hj&auml;rnan. Det g&ouml;r att medvetna funktioner tr&auml;der i f&ouml;rgrunden
och det undermedvetna sinnet tr&auml;der i bakgrunden.De tv&aring; nadierna,
ida och pingala, och nervsystemet, f&ouml;r medvetandet fr&aring;n den
ena ytterligheten till den andra. De binder oss vid denna dubbelhet i v&aring;ra
fysiska betingelser, p&aring; grund av den inb&ouml;rdes f&ouml;rbindelsen,
och det inb&ouml;rdes f&ouml;rh&aring;llandet som finns till de yttre krafterna
fr&aring;n solen och m&aring;nen. Hela det biologiska systemet &auml;r
programmerat till att f&ouml;lja m&aring;nens och solens cykler. En yogi
kan emellertid utveckla kontroll &ouml;ver det autonoma nervsystemet, s&aring;
kropp och sinne inte &auml;r underordnade dessa ytterligheter. Det vill
s&auml;ga att man utvecklar det frivilliga och det centrala nervsystemet
n&auml;r man aktiverar sushumna nadi och ajna chakra. En s&aring;dan person
lever i ett tillst&aring;nd av perfekt balans.Den tidsperiod d&aring; dagen
m&ouml;ter natten kallas sandhya. Den kan ses som en yttre h&auml;ndelse,
men det &auml;r i sj&auml;lva verket en inre f&ouml;reteelse. Den representerar
sushumna perioden. Vi kan inte &auml;ndra p&aring; de yttre omst&auml;ndigheterna,
men en yogi kan f&ouml;rl&auml;nga perioden d&aring; ida och pingala f&ouml;renas.&quot;</I>
</P>

<H3>Vad gjorde man - eller g&ouml;r man - i skymningen </H3>

<P><I>&quot;Var stilla och du ska se&quot;</I> st&aring;r det p&aring;
ett st&auml;lle i bibeln. Det vill med min erfarenhet s&auml;ga, f&ouml;rv&auml;nta
ingenting, f&ouml;rest&auml;ll dig ingenting, men var mottaglig. </P>

<P>D&auml;rmed s&auml;ger jag inte att skymningstimman var, eller &auml;r,
en religi&ouml;s f&ouml;reteelse, snarare &auml;r det en mentalhygienisk
handling - eller n&aring;got man helt enkelt g&ouml;r f&ouml;r att man
tycker om det och m&aring;r bra av det. </P>

<P>Vilken slags insikt, eller ska vi s&auml;ga <I>upplevelse</I>, n&aring;r
man fram till n&auml;r man sitter i halvdunklet ensam eller tillsammans
med andra? Det kan man naturligtvis inte svara fullst&auml;ndigt p&aring;,
eftersom m&auml;nniskor och d&auml;rmed ocks&aring; de familjer d&auml;r
skymningstimman h&aring;lls levande &auml;r olika, men jag kan ge n&aring;gra
exempel. </P>

<P>En av v&aring;ra yogal&auml;rare Elisabeth Kiil ber&auml;ttar fr&aring;n
sin undervisning p&aring; v&aring;r skola i &Aring;rhus: <I>&quot;P&aring;
en yogakurs f&ouml;r pension&auml;rer v&aring;ren '92 slutade vi en dag
en lektion med att g&ouml;ra det f&ouml;rsta steget av Inre Stillhet. Vi
satt p&aring; stolar i yogarummet med &ouml;ppet f&ouml;nster, klockan
var omkring 14.00, och det var en hel del ljud i omgivningen, bl.a. v&auml;garbete
p&aring; Vestergade.&quot;</I> </P>

<P>F&ouml;rsta steget av meditationstekniken <I>Inre Stillhet</I> best&aring;r
i att man lyssnar till omgivningens ljud - man utel&auml;mnar inga ljud
och f&auml;ster sig inte vid bara ett ljud &aring;t g&aring;ngen - man
f&ouml;redrar inget och undg&aring;r inget. Omgivningen upplevs som en
helhet - man lyssnar till alla ljuden p&aring; en g&aring;ng. <I>&quot;Efter
ca. en kvart slutade vi, och en av de &auml;ldre damerna utbrast: 'Det
var ju precis som att h&aring;lla skymning'. Jag fr&aring;gade henne lite
grann om det, och hon ber&auml;ttade att hon k&auml;nt till det sedan barndomen.&quot;</I>
</P>

<P>Ja, vad gjorde vi, s&auml;ger de m&auml;nniskor jag fr&aring;gat, och
det kommer olika f&ouml;rslag:- egentligen ingenting - lyssnar till omgivningen
- l&aring;ter tankarna str&ouml;mma f&ouml;rbi - upplever dagen igen, med
dess h&auml;ndelser, k&auml;nslor och tankar. - Ibland gl&ouml;mmer jag
mig sj&auml;lv i en dr&ouml;m, men v&auml;nder s&aring; tillbaka till upplevelsen
av skymningen och stillheten.Till slut vill jag fr&aring;ga: &Auml;r det
att vara stilla, inre och yttre, inte just <I>att vara?</I> Och n&auml;r
vi <I>&auml;r</I>, ja s&aring; mister vi inte oss sj&auml;lva. </P>

<H3>I litteraturen </H3>

<P>I sin roman <I>&quot;En Annan&quot;</I> skriver den danske f&ouml;rfattaren
Tom Kristensen: <I>&quot;Hon reste sig och t&auml;nde lampan, och i samma
&ouml;gonblick som rummet sprang fram i ett klart, gult ljus, f&ouml;rsvann
v&aring;r f&ouml;rtrolighet. Jag satte mig vid mitt bord och gjorde f&auml;rdigt
en teckning av Martin Luther. Det roade mig att l&auml;gga skuggor i munkk&aring;pans
veck, och f&aring; dem till att bukta ut ur papperet. Arbetet grep mig.
Jag svettades och visslade, och gl&ouml;mde att lampans ljus p&aring; ett
obegripligt s&auml;tt hade v&aring;llat mig en ny sorg, och &aring;ter
skiljt mig fr&aring;n min mor. <BR>
Vid varje skymning n&auml;rmade vi oss varandra. Mor slutade sy en stund
och satt stilla vid bordet. 'Valdemar, - du vill v&auml;l inte ha t&auml;nt
&auml;nnu?'<BR>
'Nej.'<BR>
'&Aring;h, vad det &auml;r sk&ouml;nt att skumra. Alla de sm&aring; onda
tankarna str&ouml;mmar ut ur mig. De blir borta i m&ouml;rkret.' <BR>
'Vad d&aring; f&ouml;r onda tankar, mor?'<BR>
'&Aring;h du jo! Det broderiet ska bli f&auml;rdigt! Den hatten ska bli
f&auml;rdig! Chefen tycker inte om de sm&aring; tygvitsipporna! Allt s&aring;nt
d&auml;r, det g&ouml;r ont', suckade hon. Hon satt ganska stel, och skymningen
och hennes svarta kl&auml;nning fl&ouml;t ihop. Det var bara ett obetydligt
dr&ouml;mansikte, som fl&ouml;t fram genom m&ouml;rkret och talade till
mig.&quot;</I> </P>

<P>Och Gyrithe Lemche, <I>&quot;Folkets synder&quot;</I> : </P>

<P><I>&quot; 'Vad jag &auml;lskar denna skymningstid!' sade Ingeborg, 'det
&auml;r som om min sj&auml;l utvidgade sig i det o&auml;ndliga f&ouml;r
att inlemma allt det jag ser och h&ouml;r; jag tycker n&auml;stan, jag
k&auml;nner mig som ett med hela naturen omkring mig...' &quot;</I>. </P>

<H3>Det enkla </H3>

<P>N&auml;r jag b&ouml;rjade fr&aring;ga mina elever om skymningstimman
f&ouml;r n&aring;gra &aring;r sedan, blev jag efterhand mer och mer f&ouml;rv&aring;nad
&ouml;ver, hur n&auml;ra det som olika m&auml;nniskor upplever i f&ouml;rh&aring;llande
till skymningstimman kommer n&aring;gra av de steg som utg&ouml;r meditationen<I>
Inre Stillhet</I>. Det har f&ouml;r mig &auml;n en g&aring;ng bekr&auml;ftat
att en &auml;kta meditation bygger p&aring; naturliga processer, som sinnet
f&ouml;ljer n&auml;r det faller till ro och f&ouml;rdjupas. Det &auml;r
processer som &auml;r gemensamma f&ouml;r oss alla, eftersom m&auml;nniskans
fysiologi och sinnets lagar trots allt i grunden &auml;r de samma &ouml;verallt
p&aring; jorden; men kanske inverkar dygnets och &aring;rets timmar annorlunda
p&aring; de m&auml;nniskor som lever n&auml;ra jordens tv&aring; poler,
som vi i Norden g&ouml;r. Det som Swami Satyananda talar om, att sol och
m&aring;ne eller dag och natt p&aring;verkar m&auml;nniskan, har ju en
helt annan rytm h&auml;ruppe, j&auml;mf&ouml;rt med t.ex. Indien. </P>

<P>I skymningstimman handlar det inte om att man ska kunna eller uppn&aring;
n&aring;got. Det handlar inte om en evinnerlig terapi, d&auml;r man resten
av evigheten ska g&aring; bak&aring;t och uppleva sin barndom, eller d&auml;r
man ska v&auml;cka k&auml;nslor som man inte f&ouml;rm&aring;r att framkalla
i naturliga livssituationer, och som inte dyker upp av sig sj&auml;lva
i meditationen f&ouml;r att bli genomlevda d&auml;r. Det handlar d&auml;remot
om en metod - som t.ex. <I>Inre Stillhet</I> och till viss grad <I>skymningstimman</I>
- som f&ouml;r en n&auml;rmare sj&auml;lva livets essens, till den balans
som p&aring; samma g&aring;ng upplevs som helheten i allting och som ens
eget v&auml;sens k&auml;rna - livet sj&auml;lvt och medvetandet bakom livet
- energin, naturen och jag som upplever det. </P>

<P>Och just det enkla &auml;r det &auml;kta; att inte prestera n&aring;got,
eller str&auml;va efter den ena eller den andra upplevelsen. H&auml;r handlar
det om en naturlighet och ro som till och med ett barn kan f&ouml;rst&aring;
- och s&aring; f&aring;r man, f&ouml;r min del, g&auml;rna beh&aring;lla
alla mirakler - sj&auml;lva livet och vardagen &auml;r, s&aring; vitt jag
kan se, det st&ouml;rsta miraklet. D&auml;rmed &auml;r det inte sagt att
man inte kan utveckla och f&ouml;rdjupa sin meditation. </P>

<H3>Kan vi f&ouml;rh&aring;lla oss medvetna och skapande till de &auml;ndringar
som sker i v&aring;r kultur? </H3>

<P>Vi har i denna artikel beskrivit en tradition i Europa som h&ouml;ll
p&aring; att f&ouml;rsvinna. Vi ska unders&ouml;ka om det finns andra sp&aring;r
hos oss av ett mer medvetet inre liv, kanske djupare och mer utvecklade
saker, som vi kan j&auml;mf&ouml;ra med det vi k&auml;nner till fr&aring;n
den levande tantriska traditionen. I s&aring; fall kommer vi att presentera
det i kommande nummer av Bindu. </P>

<P>Det som har skett med skymningstimman, att den bara har gl&ouml;mts
bort, har v&auml;l skett d&auml;rf&ouml;r att den ingick s&aring; naturligt
i v&aring;r vardag att vi var omedvetna om dess v&auml;rde, och s&aring;
har kulturen gradvis &auml;ndrat v&aring;ra vanor under de senaste tv&aring;
eller tre generationerna. N&auml;r vi ska &aring;teruppt&auml;cka dessa
saker sker det b&auml;st genom god instruktion och undervisning, s&aring;
man inte bara lurar sig sj&auml;lv genom att hitta p&aring; f&ouml;r lite
eller f&ouml;r mycket. Och mycket kan st&aring; i v&auml;gen f&ouml;r att
vi ska kunna uppleva n&auml;r det skymmer; barnprogrammen p&aring; TV,
det starka elektriska ljuset i husen och p&aring; gatan, rusningstrafiken
i st&auml;derna... Och p&aring; landet, det mekaniserade jordbruket, d&auml;r
ingen l&auml;ngre har kontakt med ron, traktorerna har musik, g&aring;rdarna
har v&auml;snande ventilationer och maskiner som bullrar... Var blev den
upplevelsen av som jag hade som ton&aring;ring, n&auml;r jag en varm sommarkv&auml;ll
k&ouml;rde h&auml;str&auml;fsa f&ouml;r att samla ihop h&ouml;et; eller
n&auml;r jag pl&ouml;jde sent p&aring; h&ouml;sten medan det skymde, visserligen
med traktor, men utan hytt och stereo. Eller n&auml;r jag i gryning och
skymning cyklade till eller fr&aring;n arbetet mellan stora &aring;krar,
genom sm&aring; byar och genom skogen d&auml;r det inte fanns gatlyktor.
Det var i skymningen som djuren str&ouml;vade omkring och man m&ouml;tte
dem l&auml;ngs v&auml;garna. </P>

<P>En s&auml;rskild skymningstimma &auml;r det vid fullm&aring;ne, och
speciellt vid v&aring;r- och h&ouml;stdagj&auml;mning, n&auml;r m&aring;nen
g&aring;r upp medan solen g&aring;r ned. Denna tidpunkt kan man ta vara
p&aring;, b&aring;de som en upplevelse av enhet i naturen och till stillhet
och meditation. </P>

<P><I>&quot;D&aring; jag var barn i b&ouml;rjan av sextiotalet, samlade
mor oss barn n&auml;r det b&ouml;rjade bli m&ouml;rkt, och s&aring; h&ouml;ll
vi skymning. Det tyckte jag mycket om.<BR>
D&aring; ber&auml;ttade mor historier fr&aring;n sin barndom p&aring; landet
i Jylland, eller hon sj&ouml;ng stilla s&aring;nger. Efterhand som m&ouml;rkret
s&auml;nkte sig f&ouml;rstummades samtalet och stillheten bredde ut sig
i rummet - och i kroppen. M&ouml;rkret k&auml;ndes n&auml;stan materiellt,
det liksom lade sig varsamt omkring en. Det var en mycket trygg k&auml;nsla
och samtidigt k&auml;ndes det som om man blev ett med rummet.<BR>
Vi satt bara d&auml;r och var helt tysta, vilket ju i vanliga fall var
sv&aring;rt f&ouml;r tre pojkar, men inte n&auml;r vi h&ouml;ll skymning.<BR>
N&auml;r det blivit helt m&ouml;rkt, reste mor sig, t&auml;nde ljuset och
b&ouml;rjade laga kv&auml;llsmat f&ouml;r nu kom far snart hem.<BR>
Det jag b&auml;st kommer ih&aring;g fr&aring;n n&auml;r vi h&ouml;ll skymning
&auml;r stillheten, tryggheten och det r&ouml;da ljuset fr&aring;n kakelugnen,
det var ju p&aring; vinterhalv&aring;ret som vi h&ouml;ll skymning. Men
snart kom TV-n och tr&auml;ngde sig p&aring;, s&aring; kom det ju barnprogram
vid denna tiden, och sedv&auml;njan gick ur bruk. Men som vuxen sker det
fortfarande att jag h&aring;ller skymning. Och min mor tycker mycket om
att h&aring;lla skymning, men annars k&auml;nner jag ingen som k&auml;nner
till denna sed.<BR>
Min mor har ber&auml;ttat f&ouml;r mig att n&auml;r hon var barn var det
mycket vanligt att h&aring;lla skymning, det gjorde alla m&auml;nniskor.
S&aring; sparade de ju ocks&aring; p&aring; det elektriska ljuset.&quot;</I>
(Robert Konstantinovitsch). </P>

<P>Till slut ett tack till alla som bidragit till denna artikeln med skriftliga
eller muntliga bidrag. </P>

<P><IMG SRC="22_skum.jpg" HEIGHT=180 WIDTH=449>
<HR></P>

<P><A NAME="Bilderna"></A>Bilderna <A HREF="#Morkning">M&ouml;rkning</A>
och <A HREF="#Lykttanderen">Lyktt&auml;ndaren har t&auml;nt</A> och de
medf&ouml;ljande texterna &auml;r fr&aring;n boken &quot;Lille dreng p&aring;
&Oslash;sterbro&quot; av Ib Spang Olsen, Bogladerne &Oslash;sterbro, K&ouml;penhamn.
Vi tackar f&ouml;r till&aring;telsen att &aring;terge dem.
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
