<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 4 ; Yoga - f&ouml;r &ouml;kat kroppsmedvetande och inre harmoni</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150> Bindu nr. 4 </H1>

<P>
<HR></P>

<H2>Yoga </H2>

<H3>- f&ouml;r &ouml;kat kroppsmedvetande och inre harmoni, en ber&auml;ttelse
fr&aring;n en veckoslutskurs p&aring; H&aring;&aring; kursg&aring;rd </H3>

<H4>av Camilla Sternberg </H4>

<P>Yoga &auml;r ett gamalt sanskritord med betydelsen f&ouml;rening eller
helhet. </P>

<P>Och helhet var sannerligen n&aring;got jag upplevde under 3 dagar p&aring;
Skandinavisk Yoga och Meditationsskolas H&aring;&aring; Kursg&aring;rd
i Hamneda mellan Markaryd och Ljungby. Kursg&aring;rden ligger i en natursk&ouml;n
trakt och det k&auml;ndes h&auml;rligt att vara d&auml;r - helt fri fr&aring;n
stress och krav och verkligen kunna koncentrera sig p&aring; det jag var
d&auml;r f&ouml;r - att l&auml;ra mig yoga. </P>

<P><I>&quot;Yoga och meditation &auml;r ursprungligen inte del i n&aring;got
religi&ouml;st system. Yogan har ett vidare syfte - att transformera och
utveckla det m&auml;nskliga medvetandet. P&aring; s&aring; s&auml;tt skapas
fria och oberoende individer, som g&ouml;r sina egna erfarenheter, fullf&ouml;ljer
sina m&ouml;jligheter och som var och en lever p&aring; ett personligt
s&auml;tt i en gemenskap.&quot;</I> </P>

<P>Detta st&aring;r att l&auml;sa i boken <B>Yoga, Tantra och Meditation
i min vardag</B> av Swami Janakananda (f&ouml;rlaget Bindu). Efter att
ha g&aring;tt igenom en 2-dagarskurs i yoga f&ouml;rst&aring;r jag vad
detta betyder - att transformera och utveckla det m&auml;nskliga medvetandet.
Jag &auml;r mycket mer medveten om min kropp, mina tankar och k&auml;nner
mig som jag f&aring;tt ett fantastiskt instrument att m&ouml;ta mig sj&auml;lv
med. </P>

<P>Det h&auml;r handlar inte om att p&aring; n&aring;got s&auml;tt fly
fr&aring;n det som &auml;r besv&auml;rligt, n&aring;gon slags schablonartat
positivitetst&auml;nkande - nej, det handlar mer om att vara sig sj&auml;lv
och v&aring;ga vara det - en naturlig v&auml;g till sj&auml;lvk&auml;nnedom
och tillfrisknande. </P>

<P>Min f&ouml;rsta kurs i yoga startade med en tarmsk&ouml;ljning (inget
som &auml;r n&ouml;dv&auml;ndigt f&ouml;r att g&aring; kursen) men jag
tog allt p&aring; en g&aring;ng. Efter ett antal glas med saltvatten och
enkla yogar&ouml;relser fl&ouml;t vattnet genom tarmsystemet ist&auml;llet
f&ouml;r genom urinbl&aring;san, n&aring;got som jag upplevde som ett under
och en befrielse. </P>

<P>Efter en sk&ouml;n eftermiddagsvila startade sj&auml;lva yogakursen
fredag kv&auml;ll med introduktion av tv&aring; mycket behagliga och professionella
yogal&auml;rare: Adam Moltke och Sita. </P>

<P><IMG SRC="22_hjul.jpg" HEIGHT=203 WIDTH=274> </P>

<P>L&aring;ngsamt och mjukt leddes vi (12 personer) in i yogans v&auml;rld,
r&ouml;relser, andnings&ouml;vningar och avslappnings&ouml;vningar. N&auml;r
jag gick och lade mig att sova f&ouml;rsta kv&auml;llen k&auml;nde jag
ett stort lugn och sov hela natten, vilket jag inte gjort p&aring; mycket
l&auml;nge. Jag vaknade kl. 6 n&auml;sta morgon och k&auml;nde mig f&ouml;rv&aring;nadsv&auml;rt
pigg. Vi tr&auml;ffades i yogarummet kl. 7 och startade med en ljusmeditation.
Den gick till s&aring; att vi tittade p&aring; en ljusl&aring;ga i &ouml;gonh&ouml;jd
medan vi satt med korslagda ben i yogast&auml;llning. Efter en stund bl&aring;ste
vi ut ljuset och blundade och ljusl&aring;gan framtr&auml;dde p&aring;
n&auml;thinnan och d&auml;r skulle man f&ouml;rs&ouml;ka styra den till
punkten mellan &ouml;gonbrynen. Efter att ha gjort detta n&aring;gra g&aring;nger
under vistelsen p&aring; H&aring;&aring; var det l&auml;tt att styra l&aring;gan
och verkligen vara koncentrerad. Sedan f&ouml;jlde som sagt 2 dagar av
intensiva fysiska &ouml;vningar, andnings- och meditations&ouml;vningar.
</P>

<P>Fortfarande l&auml;ngtar jag tillbaka till yogarummet s&aring; h&auml;r
flera veckor efter&aring;t. I det rummet har jag gjort r&ouml;relser som
jag inte trodde var m&ouml;jliga f&ouml;r mig. </P>

<P>Jag stiger nu upp varje morgon och g&ouml;r mina yoga&ouml;vningar en
halvtimme. Ibland om jag inte tycker att jag hinner g&ouml;r jag det p&aring;
eftermiddagen. Yogakursen i sig har hj&auml;lpt mig att verkligen ta den
h&auml;r tiden, jag k&auml;n- ner ett &ouml;kat v&auml;lbefinnande, st&ouml;rre
koncentration och harmoni inuti och en mycket synlig effekt &auml;r att
jag g&aring;tt ned 3 kilo, har inte lust att s&auml;tta i mig allt m&ouml;jligt
on&ouml;digt. Jag k&auml;nner starkt n&auml;r det &auml;r n&aring;got som
kroppen inte vill ha. &Ouml;kad medvetenhet kallas det. </P>

<P>Jag upplever inte det h&auml;r som n&aring;got mystiskt - utan som n&aring;got
naturligt. De fysiska &ouml;vningar g&ouml;r att jag k&auml;nner min kropp
tydligare, h&auml;r f&aring;r jag b&aring;de t&auml;njningar och tr&auml;ning
av musklerna. Andnings&ouml;vningar g&ouml;r att min lungkapacitet &ouml;kar,
jag andas p&aring; r&auml;tt s&auml;tt n&auml;stan hela tiden (det tar
tid f&ouml;r kvinnor) och meditations&ouml;vningarna &auml;r mycket sk&ouml;na
och verkligen beh&ouml;vliga f&ouml;r en nutidsm&auml;nniska. </P>

<P>Det b&auml;sta av allt, jag kan g&ouml;ra lite eller mycket, jag &auml;r
inte bunden till ett alldeles speciellt program. Redan efter 2 dagar p&aring;
H&aring;&aring; har jag f&aring;tt tillr&auml;ckligt mycket av &ouml;vningar
f&ouml;r att jag skall ha nytta av det. </P>

<P>Och det &auml;r sp&auml;nnande och utvecklande - ett s&auml;tt att h&aring;lla
balansen och leva med i det som sker. </P>

<P>Den h&auml;r 2-dagarskursen &auml;r fullt tillr&auml;cklig f&ouml;r
att tr&auml;na yoga under mycket l&aring;ng tid fram&aring;t men jag kan
t&auml;nka mig att det dr&ouml;jer nog inte l&auml;nge f&ouml;r mig innan
jag g&aring;r deras 10- dagarskurs - vi f&aring;r v&auml;l se - det blir
v&auml;l n&aring;got reportage om det d&aring;! Jag &aring;terkommer!
<HR></P>

<H4>Camilla Sternberg </H4>

<P>&auml;r redakt&ouml;r f&ouml;r SMRF:s medlemstidning Mass&ouml;ren.
Denna artikel &auml;r inf&ouml;rd i Mass&ouml;ren nr. 4 i december '94.Svenska
Mass&ouml;rers Riksf&ouml;rbund, SMRF &auml;r ett aktivt f&ouml;rbund f&ouml;r
c:a 550-600 mass&ouml;rer fr&aring;n hela Sverige. F&ouml;r att bli medlem
i SMRF m&aring;ste man ha g&aring;tt vid n&aring;gon av de skolor som uppfyller
SMRFs krav p&aring; utbildning, kvalitativt och kvantitativt. SMRF har
ocks&aring; krav p&aring; vidareutbildning varje &aring;r. SMRF- mass&ouml;rer
syns ofta ute i officiella sammanhang s&aring;som Vasaloppet, V&auml;tternrundan
och Vansbrosimmet m.m.
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
