<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 4 ; Ett refugium i Sm&aring;land</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150> Bindu nr. 4 </H1>

<P>
<HR></P>

<H2>Ett refugium i Sm&aring;land </H2>

<H3>Semester p&aring; H&aring;&aring; Kursg&aring;rd </H3>

<P><I>En sak &auml;r att g&aring; p&aring; yoga och meditation ett par
g&aring;nger i veckan eller p&aring; en veckoslutskurs. N&aring;got helt
annat &auml;r att under en period verkligen f&ouml;rdjupa sig.</I> </P>

<P>I kulturer v&auml;rlden &ouml;ver &auml;r det k&auml;nt att man under
en period kan dra sig tillbaka, och med hj&auml;lp av vissa tekniker och
under gynnsamma f&ouml;rh&aring;llanden &ouml;ppna upp f&ouml;r &ouml;kad
klarhet, energi och inspiration. Det kan ge ens vardag en helt annan rikedom,
och man kan uppt&auml;cka n&aring;got helt nytt om sig sj&auml;lv. </P>

<P>I den esoteriska traditionen i Europa t.ex. levde alkemister och mystiker
under perioder i <I>refugium</I>, f&ouml;r att i lugn och ro, i en kreativ
milj&ouml;, ensam eller tillsammans med andra, kunna ge sig h&auml;n &aring;t
sina &ouml;vningar och studier. I det moderna Japan &auml;r det sed att
&auml;ven aff&auml;rsm&auml;n och tj&auml;nstem&auml;n vistas under kortare
eller l&auml;ngre tid i ett kloster f&ouml;r att f&ouml;rdjupa sig. Indianer,
eskim&aring;er och aboriginals har i alla tider levt i avskiljdhet, en
eller flera g&aring;nger i sina liv. En av de f&aring; levande traditioner
som kombinerar refugium med f&ouml;rdjupning och esoterisk vetenskap &auml;r
den tantriska yogan och meditationen. </P>

<P>I v&aring;rt samh&auml;lle har det funnits intresse f&ouml;r dessa teknikerna
sedan b&ouml;rjan av seklet. Och idag har det blivit vanligt att anst&auml;llda
p&aring; sjukhus, skolor och f&ouml;retag blir undervisade i yoga och meditation.
</P>

<P>Det som k&auml;nnetecknar den mystiska traditionen &auml;r just det
mystiska, inte f&ouml;rst&aring;tt som n&aring;got m&auml;rkligt eller
fr&auml;mmande, utan som en vetenskap d&auml;r det grundl&auml;ggande inte
&auml;r sinnets analytiska f&ouml;rst&aring;else utan en f&ouml;rdjupning
som bygger p&aring; f&ouml;rm&aring;gan att uppleva och vara n&auml;rvarande.
</P>

<P><I>&quot;Sinnet &auml;r blott en tunn, flimrande dimension av ditt v&auml;sen&quot;</I>
(Swami Janakananda) </P>

<P>Kanske motsvarar det att den moderna vetenskapen p&aring;st&aring;r
att m&auml;nniskan enbart utnyttjar c:a 10 % av hj&auml;rnans potential.
Genom yoga och meditation skapas l&aring;ngsamt och s&auml;kert en balans
och styrka till att kunna uppleva djupare aspekter av ens v&auml;sen, och
d&auml;rmed l&auml;ggs grunden till en klarare verklighetsuppfattning och
en st&ouml;rre frihet. </P>

<P>Men f&ouml;r att f&ouml;rdjupningsprocessen ska vara m&ouml;jlig m&aring;ste
man g&aring; grundligt och systematiskt fram. P&aring; kurserna i H&aring;&aring;
kompletterar vi yoga och meditation med fysisk aktivitet, t.ex. i skogen
eller p&aring; f&auml;lten - tillsammans med reningstekniker och en tystnadsperiod
skapar undervisningen och den enskildes intresse och uppm&auml;rksamhet
en process d&auml;r allt st&aring;r i samklang. </P>

<P>F&ouml;r att undervisa p&aring; denna niv&aring; beh&ouml;vs b&auml;sta
m&ouml;jliga ramar f&ouml;r kursen eller refugiet. I yogatraditionen kallas
platsen d&auml;r det sker ett <I>ashram</I>, vilket man kan &ouml;vers&auml;tta
med andlig verkstad eller laboratorium. </P>

<P>I 1972 grundade den danske yogin Swami Janakananda et ashram i byn H&aring;&aring;,
vid stranden av en sj&ouml; i Sm&aring;land. H&auml;r undervisar han och
de l&auml;rare som &auml;r knutna till skolan i yoga, tantra och meditation
- en tradition vars ursprung man &auml;ven finner tydliga sp&aring;r av
i Europa och Norden, och som idag har blivit &aring;teretablerad som en
viktig del av v&aring;rt kulturarv. </P>

<P><I>Omkarananda</I> 
<HR></P>

<P><IMG SRC="haa_logo.gif" HEIGHT=349 WIDTH=338 ALIGN=BOTTOM> </P>

<H3>10/14 dagars kurser 1995-1996 </H3>

<P><B>18 - 28 maj</B> <I>4000/3200 kr.</I> Kim Paulsen och Anandananda
</P>

<P><B>28 maj - 10 juni</B> <I>4300/3400 kr.</I> Gunnar Petersen och Vyasa
</P>

<P><B>11 - 24 juni</B> <I>4300/3400 kr.</I> J&ouml;rgen Hastrup och Joachim
Rodenbeck </P>

<P><B>25 juni - 8 juli</B> <I>4700/3800 kr.</I> Ananda Murti och Robert
Nilsson </P>

<P><B>9 - 22 juli</B> <I>4700 kr.</I> Franz Jervidalo och Mira </P>

<P><B>3 - 16 september</B> <I>4700/3800 kr.</I> Robert Nilsson och Laxmi
</P>

<P><B>12 - 22 oktober</B> <I>4000/3200 kr.</I> Shanti och Adam </P>

<P><B>19 december - 1 januari</B> <I>4700 kr.</I> Swami Janakananda och
Sita </P>

<P><B>2 - 12 januari</B> <I>4000/3200 kr.</I> Kim Paulsen och Bhawana Murti
</P>

<H3>Kriya Yoga kursen </H3>

<P><B>22 juli - 20 augusti</B> <I>7100 kr.</I> Swami Janakananda och Mette
Kierkgaard </P>

<H3>Trem&aring;naderskursen 1996 </H3>

<P><B>23 januari - 21 april</B> <I>17500 kr.</I> Swami Janakananda och
Sita m.fl. </P>

<P>Om kurserna har tv&aring; priser &auml;r det l&auml;gre ett rabattpris
f&ouml;r studerande, arbetsl&ouml;sa och pension&auml;rer. F&aring; kursbroschyren
f&ouml;r H&aring;&aring; Kursg&aring;rd, den beskriver allt grundligt.

<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
