<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 4; Man kan inte dra i gr&auml;set f&ouml;r att f&aring; det
att
v&auml;xa</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150> Bindu nr. 4 </H1>

<P>
<HR></P>

<H2>Man kan inte dra i gr&auml;set f&ouml;r att f&aring; det att v&auml;xa
</H2>

<H3>men jorden f&aring;r g&ouml;dning, n&auml;r barn och ungdomar g&ouml;r
yoga </H3>

<P><I>av Ambika</I> </P>

<P>Uttalandet ovan kommer fr&aring;n en konferens d&auml;r jag deltog,
i november '94 i Paris. Konferensens titel var &quot;Uppfinn morgondagens
utbildning&quot;. Yogal&auml;rare, pedagoger, skoll&auml;rare, psykologer,
forskare m.fl. presenterade sina visioner och erfarenheter av en mer m&auml;nniskov&auml;nlig
utbildning f&ouml;r barn och ungdomar. Vi var 300 deltagare fr&aring;n
14 l&auml;nder. </P>

<P><IMG SRC="22_kobr.jpg" HEIGHT=237 WIDTH=346> </P>

<P>F&ouml;redragen hade stor sp&auml;nnvidd, fr&aring;n mycket teoretiska
- vi h&ouml;rde t.ex. en halv timmas utredning om vad stillhet &auml;r,
analyserat fr&aring;n alla vinklar och presenterat av en mycket bullrande
f&ouml;redragsh&aring;llare - till helt konkreta erfarenheter av att anv&auml;nda
yoga-, avsp&auml;nnings- och meditationsmetoder i klassrummen. Medan jag
satt i konferenssalen kom jag att t&auml;nka p&aring; f&ouml;ljande historia:
tv&aring; d&ouml;rrar, p&aring; den ena stod det &quot;Himmeln&quot;, p&aring;
den andra &quot;F&ouml;redrag om himmeln&quot;. Golvet framf&ouml;r den
d&ouml;rr som ledde till f&ouml;redraget om himmeln var mycket slitet,
medan golvet framf&ouml;r d&ouml;rren till himmeln var n&auml;stan helt
oanv&auml;nt. </P>

<P>Men - teoretiskt och praktiskt - var det genomg&aring;ende temat en
&ouml;nskan om att kunna inf&ouml;ra metoder och id&eacute;er som m&ouml;jligg&ouml;r
att l&auml;ra, att f&ouml;rst&aring; och att f&ouml;rh&aring;lla sig till
undervisningen utifr&aring;n sig sj&auml;lv, med lust, energi och gl&auml;dje.
Drivkraften ska inte blott vara att en viss m&auml;ngd ska l&auml;ras och
att l&auml;raren f&ouml;rv&auml;ntar ett best&auml;mt svar, och barnen
ska inte bara proppas med kunskap som de l&auml;r sig utantill. En av f&ouml;redragsh&aring;llarna
refererade till en unders&ouml;kning gjord av det franska utbildningssystemet,
som visade att 95 % av eleverna k&auml;nde sig stressade av skolan. </P>

<P>Konferensens organisat&ouml;rer, R.Y.E. (Research on Yoga in Education),
skriver i en presentationsfolder: <I>&quot;Man ber l&auml;rarna genomg&aring;
en allt st&ouml;rre kursplan, men g&ouml;r inget f&ouml;r att utveckla
elevernas minne. Man s&auml;ger till barnen: 'H&ouml;r p&aring; nu!', men
l&auml;r dem inte att koncentrera sig.&quot;</I> </P>

<P>F&ouml;redragsh&aring;llaren Jacques de Coulon, yogal&auml;rare och
rektor p&aring; ett gymnasium i Schweiz: <I>&quot;Det borde finnas olika
niv&aring;er inom utbildningen. Om man j&auml;mf&ouml;r en m&auml;nniska
med en diligens, &auml;r sj&auml;lva vagnen den fysiska kroppen. H&auml;starna
&auml;r k&auml;nslorna och kusken intellektet. Det &auml;r naturligtvis
viktigt att det finns ett n&auml;ra samarbete mellan kusk och h&auml;star.
I diligensen finns en resande och han/hon &auml;r den spirituella niv&aring;n,
och h&auml;r har vi att g&ouml;ra med livets mening, f&ouml;r den resande
vet m&aring;let med resan, han vet vart han vill. Du kan ha en kusk som
verkligen kan kontrollera och dirigera h&auml;starna, men om han inte vet
vart den resande vill, k&ouml;r han bara runt i ring. <BR>
Utbildningen b&ouml;r utveckla alla dessa niv&aring;er och fr&auml;mja
kontakten mellan dem. Yoga skapar f&ouml;rbindelse mellan det fysiska planet,
k&auml;nslorna, intellektet och det andliga. I skolsystemet i Schweiz d&auml;r
jag arbetar, h&ouml;r 90 % av &auml;mnena hemma p&aring; det intellektuella
planet.&quot;</I> </P>

<P>En av konferensens workshopsledare, Paula Gatti, kom fr&aring;n Montevideo
i Uruguay, d&auml;r hon &auml;r den ena av tv&aring; anst&auml;llda yogal&auml;rare
p&aring; en skola med 200 elever. Vid skoldagens b&ouml;rjan g&ouml;r hela
skolan 10 minuters avsp&auml;nning eller meditation, och det samma sker
p&aring; eftermiddagen n&auml;r skoldagen slutar - alla 200 elever precis
samtidigt. Alla klasser har tv&aring; yogalektioner i veckan, i ett rum
som bara anv&auml;nds till yoga. Samtliga lektioner startar med n&aring;gra
minuters tystnad. Antingen sitter eleverna bara helt stilla med slutna
&ouml;gon eller - de mindre barnen - tecknar under tystnad. Enligt Paula
upplever l&auml;rarna en mycket st&ouml;rre motivation och arbetsgl&auml;dje
hos eleverna, och en st&ouml;rre social gemenskap - j&auml;mf&ouml;rt med
vanliga skolor. Workshopens titel var &quot;En lycklig skola i Montevideo&quot;.
</P>

<P><IMG SRC="22_rye.gif" HEIGHT=163 WIDTH=327 ALIGN=TEXTTOP> </P>

<P>R.Y.E. &auml;r ursprungligen en fransk organisation, startad och ledd
av Micheline Flak (Swami Yogabhakti), som &auml;r elev till Swami Satyananda.
R.Y.E. har avdelningar i m&aring;nga st&ouml;rre st&auml;der i Frankrike,
samt i fem andra l&auml;nder, och har som m&aring;l att sprida anv&auml;ndningen
av yoga i skolor och andra utbildningsinstitutioner. En av R.Y.E.'s aktiviteter
&auml;r att utbilda l&auml;rare s&aring; att de ska kunna anv&auml;nda
olika fysiska &ouml;vningar, andnings&ouml;vningar och avsp&auml;nningstekniker
i sin undervisning. Metoderna &auml;r anpassade s&aring; att eleverna antingen
sitter p&aring; eller st&aring;r bakom stolarna. En f&ouml;ruts&auml;ttning
f&ouml;r att delta i utbildningen &auml;r att man sj&auml;lv regelbundet
praktiserar yoga. </P>

<P>P&aring; Skandinavisk Yoga och Meditationsskola har vi ofta kontakt
med grundskolor och gymnasier runt om i landet. Vi f&aring;r bes&ouml;k
av klasser och reser ut till skolor och h&aring;ller introduktioner med
b&aring;de teori och praktik. Eleverna blir inte sittande p&aring; stolarna,
utan g&ouml;r ett helt yogaprogram, en avsp&auml;nnings&ouml;vning och
meditation. N&aring;gra skolklasser v&auml;ljer att ta en yogalektion per
dag, tre dagar i rad. P&aring; s&aring; s&auml;tt f&aring;r de en tydligare
upplevelse av hur de med hj&auml;lp av yoga kan rikta sin energi mot det
som betyder n&aring;got f&ouml;r dem, samtidigt som de blir b&auml;ttre
p&aring; att koncentrera sig.<BR>
Det &auml;r v&auml;rdefullt att en skoll&auml;rare mitt i en lektion kan
skapa uppm&auml;rksamhet och intresse hos eleverna igen, med hj&auml;lp
av n&aring;gra enkla &ouml;vningar. Det st&ouml;rsta utbytet av att g&ouml;ra
yoga i skolan anser vi dock att man kan f&aring; genom att kombinera ovann&auml;mnda
&ouml;vningar med ordentliga yogalektioner n&aring;gra g&aring;nger i veckan,
undervisade av en yogal&auml;rare med en grundig utbildning bakom sig.
</P>

<P>Det &auml;r mycket inspirerande och uppfriskande att undervisa grupper
av barn och ungdomar. De har en naturlig nyfikenhet och lust att utforska
vad som sker n&auml;r de g&ouml;r yoga, och fr&aring;gorna de st&auml;ller
&auml;r mycket &auml;rliga och direkta. Studerar man barn kan man se att
de fr&aring;n f&ouml;dseln har en otrolig f&ouml;rm&aring;ga att skifta
medvetandetillst&aring;nd - ibland fr&aring;n den ena sekunden till den
andra. Ett barn kan ha full fart tills det pl&ouml;tsligt blir upptaget
av n&aring;got och gl&ouml;mmer allt omkring sig. Vem har inte upplevt
att ett barn stirrar p&aring; en, t.ex i en buss. En blick som bara vilar
p&aring; en, oavbrutet, utan att mista koncentrationen en enda sekund,
medan man sj&auml;lv har hunnit titta bort flera g&aring;nger. Man upplever
ofta att barn g&ouml;r yoga p&aring; ett mycket spontant s&auml;tt, som
om det var n&aring;got de redan k&auml;nde till. <BR>
Avsp&auml;nningen Yoga Nidra &auml;r alltid mycket popul&auml;r, ocks&aring;
p&aring; v&aring;ra vanliga yogakurser f&ouml;r barn. Under ca 20 minuter
ligger de helt stilla med slutna &ouml;gon och lyssnar; Yoga Nidra &auml;r
en avsp&auml;nning d&auml;r man varken blir ombedd att slappna av, eller
ska f&ouml;rest&auml;lla sig att man slappnar av. Det avsp&auml;nda tillst&aring;ndet
utl&ouml;ses med hj&auml;lp av tekniken. I slutet av Yoga Nidra ska man
se olika bilder. Det tycker barn om, och de g&ouml;r det utan vidare. I
n&aring;gra skolor har man fastnat f&ouml;r kassettbandet med Yoga Nidra.
Det anv&auml;nds regelbundet p&aring; lektionerna, som en metod till att
<B>verkligen</B> h&aring;lla en paus och &quot;torka ren den mentala tavlan&quot;.
Eleverna ges m&ouml;jlighet och tid till att sm&auml;lta den information
och de intryck de f&aring;tt. </P>

<P>Yoga &auml;r metoder till att v&auml;nda tillbaka till sig sj&auml;lv,
mitt i det liv man lever, s&aring; att man igen kan uppleva, handla - och
l&auml;ra. </P>

<P><IMG SRC="22_rolf.jpg" HEIGHT=327 WIDTH=230>
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
