<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu Nr. 4; Leitartikel - Eine weltweite Gemeinschaftsmeditation</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150>Bindu Nr. 4 </H1>

<P>
<HR></P>

<H1>Leitartikel </H1>

<H3>Eine weltweite Gemeinschaftsmeditation </H3>

<P>An einem Sonntag im August 1994 fand &uuml;berall auf der Welt eine
Gemeinschaftsmeditation statt, von Australien bis nach Europa. In London
z.B. versammelten sich Tausende von Menschen im Wembley Stadion um von
12.00 bis 12.09 Uhr ununterbrochen OM zu singen. Als wir davon h&ouml;rten,
nahmen wir auch daran teil. Am Kurszentrum in H&aring;&aring; waren wir
dabei einen einmonatigen Kriya Yoga-Kurs zu beenden, und so wurde diese
Meditation das letzte, das wir vor der Abreise taten. </P>

<P>Im Anschlu&szlig; an die obengenannte Meditation erhielt ich einen Brief
mit der Frage nach einer anderen Gemeinschaftsmeditation, die auch an verschiedenen
Stellen der Erde stattfinden sollte. Diese war darauf gerichtet, durch
Gedanken das Energienetz der Erde, bestehend aus Linien, die durch die
Landschaft verlaufen, zu reparieren und Kontakt mit verschwundenen Kulturen
zu schaffen. Dadurch sollte man, soweit ich es verstanden habe, Weltkatastrophen
vermeiden k&ouml;nnen. &Auml;hnliche Meditationen werden gemacht, um die
Umweltverschmutzung zu reduzieren, um den Krieg in Bosnien zu beenden usw.
usw. Meine Antwort lautete: </P>

<P>Es ist sicher fein das Energie-Linien-Muster der Erde &quot;heilen&quot;
zu wollen oder Kontakt mit Lemuria (ein vorhistorischer Kontinent, &auml;lter
als Atlantis, er soll im Stillen Meer liegen.) aufzunehmen, wenn es demjenigen,
der daran teilnimmt und uns anderen etwas bringt. </P>

<P>Stattdessen will ich noch einige Sch&uuml;ler unterrichten, so da&szlig;
sie Yoga hier und jetzt gebrauchen k&ouml;nnen, in ihrem t&auml;glichen
und in ihrem spirituellen Leben - w&auml;hrend andere auf die gro&szlig;en
Wunder warten. Nat&uuml;rlich kann man einen Energiestrom auf ein Ziel
richten und Gedanken manipulieren und sie zu guten Zwecken schicken, aber
es ist fraglich, ob man es sich gestatten kann, so etwas Meditation zu
nennen. In diesem Fall mu&szlig; man unterscheiden, und ich bin gezwungen,
das, was wir tun, die innerlichste Meditation zu nennen. Es ist wert eine
solche Meditation zu wagen: es erfordert nur, da&szlig; man alle Anspr&uuml;che
aufgibt, Ergebnisse erreichen zu wollen, seien es nun therapeutische oder
psychische, oder in dem Ganzen einen Sinn erkl&auml;rt zu bekommen; und
da&szlig; man eine starke Lust hat einfach zu sein, in sich selbst zu ruhen
und am Leben teilzunehmen und es zu erleben... </P>

<P>Um sicher zu sein, da&szlig; nicht alles auf Einbildung basiert und
da&szlig; man den tiefen und stark aufmerksamen Zustand, den wir Meditation
nennen, erreicht, so tun wir dies mit Hilfe einer erprobten Meditationstechnik.
Wirklich zu meditieren ist um so vieles st&auml;rker, als das andere, das
ich hier Wunschdenken und Hypnose nennen will. Der Zustand reinen Seins
hat mit Gedanken nichts zu tun, es ist etwas, das Du erf&auml;hrst, es
ist nicht durch Vorstellungen begrenzt, es ist etwas das Du <I>bist</I>.
</P>

<P>Wenn Du in Dir selbst ruhst, ja, selbst wenn Du auf dem Wege zu diesem
Ziel bist und Du sp&uuml;rst wie Spannungen, alte Haltungen und Zust&auml;nde
weichen, dann beginnt alles um Dich herum, sich zu setzen und Harmonie
entsteht. Durch Manipulieren dagegen verwendest Du Deine Energie auf kleinere
Einzelheiten, weit entfernt vom Kern Deines Wesens. Du kommst daher nie
in die N&auml;he von wirklicher Ruhe und Kraft. </P>

<P><A HREF="22_sol.jpg"><IMG SRC="22_soli.jpg" HEIGHT=174 WIDTH=150></A></P>

<H3>Meditation ist hochaktuell </H3>

<P>Leitartikel in Zeitschriften und Zeitungen besch&auml;ftigen sich mit
aktuellen Themen und Tendenzen. Kann man in einem Blatt &uuml;ber Yoga
und Meditation &uuml;berhaupt einen Leitartikel haben? Yoga ist doch zeitlos.
Ja, aber zu allen Zeiten ist das Originale, das K&uuml;nstlerische und
Wirkungsvolle, das Echte und Tiefe, bedroht durch Mi&szlig;verst&auml;ndnisse,
durch Verw&auml;sserung, Tr&auml;gheit und Angst - sie schleichen sich
ein, wenn etwas in Mode ger&auml;t. Im Laufe der Geschichte ist es mehrere
Male geschehen, da&szlig; eine urspr&uuml;nglich mystische Tradition durch
Menschen verw&auml;ssert wurde, die etwas haben wollten, um sich daran
zu klammern anstatt aufzuwachen und das Bewu&szlig;tsein zu erweitern und
sich selbst kennen zu lernen. Und durch Sensationsdrang oder den Mangel
an Verst&auml;ndnis solcher Menschen wird das Wertvolle dann f&uuml;r Viele
unzug&auml;nglich. Die &quot;einfachen&quot; L&ouml;sungen, wo man etwas
erfindet, anstatt mehr zu lernen als das, was man im Voraus wei&szlig;,
stehen dem Weitblick im Wege und verschleiern das Bild. Euphorie ist einfach
zu schaffen, und Erkl&auml;rungen und Mythologien sind immer leicht zur
Hand - aber tiefe innere Ruhe und innere Kraft und ein Wissen vom eigenen
Wesen ist etwas ganz anderes. </P>

<H3>Handlung schafft Wandlung </H3>

<P><I>Handlung schafft Wandlung</I> war ein politisches Sprichwort in den
70'ern, aber dieses Sprichwort gilt auch nach innen, Handlung &auml;ndert
auch Dich. Wenn Du etwas mit Dir selbst erreichen willst, so sind Tr&auml;umereien
und Pl&auml;nemachen nicht die allerbesten L&ouml;sungen, wenn ihnen nicht
auch unmittelbar Handlung folgt. </P>

<P>Auf dem Wege zu dieser Einsicht beschlo&szlig; ich zu einer Zeit meines
Lebens nur die Pl&auml;ne zu machen, die ich auch ausf&uuml;hren w&uuml;rde.
Dieser Beschlu&szlig; r&auml;umte in meinem Geist auf und hatte eine unglaubliche
Wirkung auf meine Handlungskraft. </P>

<P>Echte Meditation ist Handlung an sich. Sie baut nicht auf Tr&auml;ume
oder Phantasien, sondern f&uuml;hrt hin zu einem Ort, wo tiefe Ruhe, Toleranz
und gro&szlig;e Aufmerksamkeit herrschen. Und hier ist nicht die Rede von
Idealen oder sch&ouml;nen Gedanken, sondern von Erfahrung. Das Paradoxe
ist jedoch, da&szlig; eine solche Meditation in h&ouml;chstem Ma&szlig;e
auf das Leben abf&auml;rbt und zu einem Ausgangspunkt f&uuml;r &auml;u&szlig;ere
Kraft und Handlung wird. </P>

<P>Wenn man es vermeidet zu handeln und meint, da&szlig; zu tr&auml;umen
und Gedanken mit einem &auml;u&szlig;eren Ziel vor Augen zu denken, zu
meditieren sei - dann landet man leicht in einem Niemandsland, wo nichts
geschieht, au&szlig;er in der eigenen Gedanken- und Vorstellungswelt (und
dann ist es egal, ob man diese Gedanken mit anderen teilt). Nat&uuml;rlich
gibt es so etwas wie kreatives Visualisieren, und offenbar kann dies zu
bestimmten Ergebnissen f&uuml;hren - jedenfalls auf kurze Sicht. Aber hat
man die M&ouml;glichkeit zu vergleichen, wenn man nicht das Wesen der Meditation
erlebt hat? </P>

<H3>Transformation des pers&ouml;nlichen Lebens </H3>

<P>Etliche Male habe ich Menschen gesehen, die einen Kurs beenden und heimreisen
mit einer ganz neuen Ausstrahlung. Einer Ausstrahlung, die sie vielleicht
selbst nicht unmittelbar auffassen, aber zu Hause fallen die Dinge um sie
herum an ihren Platz und es scheint, als ob das, was sie brauchen sich
von selbst anbietet. </P>

<P>Nat&uuml;rlich beruht das auf dem alten Geheimnis, da&szlig;, wenn ich
Lust und den Willen habe etwas zu tun, die Vorsehung auf meiner Seite steht.
Die Hemmung, die mich davon abgehalten hat Initiative zu ergreifen habe
ich durch Yoga beseitigt. Ich sehe, was ich will oder in welche Richtung
ich gehen will, und dann er&ouml;ffnen sich die M&ouml;glichkeiten... </P>

<H3>Transformation der Umgebung? </H3>

<P>Vor einigen Jahren veranstaltete die Vereinigung Transzendentale Meditation
eine gro&szlig;e Gemeinschaftsmeditation im <I>Globus</I> in Stockholm.
Das, so fand ich, war eine gute Initiative, aber ich war &uuml;berrascht,
als einige Teilnehmer berichteten, was sie dort getan hatten. Sie hatten
gesessen und gute Gedanken hinaus in die Welt geschickt - Gedanken an Frieden
usw. </P>

<P>Einmal in den 70'ern machte TM n&auml;mlich einen Versuch in Atlanta,
in den USA. Sie beschafften sich ein Haus in einem Slumviertel; dort traf
sich eine Gruppe Menschen und begann f&uuml;r einen l&auml;ngeren Zeitraum,
t&auml;glich zu meditieren. Die Methode, die sie benutzten, war echte Meditation,
in dem Sinne, da&szlig; sie nicht versuchten den Geist zu manipulieren
oder die Umgebung zu beeinflussen. Sie gaben sich nur der Technik hin,
die sie dabei benutzten, n&auml;mlich einem Mantra. Kurz gesagt, ist das
ein Laut den sie mental, im Geiste, f&uuml;r ca. eine halbe Stunde ein
oder zwei Mal am Tage wiederholen, mit gutem Ergebnis f&uuml;r ihr Wohlbefinden.
</P>

<P>Nachdem diese Periode abgeschlossen war und sie wieder aus dem Slumviertel,
wo das Haus lag in dem sie meditierten, ausgezogen waren, lie&szlig;en
sie qualifizierte Leute untersuchen, ob ihre Meditation irgend einen Einflu&szlig;
auf die Umgebung gehabt hatte. Sie verglichen Statistiken &uuml;ber schwere
Verbrechen wie Mord, Vergewaltigung und &Uuml;berf&auml;lle f&uuml;r die
Zeit, bevor, w&auml;hrend und nachdem sie in in dem Gebiet meditiert hatten.
Und es zeigte sich, da&szlig;, f&uuml;r die Periode in der sie dort meditiert
hatten, schwere Verbrechen auf ein Minimum gesunken waren, um dann, nachdem
sie aufgeh&ouml;rt hatten, wieder auf das f&uuml;r dieses Gebiet &quot;Normale&quot;
zu steigen. </P>

<P>Meine &Uuml;berraschung war deshalb gro&szlig;, als ich h&ouml;rte,
da&szlig; man im <I>Globus</I> sich nur mit Gedanken und Vorstellungen
besch&auml;ftigt hatte. </P>

<P><IMG SRC="YAN70C.GIF" HEIGHT=70 WIDTH=70 ALIGN=LEFT></P>

<H3>Gute - schlechte Gedanken </H3>

<P>Nutzen also &quot;gute&quot; oder positive Gedanken gar nichts? Doch,
wenn sie nur keine Schuldgef&uuml;hle, Scham oder Spannungen schaffen,
beim Versuch die &quot;schlechten&quot; Gedanken zur&uuml;ckzuhalten, dann
bilden sie auf jeden Fall ein Gegengewicht zu diesen. Wenn wir Gedanken
bek&auml;mpfen, so verwickeln wir uns darin, und sie lassen uns nicht los.
In der Meditation vermeidet man es, die Gedanken zu bek&auml;mpfen, z.B.
indem man sie aufmerksam betrachtet ohne sich an sie zu h&auml;ngen. Nach
und nach sieht man ein, da&szlig; man nicht die Gedanken ist. Man verliert
so das Interesse an ihnen und der Geist kommt zur Ruhe. Das wird nat&uuml;rlich
nicht mit Willenskraft oder Anstrengung gemacht, sondern durch die Meditationsmethode,
die man benutzt. Die Gedanken werden losgelassen und die Aufmerksamkeit
wird festgehalten an der Meditationsmethode oder dem Meditationsobjekt.
Der Zustand wird konzentriert und vertieft. </P>

<P>Nun ist es ja nicht so, da&szlig; man keine guten Gedanken denken soll.
Manche Menschen senden gute Gedanken in alle vier Richtungen, nach oben
und nach unten, bevor sie ihre Meditation beginnen, aber das geh&ouml;rt
in diesem Fall zu dem Ritual, mit dem sie die Meditation umgeben und nicht
zur Meditation an sich. Das entspricht dem, da&szlig; man in religi&ouml;sen
Ritualen oder in der Meditation zuerst Gott anruft und die Kraft oder den
Schutz weckt, bevor man in die Meditation an sich geht. Dazu habe ich nichts
zu sagen, au&szlig;er, da&szlig; sie meinen Respekt haben, und da&szlig;
ich wei&szlig;, da&szlig; wenn man auf Gott ohne ein anderes Ziel als Liebe
meditiert und echte Lust hierzu hat, so ist die Meditation unwiderstehlich.
</P>

<P>Dennoch ziehe ich die Haltung vor, die Lao Tze mit diesen Worten ausdr&uuml;ckt:
</P>

<P><I>&quot;...wenn das Tao verloren geht, ist Kraft da, wenn die Kraft
verloren geht, ist Wohlt&auml;tigkeit da, wenn Wohlt&auml;tigkeit verloren
geht, gibt es Gerechtigkeit, wenn Gerechtigkeit verloren geht, kommt der
Anstand. </I></P>

<P><I>Anstand bewahren ist aber nur oberfl&auml;chliche Treue und oberfl&auml;chlicher
Glauben und ist der Anfang von Verwirrung, die Tradition ist nur die Bl&uuml;te
vom Tao und der Anfang von Torheit.</I> </P>

<P><I>Deshalb wird der wahrhaft Gro&szlig;e sich an das Solide halten und
nicht beim &Auml;u&szlig;eren verweilen, er h&auml;lt sich an die Frucht
und verweilt nicht bei der Bl&uuml;te. Deshalb vermeidet er das letzere
und w&auml;hlt das erste...&quot; </I></P>

<P>und er f&auml;hrt fort: </P>

<P><I>&quot;Kehre zur&uuml;ck zum Reinen. Gib Heiligsein auf, verzichte
auf Umsichtigkeit, und die Leute werden hundertmal gewinnen; gib Wohlt&auml;tigkeit
auf, verzichte auf Gerechtigkeit, und das Volk wird zur&uuml;ckkehren zu
sohnhafter Liebe und v&auml;terlicher Z&auml;rtlichkeit; gib Schl&auml;ue
auf, verzichte auf Gewinn, und es wird keine Diebe und R&auml;uber geben.&quot;</I>
(Tao Te Ching) </P>

<P>Die Tiefe, die man erreicht, wenn man nichts als die Meditation an sich
sucht, ist gro&szlig; und l&auml;&szlig;t sich in keiner Weise vergleichen
mit &quot;positivem Denken&quot; oder Hypnose, was andere Worte sind f&uuml;r
viele Methoden die heute in Mode sind. So wie die vergangenen tausend oder
mehr Jahre unter zu viel Disziplin und blinder Autorit&auml;t gelitten
haben, so wird die kommende Zeit leiden an einem Mangel an Disziplin und
der F&auml;higkeit sich bei einer Sache zu halten. Deshalb wird gro&szlig;e
Verwirrung entstehen, wenn man sich selbst vergi&szlig;t und von einer
sensationellen Methode zur anderen rennt - das Ziel wird aus den Augen
verloren. </P>

<H3>Jenseits der Gedanken </H3>

<P>Ich kann auch die Weise, wie ich hier &uuml;ber Meditation gesprochen
habe, vergleichen mit der Wirkung der Yogastellungen, wie ich sie erlebe.
Wenn man die verschiedenen Yogastellungen in einem Programm gebraucht,
so haben die einzelnen &Uuml;bungen zweifellos eine spezielle Wirkung auf
bestimmte Organe oder Funktionen im K&ouml;rper. Das zeigen die Untersuchungen,
die wir laufend in dieser Zeitschrift ver&ouml;ffentlichen. Aber der Gebrauch
eines Yogaprogramms hat auch eine allgemeine Wirkung. Eine Wirkung, die
nicht auf bestimmte Details zielt, sondern einen &uuml;bergeordneten Zustand
von Harmonie schafft. Das, was wir als Wohlbefinden, Inspiration, und Konzentration
erleben, wenn wir die &Uuml;bungen ausgef&uuml;hrt haben. </P>

<P>An dieser allgemeinen Harmonie bin ich interessiert. Wenn sie entsteht,
so meine ich zu wissen, werden evtl. unharmonische Bereiche im K&ouml;rper
oder Energiefeld des K&ouml;rpers durch die Ganzheit beeinflu&szlig;t.
Wenn man die &Uuml;bungen regelm&auml;&szlig;ig f&uuml;r l&auml;ngere Zeit
wiederholt, dann wird die Krankheit verschwinden. </P>

<P>Soweit ich sehen kann, existiert ein Paradox im &quot;modernen&quot;
Krankheitsheilen. Um heilen zu k&ouml;nnen, mu&szlig; man nach der g&auml;ngigen
Auffassung vor allem etwas &uuml;ber Krankheiten wissen und nicht &uuml;ber
Gesundheit. In der Tantra-Tradition gehen wir vom direkten Gegenteil aus,
n&auml;mlich <I>dem gesunden und vitalen Menschen.</I> Heilung findet nicht
statt durch das &quot;Bek&auml;mpfen&quot; der Krankheit, sondern indem
man zur optimalen Gesundheit zur&uuml;ckkehrt, die auf Sanskrit mit dem
Wort <I>Swastha</I> definiert wird, was sowohl bedeutet<I> in sich selbst
ruhen, ich selbst sein</I> - wie <I>- gesund und vital sein, im nat&uuml;rlichen
Zustand.</I> </P>

<P>Mit dieser Beschreibung vor Augen versteht man, warum man erst recht
nicht mit Meditation manipulieren soll; man sucht das h&ouml;chste Ziel,
das ich in meiner Begrenzung nur mit den bescheidenen Worten ausdr&uuml;kken
kann: <I>eine totale Hingabe ans Sein.</I> </P>

<P>Das l&auml;&szlig;t sich sicher auf andere Weise ausdr&uuml;cken, religi&ouml;s,
philosophisch usw. Um nicht zu behaupten, ich habe die einzige Definition
daf&uuml;r, ohne Anstrengung eng an seinen Wesenskern zu kommen, will ich
nochmal Lao Tze zitieren und es ihn auf seine Weise sagen lassen: </P>

<P><I>&quot;Drei&szlig;ig Speichen enden in einer Nabe, und durch das Loch
in der Nabe wird das Rad brauchbar. </I></P>

<P><I>Man formt Ton zum Gef&auml;&szlig;, und durch den Hohlraum wird das
Gef&auml;&szlig; brauchbar.</I> </P>

<P><I>Durch die Aussparungen f&uuml;r Fenster und T&uuml;ren wird ein Haus
gebaut, und wegen deren &Ouml;ffnungen wird es brauchbar.</I> </P>

<P><I>So ist also das Wesen der Dinge von Vorteil, aber ihre Leere macht
sie brauchbar.&quot;</I> (Tao Te Ching) </P>

<P>Nun ist die Frage, ob Nicht-Anstrengen leicht oder schwer ist? Ja und
nein, es mu&szlig; gelernt werden und trotzdem ist es einfach, so einfach
wie z.B. in der <I>D&auml;mmerstunde</I>, die wir in dieser Nummer von
Bindu be- schreiben. Aber f&uuml;r den Sch&uuml;ler, der dies erreichen
will, besteht das Training in erster Linie darin, Anstrengung aufzugeben
und zu lernen zu empfangen, oder besser einzusehen, das alles von selbst
kommt, wenn man nur am Ziel festh&auml;lt und auf dem Weg bleibt. Hat man
erst einmal ge- lernt, nicht allen Eingebungen zu folgen, aller Lust sich
selbst hervorzuheben und etwas zu sagen, anstatt zuzuh&ouml;ren und zu
erleben, dann erreicht man gro&szlig;e Inspiration. Wer erst das Schweigen
entdeckt hat, dessen Rede hat gro&szlig;e Wirkung. Der Weg dorthin kann
leicht und einfach sein, wenn man Hingabe kennt. Aber er kann auch schmerzvoll
und voller Widerstand sein; und manchmal l&auml;uft derjenige weg, der
behauptete, ein Sch&uuml;ler zu sein, wenn Erwartungen und Ideale gr&ouml;&szlig;er
sind, als die F&auml;higkeit das zu erleben, was gerade vor ihnen liegt.
</P>

<P>In der Meditation folge ich einer Methode, so da&szlig; sie nicht blo&szlig;
zu einer Vorstellung wird, zu Erwartung, oder Selbsthypnose, sondern zu
einer konkreten Erfahrung, so da&szlig; die Entspannung echt wird und das
Bewu&szlig;sein harmonisch erweitert wird... </P>

<P>Trotzdem will ich gerne die Idee der Gemeinschafts-Meditation st&uuml;tzen,
welt- umfassend oder nur in unseren Schulen. Wenn Du an einem unserer Kurse
teilgenommen hast, bist Du jeden Sonntag um 20 Uhr eingeladen, dann meditieren
wir &uuml;berall in den verschiedenen Schulen. </P>

<P><I>Swami Janakananda</I> 
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133></P>

</BODY>
</HTML>
