<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu Nr. 4; Die D&auml;mmerstunde - Zeit zum Sein</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150> Bindu Nr. 4 </H1>

<P>
<HR></P>

<H1>Die D&auml;mmerstunde </H1>

<H3>- Zeit zum Sein </H3>

<P><I>redigiert von Swami Janakananda</I> </P>

<P><I>&quot;Ich bin auf den F&auml;roinseln aufgewachsen. Als ich ungef&auml;hr
acht Jahre alt war, lebte ich bei der Schwester meiner Gro&szlig;mutter
in einem kleinen Dorf, Hove, wo es noch keine Elektrizit&auml;t gab. Ich
kann mich erinnern, da&szlig; wir, wenn der Tag sich seinem Ende neigte,
uns still in der K&uuml;che hinsetzten, niemand sagte etwas. Die Petroleumlampe
durfte nicht angez&uuml;ndet werden, bevor es v&ouml;llig dunkel war. Ich
kann mich erinnern, da&szlig; die Kinder um Schweigen gebeten wurden -
wir sollten nur still sitzen und nichts sagen. Die Schwester meiner Gro&szlig;mutter,
ihre Tochter und ihr Schwiegersohn setzten sich und wir waren alle still.
Nun fiel eine phantastische Stille &uuml;ber den Tag. Ich kann mich nicht
erinnern, ob ich gebeten wurde die Augen zu schlie&szlig;en.&quot;</I>
(Shanti) </P>

<P>Im Norden, der f&uuml;r uns, die hier leben, alle nordischen und skandinavischen
L&auml;nder umfa&szlig;t, gibt es eine Tradition, die ein so nat&uuml;rlicher
Teil der Kultur war, da&szlig; man nicht bemerkt hat, da&szlig; sie dabei
ist, v&ouml;llig in Vergessenheit zu geraten. </P>

<P>Die Idee zu diesem Artikel kam mir eines Tages, als ich mich daran erinnerte,
wie ich als Kind gebeten wurde, still zu sitzen, w&auml;hrend die Sonne
unterging und es dunkel wurde. In den nordischen L&auml;ndern dauert die
D&auml;mmerung wesentlich l&auml;nger als in s&uuml;dlicheren L&auml;ndern;
beim &Auml;quator geht die Sonne innerhalb von wenigen Minuten unter, im
Norden kann dies jedoch, je nach Jahreszeit, mehr als eine Stunde dauern.
</P>

<P>In meiner Familie nannten wir dies die D&auml;mmerstunde. Mit meiner
Mutter sa&szlig; ich gelegentlich und erlebte das Scheiden des Tages; wenn
ich aber meine Tante besuchte, so geschah dies jedes Mal, ganz konsequent,
es wurde kein Licht angeschaltet, kein Radio, kein Reden, einfach sitzen
und erleben wie die Dunkelheit herabfiel. Als es dann in der Wohnung meiner
Tante beinah v&ouml;llig dunkel geworden war, kam drau&szlig;en, auf der
Gammeltoftsgade in Kopenhagen, wo sie gegen&uuml;ber dem st&auml;dtischen
Krankenhaus wohnte, ein Mann vorbei. Er zog mit einer langen Stange an
einem kleinen Ring an der Gaslampe drau&szlig;en vor dem Fenster, so da&szlig;
deren Sparflamme aufflammte und die ganze Lampe anz&uuml;ndete - dann war
das Zwielicht f&uuml;r uns vorbei und der Abend mit all seinen Aktivit&auml;ten
begann: Mahlzeit, Gemeinschaft, Radio usw. </P>

<P>Nachdem ich vor einigen Jahren diese Erinnerung an die D&auml;mmerstunde
wieder ins Leben gerufen hatte, begann ich meine Sch&uuml;ler, besonders
in den skandinavischen L&auml;ndern, zu fragen, ob sie nicht diesen Brauch
kannten - und was sie in diesem Zeitraum taten. Es zeigte sich, da&szlig;
zwischen 10 und 20 Prozent die D&auml;mmerstunde entweder von zu Hause
kannten oder sie noch immer benutzten. Je weiter man nach Norden kommt,
ins n&ouml;rdliche Skandinavien und nach Finnland, desto besser erinnert
man sich daran und benutzt sie noch. Aber auch in unserem s&uuml;dlichsten
Land, in D&auml;nemark, existiert eine starke Tradition. Aus Deutschland
haben wir einige wenige Berichte von der &quot;Blauen Stunde&quot; erhalten
und m&ouml;chten gern mehr dar&uuml;ber h&ouml;ren, und ich w&auml;re dankbar,
wenn Leute aus Holland, England, Schottland, Irland, Kanada, Gr&ouml;nland,
Chile, Tasmanien, und Neu-Seeland, ja nat&uuml;rlich auch andere, und gerne
mehr aus dem Norden, uns Schreibern und Lesern von <I>Bindu</I> berichten
k&ouml;nnen, ob sie das, was wir hier beschreiben werden, kennen. </P>

<H3>&quot;Kura Mosning&quot; </H3>

<P><I>&quot;...hie&szlig; es an der Westk&uuml;ste</I> (in Schweden, wo
es sonst 'Kura Skymning' hei&szlig;t). <I>Als meine Mutter, die 1923 geboren
ist, Kind war, war dies t&auml;glicher Brauch bei den &auml;lteren Familien.
Sie wuchs in einem alten Fischerdorf s&uuml;dlich von Varberg auf, das
heute Tr&auml;sl&ouml;vsl&auml;ge hei&szlig;t. Sie berichtet, da&szlig;
die ganze Familie, und oft auch Arbeits- kollegen und Nachbarn, sich im
Hause versammelte, wenn es begann dunkel zu werden. Sie sa&szlig;en in
Ruhe und Frieden zusammen, ohne etwas zu tun, sie sa&szlig;en einfach und
erlebten wie die D&auml;mmerung sank. Manchmal sprachen sie &uuml;ber verschiedene
Dinge, die w&auml;hrend des Tages passiert waren und es geschah, da&szlig;
die Alten Geschichten erz&auml;hlten. Man sa&szlig; zusammen bis es v&ouml;llig
dunkel geworden war. Dann z&uuml;ndete man die Petroleumlampen an und allm&auml;hlich
ging jeder zu sich nach Hause.&quot;</I> (Mira) </P>

<P>Im Norden besteht ein gro&szlig;er Unterschied zwischen Sommer und Winter.
In D&auml;nemark haben wir f&uuml;r einen gro&szlig;en Teil des Sommers
die hellen N&auml;chte, in denen es nie richtig dunkel wird. Und je weiter
man im Sommer nach Norden kommt, desto heller ist es nachts. In Nordschweden,
Nordnorwegen, Nordfinnland, Island und Gr&ouml;nland geht die Sonne f&uuml;r
eine Zeit im Sommer &uuml;berhaupt nicht unter - sie bewegt sich mitten
in der Nacht am Horizont entlang. Mitten im Winter hingegen wird es in
den n&ouml;rdlichen Gegenden sp&auml;t hell und sehr fr&uuml;h dunkel.
In D&auml;nemark liegt die D&auml;mmerstunde in Dezember und Januar mitten
am Nachmittag. Im &uuml;brigen Winter und in Fr&uuml;hjahr und Herbst f&auml;llt
die D&auml;mmerung aber auf einen Zeitpunkt sp&auml;t am Nachmittag, wo
viele sie ausnutzen k&ouml;nnen. Am &Auml;quator, in Singapur zum Beispiel
geht die Sonne das ganze Jahr ungef&auml;hr zur gleichen Zeit unter, und
das geschieht f&uuml;r einen Bewohner des Nordens entt&auml;uschend schnell.
Auch am &Auml;quator ist es jedoch m&ouml;glich, eine kurze D&auml;mmerstunde
von nur wenigen Minuten zu erleben - falls man nicht gerade in ein Gesch&auml;ft
mu&szlig; um etwas zu erledigen w&auml;hrend es noch hell ist - f&uuml;nf
Minuten sp&auml;ter, wenn man wieder heraus kommt ist es stockdunkel, abgesehen
von der Stra&szlig;enbeleuchtung. </P>

<TABLE CELLPADDING=2 >
<TR>
<TD><IMG SRC="22_ib1.jpg" HEIGHT=257 WIDTH=352> </TD>
</TR>

<TR>
<TD><A NAME="Dammerung"></A><B><I>D&auml;mmerung, ca. 1927.</I></B><I>
Zu den Zeiten des Jahres, wo es dunkel wurde, bevor man ins Bett ging,
hielt man das D&auml;mmerst&uuml;ndchen ab. Die D&auml;mmerung f&uuml;llte
die Stube und d&auml;mpfte die Gespr&auml;che, sie konnten zu Geschichten
und M&auml;rchen werden. Auf der Stra&szlig;e kroch die Dunkelheit zwischen
den Gaslaternen voran und wartete zusammen mit uns auf den Laternenanz&uuml;nder.
Er pflegte mit dem Fahrrad zu kommen, aber mit Spazierstock. Aus diesem
zog er einem langen Stock hervor mit einem Haken darin, der etwas oben
in der Laterne fassen konnte, so da&szlig; diese angez&uuml;ndet wurde.
Oft machte es nichts, wenn er auf sich warten lie&szlig;..</I> (<A HREF="#Ib">Ib
Spang Olsen</A>) </TD>
</TR>
</TABLE>

<H3>&quot;Sch&uuml;mmernis&quot; </H3>

<P><I>&quot;In meiner Kindheit war es zu Hause eine nat&uuml;rliche Sache,
da&szlig; man - wenn auch nicht jeden Tag - seine Aktivit&auml;ten einstellte,
sich hinsetzte und zusah wie die Dunkelheit sich senkte.</I> </P>

<P><I>Wir hatten zwei Arten von 'Blaue Stunde', eine Winterversion und
eine Sommerversion.</I> </P>

<P><I>Eine f&uuml;r die <B>Winternachmittage</B> drinnen in der Stube -
ich erinnere mich an einige sch&ouml;ne Sonnenunterg&auml;nge vor unserem
gro&szlig;en Stubenfenster. Wir hatten kein Fernsehen, und ich bezweifle,
da&szlig; am Nachmittag &uuml;berhaupt etwas gesendet wurde, damals in
den fr&uuml;hen 60'er Jahren. Am Nachmittag b&uuml;gelte meine Mutter oder
arbeitete mit ihren Holzschnitten, und ich h&ouml;rte manchmal die Kinderstunde
im Radio. Nach der Kinderstunde kamen wohl nur die Fischereiberichte, wir
stellten das Radio ab und sa&szlig;en still, bis es ganz dunkel war. Danach
schalteten wir das Licht an und begannen mit dem Abendessen.</I> </P>

<P><I>Meine Gro&szlig;mutter kam jeden Mittwoch Nachmittag. Sie war ansonsten
eine redselige und aktive Frau, aber die blaue Stunde wirkte d&auml;mpfend
auf sie. Wenn die Erwachsenen ein wenig sprachen, waren es stille, philosophische
Gespr&auml;che &uuml;ber die tiefen Dinge des Lebens. Im Halbdunkel tauchten
Erinnerungen und Erkenntnisse auf. Da&szlig; man in dem blauen Licht das
Gesicht des anderen nicht deutlich sehen konnte und das Gef&uuml;hl von
Gegenw&auml;rtig- sein und Ruhe bewirkte, da&szlig; man weitaus toleranter
gegen einander war.</I> </P>

<P><I>Als meine Gro&szlig;mutter alt wurde, sa&szlig; sie gerne in ihrem
Lieblingsstuhl und lie&szlig; die Dunkelheit fallen, auf jeden Fall, wenn
ich sie besuchte.</I> </P>

<P><I>Im <B>Fr&uuml;hjahr</B> und <B>Herbst</B> spielten wir Kinder nach
dem Abendessen drau&szlig;en. Ich erinnere mich, da&szlig; ich l&auml;rmend
in die Stube kam und meine Eltern im Zwielicht sa&szlig;en, ohne etwas
zu sagen. Es wurde nicht gerne gesehen, wenn man st&ouml;rte, auch nicht
im Zuhause der Kameraden, wenn deren Eltern so sa&szlig;en.</I> </P>

<P><I>Die <B>Sommersch&uuml;mmernis</B> bestand darin, da&szlig; die Familien
Abendspazierg&auml;nge machten, im Wald, durch Moore, entlang den wallenden
Kornfeldern oder am Strand. Wenn das Licht schwand, bekam alles einen verzauberten
Schimmer und die anderen Sinne wurden gesch&auml;rft, wenn man das Sehen
nicht benutzen konnte. Man war ganz still. 'Ich bin hier um die Natur zu
erleben, nicht um Dir zuzuh&ouml;ren' bekam man zu h&ouml;ren, wenn man
sich erdreistete etwas zu sagen. Manchmal setzten wir uns auf eine Bank,
bis es so dunkel geworden war, wie es nun einmal im Sommer werden kann.</I>
</P>

<P><I>Die Verzauberung verschwand mit einem Mal, wenn man nach Hause kam
und das Licht anschaltete.</I> </P>

<P><I>Die Tradition mit den Abendspazierg&auml;ngen stammt von meiner finnischen
Gro&szlig;mutter, sie nannte diesen traumartigen Zustand 'Nirvana'.</I>
</P>

<P><I>Ich wei&szlig; nicht mit Sicherheit, ob man die 'Sch&uuml;mmernis'
im Hause meines Vaters benutzt hat, da weder meine Gro&szlig;mutter noch
mein Vater leben. Aber etwas k&ouml;nnte darauf hindeuten, da mein Vater,
der ein rational denkender National&ouml;konom war, ja zusammen mit meiner
Mutter sa&szlig; w&auml;hrend die Dunkelheit fiel. Man wu&szlig;te so gut
wie nichts von Yoga, und Meditation war irgend etwas esoterisches - eine
Selbsthypnose oder ein Trancezustand, wof&uuml;r man sich &uuml;berhaupt
nicht interessierte.</I> </P>

<P><I>Die D&auml;mmerstunde war eine nat&uuml;rliche Sache im Zuhause meiner
Kindheit. Sie hatte nicht einmal einen Namen, denn es war ganz einfach
etwas, das man tat, weil es angenehm war. Deshalb glaubte ich, es sei eine
Art physisches Bed&uuml;rfnis sich bei Sonnenuntergang etwas zu sammeln,
genauso wie man morgens g&auml;hnt oder sich streckt. Ich habe auch geglaubt,
da&szlig; alle Menschen dies t&auml;ten, wenn sie Zeit h&auml;tten. Und
ich betrachtete Leute, die in einen Raum, wo man sitzt, hineinbrausen und
mit dem Ausruf 'Mein Gott, sitzt Du hier im Dunkeln!' das Licht anschalten,
als schlecht erzogen und respektlos.</I> </P>

<P><I>Wenn ich Zeit habe und es nat&uuml;rlich in meinen Tagesablauf f&auml;llt,
gebrauche ich es auch jetzt noch. Dasselbe tut meine Mutter. Ich habe die
Tradition nicht konsequent in meiner Familie weiterf&uuml;hren k&ouml;nnen,
weil man sie seitens meines Mannes nicht kennt. Da glaubt man, da&szlig;
es ein wenig verr&uuml;ckt sei im Halbdunkeln zu sitzen. Die Abendspazierg&auml;nge
habe ich weitergef&uuml;hrt, denn man mu&szlig; still sein, wenn man die
Nachtigallen singen h&ouml;ren will, sp&auml;t in der D&auml;mmerstunde
an einem bezaubernden eiskalten Abend im Mai.&quot;</I> (Susanne Seerup)
</P>

<TABLE CELLPADDING=2 >
<TR>
<TD><IMG SRC="22_ib2.jpg" HEIGHT=258 WIDTH=353> </TD>
</TR>

<TR>
<TD><A NAME="Laternen"></A><B><I>Der Laternenanz&uuml;nder hat angez&uuml;ndet.
Ca. 1927.</I></B><I> Wenn er die Laterne anz&uuml;ndete, str&ouml;mte das
Licht &uuml;ber die Stra&szlig;e und hinein in die Stube und bildete seltsame
Schatten. Der Lampenanz&uuml;nder zog unbeirrt weiter, und wir rollten
die Gardinen herunter und z&uuml;ndeten unsere eigenen Lampen an und man
begann davon zu reden, ins Bett zu gehen. Die Gaslaternen verschwanden
von den Stra&szlig;en, man sagt, weil es f&uuml;r die b&ouml;sen Buben
zu leicht war, sie in der Nacht zu l&ouml;schen und am Tage anzuz&uuml;nden.
</I>(<A HREF="#Ib">Ib Spang Olsen</A>) </TD>
</TR>
</TABLE>

<H3>Die D&auml;mmerstunde in der indischen Musik </H3>

<P>F&uuml;r die Zeit die wir Zwielicht nennen, morgens wie abends - vor
dem Sonnenaufgang und in der D&auml;mmerung - sind in der indischen Musik
bestimmte Ragas vorge- schrieben, sie <I>werden Sandhi Prakash Ragas</I>
genannt. Wenn die Musiker zu diesen Zeiten des Tages spielen, w&auml;hlen
sie speziell solche Ragas, um die D&auml;mmerung zu unterst&uuml;tzen und
deren Stimmung von Stille und Nachdenken zu wecken. </P>

<H3>Licht, Dunkelheit und Bio-Rhythmen </H3>

<P>Ein jeder, der sich Zeit genommen hat, eine D&auml;mmerung in Stille
und ohne elektrisches Licht zu erleben, wei&szlig;, da&szlig; dies eine
besondere Zeit ist und da&szlig; K&ouml;rper und Geist anders eingestellt
sind als zu anderen Tageszeiten. Das ist eine einfache Erfahrung, und Erfahrungen
wiegen jede Theorie auf. Dennoch sind wir Menschen unsicher und suchen
Best&auml;tigungen f&uuml;r unsere Erlebnisse und deshalb studieren wir
die Ph&auml;nomene des Lebens, w&auml;hrend wir vorsichtig durchs Leben
schreiten. </P>

<P>Auch die D&auml;mmerstunde kann mit etwas Theorie untermauert werden,
wir k&ouml;nnen vom Einflu&szlig; von Licht und Dunkelheit auf den menschlichen
Zustand, seine Stimmung und seine Bio-Rhythmen sprechen. </P>

<P>Im Winter, wenn die Tage kurz sind und es nicht so viel Licht in der
Atmosph&auml;re gibt, kann es in den nordischen L&auml;ndern vorkommen,
da&szlig; bestimmte Menschen Winterdepressionen bekommen. Man versucht
jetzt diese Menschen zu kurieren, indem man sie t&auml;glich f&uuml;r eine
Stunde starkem, tages&auml;hnlichem Licht aussetzt. Sie ziehen sich wei&szlig;e
Kleidung an und sitzen in einem Krankenhaus in einem stark erleuchteten
Raum mit wei&szlig;en W&auml;nden. </P>

<P>Und es ist ja klar, wenn es Tag ist und wenn es hell ist, so sind wir
es unserem Organismus schuldig, im Licht zu sein, aktiv zu sein und den
Tag zu erleben. Es ist naheliegend auf eine Therapie wie die obengenannte
zu kommen. Und sie wirkt obendrein. Deshalb gilt es, f&uuml;r denjenigen
der kann, jeden Tag im Winter nach drau&szlig;en, ans Tages- und Sonnenlicht
zu kommen. Ich bin mir sicher, da&szlig; das Licht der Sonne uns zu jeder
Zeit mehr Nutzen bringt, als das elektrische Licht, dem wir uns selbst
aussetzen, leider Tag wie Nacht, in unseren H&auml;usern und unseren St&auml;dten.
</P>

<P>Aber die Dunkelheit hat auch ihre Qualit&auml;ten, es f&auml;llt z.B.
den meisten leichter zu schlafen, wenn es dunkel ist. Auch die Dunkelheit
beeinflu&szlig;t uns positiv, wenn wir dem Rhythmus des Tages und des Jahres
folgen. Und es hat sich im Yoga gezeigt, da&szlig; wenn man beim <I>Nada
Yoga</I> (Yoga des Klanges) auf die inneren Kl&auml;nge h&ouml;rt, so sind
diese Laute f&uuml;r den Anf&auml;nger wesentlich leichter um Mitternacht
zu entdecken, wenn die Sonne auf der anderen Seite des Erdballs steht,
als zu irgend einem anderen Zeitpunkt des Tages. In der tiefsten Dunkelheit
kann die gr&ouml;&szlig;tm&ouml;gliche Entspannung stattfinden. </P>

<P>Der Zustand des Gehirns wird durch Licht und durch Dunkelheit beeinflu&szlig;t,
und deshalb schlie&szlig;t man in der Regel die Augen, wenn man sich entspannen
will oder wenn man meditiert. Aber dies ist nicht allein von den Augen
abh&auml;ngig. Medizinische Untersuchungen in den USA haben gezeigt, da&szlig;
der K&ouml;rper und die Hirnschale durchdringlich f&uuml;r Licht sind,
was dazu beitragen kann den Allgemein- zustand zu beeinflussen. Ebenso
ist es bekannt (gem&auml;&szlig; einem Artikel in der d&auml;nischen &quot;Wochenzeitschrift
f&uuml;r &Auml;rzte&quot;), da&szlig; die Pinealdr&uuml;se lichtempfindlich
ist. Diese sitzt mitten im Kopf und ist die Dr&uuml;se die in der Yogatradition
mit <I>Ajna Chakra</I> verbunden ist. </P>

<P><IMG SRC="22_moon.jpg" HEIGHT=140 WIDTH=86> </P>

<H3>Meditation </H3>

<P>Wenn man die Gehirnsstr&ouml;me mi&szlig;t, sieht man, da&szlig; eine
Entspannung spontan stattfindet, wenn man die Augen schlie&szlig;t - der
Zustand des Gehirns ver&auml;ndert sich von <I>Beta</I>- zu <I>Alpha</I>-Wellen
(s. Bindu Nr. 2). Die D&auml;mmerstunde mit ihrem zunehmenden Zwielicht
ist nat&uuml;rlich ein idealer Zeitpunkt, um zu meditieren. Auch sozial
gesehen, es ist sp&auml;t am Nachmittag, nach den Aktivit&auml;ten des
Tages und vor dem, was man am Abend mit Familie, Freunden oder Bekannten
unternehmen mag - eine Zeit dazwischen, eine Zeit zur Ruhe. </P>

<P>Es gibt Meditationen, in denen man die Dunkelheit beobachtet und einsieht,
da&szlig; selbst die dunkelste Dunkelheit, die man gew&ouml;hnlich &quot;sieht&quot;,
wenn man die Augen in einem dunkeln Raum schlie&szlig;t, &uuml;berhaupt
nicht dunkel ist, sondern da&szlig; man Farben- und Licht-Ph&auml;nomene
in den Augen, im Gehirn oder im Geist erfassen kann. Solch eine Meditation
ist recht fortgeschritten und enth&auml;lt weit mehr als das, sie soll
hier nur als Kuriosum erw&auml;hnt werden. Man versucht dann, den Inhalt
der scheinbaren Dunkelheit kennenzulernen, um sich anschlie&szlig;end auf
eine noch tiefere Dunkelheit hin zu bewegen, bis es schlie&szlig;lich nichts
mehr zu &quot;sehen&ordf; gibt. Dies ist eine tantrische Technik, die in
Stufen aufgebaut ist und die in ihren fortgeschrittenen Stufen erst dann
gelernt und praktiziert werden soll, wenn man v&ouml;llig mit einer grund-
legenden Meditation wie z.B. <I>Innere Stille</I> (Antar Mauna) vertraut
ist. </P>

<P>Es gibt aber auch Meditationen, bei denen man die Augen offen h&auml;lt,
und Meditationen bei denen man zwischen offenen und geschlossenen Augen
wechselt. Das setzt nat&uuml;rlich voraus, da&szlig; man sich in einem
dunklen Raum befindet oder in einem Raum mit stark ged&auml;mpfter Beleuchtung.
</P>

<P>Eine Anweisung zu einer Meditation mit offenen Augen kann so lauten:
Sitze aufrecht, mit offenen Augen und sieh auf den Boden ca. einen Meter
vor Dir. Du starrst nicht auf etwas bestimmtes, sondern siehst entspannt
vor Dich. Du schaust Dich also nicht um nach etwas in der Umgebung oder
nach anderen Personen, die anwesend sein m&ouml;gen, und Du sitzt nicht
mit geschlossenen Augen und betrachtest die Aktivit&auml;t des Geistes,
sondern Du siehst neutral vor Dich hin. Auf diese Weise wirst Du in geringerem
Ma&szlig;e von etwas Innerem oder &Auml;u&szlig;erem gefangen oder damit
besch&auml;ftigt. </P>

<H3>Auch eine indianische Tradition? </H3>

<P>Von einer guten Freundin und einer alten Sch&uuml;lerin in den USA (Kellie
Williams) h&ouml;re ich von ihrer Gro&szlig;mutter, die in einer indianischen
Gesellschaft aufwuchs. Sie sa&szlig; jeden Tag, vor der sp&auml;ten Abendmahlzeit,
still in der D&auml;mmerung bis es v&ouml;llig dunkel geworden war. Und
wenn die Kinder sie dann sp&auml;ter fragten, was sie in dieser Zeit t&auml;te,
sagte sie, da&szlig; <I>sie &quot;zum Gro&szlig;en Geist reiste, um ihm
zu zuh&ouml;ren&quot;.</I> </P>

<P><IMG SRC="22_sol8.jpg" HEIGHT=255 WIDTH=255> </P>

<H3>Hatha Yoga </H3>

<P>Im Yoga besch&auml;ftigt man sich u.a. mit den Energiestr&ouml;men des
K&ouml;rpers, und von den 84.000 <I>Nadis</I> oder Str&ouml;men, die es
im K&ouml;rper gibt, sind die drei, die im R&uuml;cken str&ouml;men die
wichtigsten<I>: Ida Nadi, Pingala Nadi</I> und <I>Sushumna Nadi</I>. Kurz
gesagt so steht <I>Pingala Nadi</I> f&uuml;r das Aktive, Physische und
Handelnde - die Sonne, <I>Ha; Ida Nadi</I> f&uuml;r das mentale in unserem
Wesen - der Mond, <I>Tha. Sushumna Nadi</I> ist der zentrale Strom im R&uuml;cken
um den die beiden anderen sich winden, durch alle Chakra, den ganzen Weg
von Muladhara Chakra bis zu Ajna Chakra. Von dort f&uuml;hrt <I>Sushumna</I>
alleine weiter nach oben, hinein in <I>Sahasra Chakra</I>. Wenn die beiden
anderen Energien in Balance sind, dann vereinigen sich die Energien und
str&ouml;men durch <I>Sushumna</I>. Der <I>Ha-tha</I> Yogi erstrebt diese
Balance. <I>Ida</I> und <I>Pingala</I> haben auch eine Verbindung zu den
beiden Gehirnh&auml;lften, und man kann deshalb auch sagen, da&szlig; man
im Yoga eine bessere Balance im Gehirn erstrebt (zu diesen Themen siehe
die beiden vorigen Nummern von Bindu). </P>

<P>Den gesamten Tag findet eine st&auml;ndige Wechselwirkung statt zwischen
diesen beiden Str&ouml;men und ihrer Wirkung auf den Organismus. Das geschieht
in <B>kleineren Zyklen</B> von einer Stunde und zwanzig Minuten; zun&auml;chst
dominiert der eine Strom, dann gibt es eine kurze Periode wo sie sich in
Balance befinden, anschlie&szlig;end ist die andere Energie eine entsprechende
Zeit aktiv. Jedes Mal wenn die beiden Str&ouml;me gleich stark und in Balance
sind, jedes Mal wenn sich Sushumna &ouml;ffnet und die Energie darin flie&szlig;t,
ist die beste Zeit zur Meditation. </P>

<P>Indem man den Handr&uuml;cken unter die Nase h&auml;lt, kann man den
Atem in den Nasenl&ouml;chern sp&uuml;ren und feststellen welche der beiden
Energien aktiv ist. Das Sonnennasenloch ist das rechte Nasenloch und hier
sp&uuml;rt man <I>Surya Swara</I> (Sonnenenergie). Die Mondenergie <I>Chandra
Swara</I> kann abgelesen werden, wenn das linke Nasenloch offen ist. Auf
diese Weise ist die eine beziehungsweise die andere Energie im Laufe des
Tages aktiv. Dies zu beobachten, das Wissen anzuwenden, und eventuell diese
Str&ouml;me zu beeinflussen wird <I>Swara Yoga</I> genannt. Wenn beide
Nasenl&ouml;cher gleich offen sind, <I>flie&szlig;t Sushumna Swara.</I>
</P>

<P><B>In gr&ouml;&szlig;eren Zyklen</B> wirkt der physische Unterschied
zwischen Tag und Nacht auf unseren Zustand und unsere Auffassung der Wirklichkeit
ein. In der klassischen Yogaschrift <I>Hatha Yoga Pradipika</I> steht in
Kapitel 4 Vers 17: </P>

<P><I>&quot;Sonne und Mond teilen die Zeit in Tag und Nacht. Sushumna verschluckt
die Zeit. Dies ist ein gro&szlig;es Geheimnis.&quot;</I> </P>

<P>In seinem Kommentar zur <I>Hatha Yoga Pradipika</I> schreibt <B><I>Swami
Satyanananda</I></B> zu diesem Vers u.a.: </P>

<P><I>&quot;Die &auml;u&szlig;ere Sonne und der &auml;u&szlig;ere Mond
unterteilen jeden Tagesverlauf in Tag und Nacht, und die innere Sonne und
der innere Mond d.h. Ida und Pingala liegen unserer Auffassung von Tag
und Nacht zu Grunde, sie sind Dualit&auml;t. Ida Nadi dominiert in der
Nacht, das parasympathische System ist aktiv, es findet eine vermehrte
Ausscheidung des Hormons Melatonin im Gehirn statt und das Unterbewu&szlig;tsein
ist aktiv. W&auml;hrend den Stunden des Tages dominiert Pingala Nadi, das
sympatische Nervensystem ist aktiver und das Hormon Seratonin wird im Gehirn
ausgeschieden, das bewirkt, da&szlig; bewu&szlig;te Funktionen in den Vordergrund
treten und der unterbewu&szlig;te Geist in den Hintergrund tritt.</I> </P>

<P><I>Die beiden Nadis, Ida und Pingala, und das Nervensystem bringen das
Bewu&szlig;tsein von dem einen Pol zum anderen. Sie binden uns an diese
Doppelheit in unseren physischen Bedingungen, auf Grund der inneren Verbindung
und dem inneren Verh&auml;ltnis das es zu den &auml;u&szlig;eren Kr&auml;ften
von Sonne und Mond gibt. Das gesamte biologische System ist daraufhin programmiert
den Zyklen von Sonne und Mond zu folgen. Ein Yogi kann jedoch Kontrolle
&uuml;ber das autonome Nervensystem entwickeln, so da&szlig; K&ouml;rper</I>
<I>und Geist diesen Polen nicht unterliegen. Das hei&szlig;t, da&szlig;
man das willk&uuml;rliche und das zentrale Nervensystem entwickelt, indem
man Sushumna Nadi und Ajna Chakra aktiviert. Eine solche Person lebt in
einem Zustand von perfekter Balance.</I> </P>

<P><I>Den Zeitraum wo Tag und Nacht einander begegnen nennt man ,Sandhya'.
Dies kann man als eine &auml;u&szlig;erliche Erscheinung betrachten, aber
in Wirklich- keit ist es eine innere Begebenheit. Es repr&auml;sentiert
die Sushumna Periode. Wir k&ouml;nnen die &auml;u&szlig;eren Umst&auml;nde
nicht ver&auml;ndern, aber ein Yogi kann die Periode, wo Ida und Pingala
sich vereinen, verl&auml;ngern.&quot;</I> </P>

<H3>Was tat man - oder tut man - in der D&auml;mmerung? </H3>

<P><I>&quot;Schweige und Du wirst sehen&quot;</I> steht in der Bibel geschrieben.
Meiner Erfahrung nach soll das hei&szlig;en, erwarte nichts, stelle Dir
nichts vor, aber sei empf&auml;nglich. </P>

<P>Damit will ich nicht sagen, da&szlig; die D&auml;mmerstunde ein religi&ouml;ser
Akt war oder ist, eher ist es eine mentalhygienische Handlung - oder schlicht
und einfach etwas, das man tut weil es einem gef&auml;llt und man etwas
davon hat. </P>

<P>Zu welcher Art von Erkenntnissen oder sollen wir sagen <I>Erlebnissen</I>
kommt man, wenn man im Zwielicht sitzt, alleine oder zusammen mit anderen?
Das kann man nat&uuml;rlich nicht allumfassend beantworten, da alle Menschen
und damit auch die Familien wo die D&auml;mmerstunde in Ehren gehalten
wird verschieden sind, aber ich kann einige Beispiele geben. </P>

<P>Eine unserer Yogalehrerinnen, Elisabeth Kiil, berichtet von ihrem Unterricht
an unserer Schule in &Aring;rhus: <I>&quot;Auf einem Tageskurs f&uuml;r
&Auml;ltere, im Fr&uuml;hjahr '92, beendeten wir eines Tages den Unterricht
mit der ersten Stufe von Innere Stille. Wir sa&szlig;en auf St&uuml;hlen
im Yogaraum bei offenem Fenster, es war fr&uuml;h am Nachmittag, und es
gab eine Reihe Ger&auml;usche in der Umgebung, unter anderem Stra&szlig;enarbeiter
auf der Vestergade.&quot;</I> </P>

<P>Die erste Stufe der Meditationstechnik <I>Innere Stille</I> besteht
darin, da&szlig; man auf die Ger&auml;usche der Umgebung lauscht - man
l&auml;&szlig;t kein Ger&auml;usch aus und man heftet sich auch nicht an
ein einzelnes Ger&auml;usch - man bevorzugt keines und vermeidet keines.
Die Umgebung wird als ein Ganzes erlebt - man lauscht auf alle Ger&auml;usche
mit einem Mal. </P>

<P><I>&quot;Nach ungef&auml;hr einer Viertelstunde kamen wir zum Ende,
und eine der &auml;lteren Damen bemerkte, dies sei ja genauso wie die D&auml;mmerung
abhalten&quot;.</I> Ich fragte sie ein wenig dar&uuml;ber aus, und sie
berichtete, da&szlig; sie dies seit ihrer Kindheit gekannt habe. </P>

<P>Ja, was taten wir, sagen die Menschen die ich gefragt habe, und es kommen
verschiedene Vorschl&auml;ge: - eigentlich nichts - auf die Umgebung lauschen
- die Gedanken vorbei str&ouml;men lassen - den Tag noch ein mal erleben
mit all seinen Begebenheiten, Gef&uuml;hlen und Gedanken. - Manchmal vergesse
ich mich selbst in einem Traum, aber komme dann zur&uuml;ck zum Erlebnis
der D&auml;mmerung und der Stille. </P>

<P>Zum Schlu&szlig; will ich fragen: Ist das, still zu sein, innerlich
und &auml;u&szlig;erlich, ist das nicht gerade <I>zu sein</I>? Und wenn
wir <I>sind</I>, ja dann verlieren wir uns selbst nicht. </P>

<H3>In der Literatur </H3>

<P>In seinem Roman &quot;Ein Geist&quot; schreibt der d&auml;nische Verfasser
Tom Christensen: </P>

<P><I>&quot;Sie erhob sich und schaltete die Lampe an, und im selben Augenblick,
in dem das Zimmer in einem klaren, gelben Licht hervorsprang, verschwand
unsere Vertraulichkeit. Ich setzte mich an meinen Tisch</I> <I>und machte
eine Zeichnung von Martin Luther fertig. Es machte mir Spa&szlig;, Schatten
in die Falten der M&ouml;nchkutte zu legen und sie dazu zu bringen sich
aus dem Papier heraus zu beulen. Die Arbeit packte mich. Ich schwitzte
und pfiff und verga&szlig;, da&szlig; das Licht der Lampe mir auf unbegreifliche
Weise eine neue Sorge bereitet hatte und mich wieder von meiner Mutter
entfernt hatte.</I> </P>

<P><I>Mit jeder D&auml;mmerung n&auml;herten wir uns einander. Mutter h&ouml;rte
f&uuml;r eine Weile auf zu n&auml;hen und sa&szlig; still am Tisch. </I></P>

<P><I>'Valdemar, - Du willst doch noch kein Licht haben?'</I> </P>

<P><I>'Nein.'</I> </P>

<P><I>'Ach, wie sch&ouml;n es ist zu schummern. All die kleinen, &uuml;blen
Gedanken verlassen mich. Sie bleiben weg im D&auml;mmerlicht.'</I> </P>

<P><I>'Was f&uuml;r &uuml;ble Gedanken, Mutter?'</I> </P>

<P><I>'Ach ja! Die Stickerei mu&szlig; fertig werden! Der Hut mu&szlig;
fertig werden! Der Chef mag die kleinen Stoffanemonen nicht leiden! Das
ist alles sowas, das tut weh,' seufzte sie. Sie sa&szlig; ganz steif und
die D&auml;mmerung und ihr schwarzes Kleid verflossen miteinander. Es war
nur ein unbedeutsames Traumgesicht, das aus der Dunkelheit hervorflo&szlig;
und zu mir sprach.&quot;</I> </P>

<P>Und Grythe Lemche, &quot;Die S&uuml;nden des Volkes&quot;: </P>

<P><I>&quot;Wie ich diese D&auml;mmerungszeit liebe! sagte Ingeborg, es
ist, als ob sich meine Seele sich in das Unendliche ausweitet, um all das,
was ich sehe und h&ouml;re, aufzunehmen; ich meine fast, da&szlig; ich
mich eins mit der ganzen Natur um mich herum f&uuml;hle...&quot;</I> </P>

<H3>Das Einfache </H3>

<P>Als ich vor einigen Jahren begann meine Sch&uuml;ler nach der D&auml;mmerstunde
zu befragen, staunte ich mehr und mehr dar&uuml;ber, wie eng dies, was
einige Menschen im Zusammenhang mit der D&auml;mmerstunde erleben, verwandt
ist mit einigen Stufen, die die Meditation <I>Innere Stille</I> ausmachen.
Das hat mir einmal mehr best&auml;tigt, da&szlig; eine echte Meditation
auf nat&uuml;rlichen Prozessen beruht, denen der Geist folgt wenn er zur
Ruhe kommt und sich vertieft. Das sind Prozesse die uns allen gemeinsam
sind - die Physiologie des Menschen und die Gesetze des Geistes sind ja,
trotz allem, im Grunde die selben &uuml;berall auf der Erde. Aber vielleicht
wirken die Zeiten des Tagesverlaufs und des Jahres anders auf die Menschen,
die n&auml;her an den beiden Polen der Erde leben, so wie wir im Norden.
Diese Wirkung, von der Swami Satyananda spricht, die Sonne und Mond, oder
Tag und Nacht auf den Menschen haben, hat ja einen ganz anderen Rhythmus
hier bei uns, im Vergleich z.B. zu Indien. </P>

<P>In der D&auml;mmerstunde geht es nicht darum, da&szlig; man etwas k&ouml;nnen
oder erreichen mu&szlig;. Es ist nicht die Rede von einer ewigen Therapie,
wo man den Rest der Ewigkeit r&uuml;ckw&auml;rts gehen und seine Kindheit
erleben soll, oder wo man Gef&uuml;hle wecken soll, die man nicht in nat&uuml;rlichen
Lebenssituationen hervorzurufen vermag, oder die nicht von selbst in der
Meditation auftauchen, um dort durchlebt zu werden. Es geht dagegen um
eine Methode - wie z.B. <I>Innere Stille</I> und zu einem gewissen Ma&szlig;e
die D&auml;mmerstunde - die einen n&auml;her an die Essenz des Lebens bringt,
zu der Balance, die gleichzeitig als Ganzheit in allen Dingen und als der
eigene Wesenskern erlebt wird - das Leben selbst und das Bewu&szlig;tsein
hinter dem Leben - die Energie, die Natur, und ich der es erlebt. </P>

<P>Und gerade das Einfache ist das Echte, nichts leisten, oder nach diesem
oder jenem Erlebnis streben. Hier ist die Rede von einer Nat&uuml;rlichkeit
und Ruhe, die selbst ein Kind verstehen kann - und dann kann man von mir
aus alle Wunder behalten - das Leben an sich und der Alltag ist, wie ich
es sehe, das gr&ouml;&szlig;te Wunder. Damit sei nicht gesagt, da&szlig;
man die eigene Meditation nicht entwickeln und vertiefen kann. </P>

<H3>K&ouml;nnen wir uns bewu&szlig;t und sch&ouml;pferisch gegen&uuml;ber
den Ver&auml;nderungen unserer Kultur verhalten? </H3>

<P>Wir haben in diesem Artikel eine Tradition in Europa beschrieben, die
im Begriff war zu verschwinden. Wir wollen k&uuml;nftig untersuchen, ob
es bei uns andere Spuren von einem bewu&szlig;teren inneren Leben gibt,
vielleicht tiefere und mehr entwickelte Dinge, die wir vergleichen k&ouml;nnen
mit dem, was wir von der lebenden tantrischen Tradition kennen. In diesem
Fall wollen wir es in kommenden Nummern von Bindu vorstellen. </P>

<P>Was mit der D&auml;mmerstunde geschehen ist, da&szlig; sie einfach vergessen
wird, ist wohl geschehen, weil sie so nat&uuml;rlich in den Alltag eingegangen
ist, da&szlig; wir uns ihres Wertes nicht bewu&szlig;t waren, und dann
hat die Kultur in den letzten zwei oder drei Generationen allm&auml;hlich
unsere Gewohn- heiten ver&auml;ndert. Wenn wir diese Dinge wieder entdecken
wollen, so geschieht dies am besten durch gute Anweisungen und durch Unterricht,
so da&szlig; man sich nicht einfach selbst t&auml;uscht indem man zu viel
oder zu wenig &quot;erfindet&quot;. Und vieles kann dem im Wege stehen,
da&szlig; wir erleben wenn es schummert: die Kinderstunde im Fernsehen,
das starke elektrische Licht in den H&auml;usern und auf den Stra&szlig;en,
die Hauptverkehrszeit in der Stadt... Und auf dem Lande die mechanisierte
Landwirtschaft, wo niemand mehr Kontakt mit der Ruhe hat, die Traktoren
haben Musik, die H&ouml;fe haben l&auml;rmende Ventilatoren und Maschinen...
Wo ist das Erlebnis geblieben, das ich als Jugendlicher hatte, als ich
an einem warmen Sommerabend mit dem Pferderechen fuhr um das Heu zusammenzuharken;
oder als ich sp&auml;t im Herbst pfl&uuml;gte w&auml;hrend es dunkel wurde,
zwar mit einem Traktor, aber ohne F&uuml;hrerhaus und Stereoanlage. Oder
wenn ich in der D&auml;mmerung mit dem Fahrrad von oder zur Arbeit fuhr,
zwischen gro&szlig;en Feldern, durch kleine D&ouml;rfer und durch den Wald,
wo es keine Stra&szlig;enlaternen gab. Gerade in der D&auml;mmerung gehen
die Tiere umher und man begegnet ihnen an den Wegen. </P>

<P>Eine spezielle D&auml;mmerstunde gibt es bei Vollmond, besonders bei
Tagundnachtgleiche, im Fr&uuml;hjahr und Herbst, wenn der Mond aufgeht,
w&auml;hrend die Sonne untergeht. Dieser Zeitpunkt ist zu sch&auml;tzen,
sowohl als ein Erlebnis von Einheit mit der Natur und zur Stille und Meditation.
</P>

<P><I>&quot;Als ich Kind war, zu Beginn der 60'er Jahre, sammelte Mutter
uns Kinder wenn es begann dunkel zu werden, dann hielten wir D&auml;mmerung.
Das mochte ich sehr.</I> </P>

<P><I>Dann erz&auml;hlte Mutter Geschichten von ihrer Kindheit auf dem
Lande in J&uuml;tland, oder sie sang stille Lieder. Allm&auml;hlich, wenn
die Dunkelheit sich legte, verstummte das Gespr&auml;ch und die Stille
breitete sich im Zimmer - und im K&ouml;rper. Die Dunkelheit war beinahe
k&ouml;rperlich zu sp&uuml;ren, sie legte sich gewisserma&szlig;en sanft
um einen herum, es war ein sehr geborgenes Gef&uuml;hl und gleichzeitig
f&uuml;hlte es sich so an, als ob man eins mit der Stube wurde.</I> </P>

<P><I>So sa&szlig;en wir einfach da und waren stille, was ja ansonsten
schwer sein konnte f&uuml;r drei Jungen, nicht aber wenn wir D&auml;mmerung
hielten.</I> </P>

<P><I>Wenn es ganz dunkel geworden war, erhob Mutter sich, schaltete das
Licht an und begann das Abendessen zu machen, denn nun kam Vater bald nach
Hause.</I> </P>

<P><I>Woran ich mich am besten erinnere, wenn wir D&auml;mmerung hielten,
ist die Stille, die Geborgenheit, und das rote Licht vom Kachelofen - es
war ja Winter wenn wir D&auml;mmerstunde hielten. Aber bald kam das Fernsehen
und dr&auml;ngte sich auf, dann kamen ja die Kindersendungen zu diesem
Zeitpunkt, und der</I> <I>Brauch geriet in Verges- senheit. Aber als Erwachsener
geschieht es immer noch, da&szlig; ich D&auml;mmerung halte. Auch meine
Mutter liebt es, D&auml;mmerung zu halten, aber sonst kenne ich niemanden,
dem dieser Brauch bekannt ist.</I> </P>

<P><I>Meine Mutter hat mir erz&auml;hlt, da&szlig; es ganz verbreitet war,
D&auml;mmerung zu halten als sie Kind war, das taten alle Menschen, so
sparten sie ja auch das elektrische Licht.&quot;</I> (Robert Konstantinovitsch)
</P>

<P>Zum Schlu&szlig; ein Dank an alle, die mit schriftlichen oder m&uuml;ndlichen
Beitr&auml;gen zu diesem Artikel beigetragen haben. </P>

<P><IMG SRC="22_skum.jpg" HEIGHT=180 WIDTH=449>
<HR></P>

<P><A NAME="Ib"></A>Die Bilder <A HREF="#Dammerung">D&auml;mmerung</A>
und <A HREF="#Laternen">Der Laternenanz&uuml;nder hat angez&uuml;ndet </A>und
die dazugeh&ouml;rigen Texte sind aus dem Buch &quot;Kleiner Junge von
&Oslash;sterbro&quot; von Ib Spang Olsen, Bogladerne &Oslash;sterbro. Wir
danken f&uuml;r die freundliche Genehmigung zur Wiedergabe. 
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
