<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu Nr. 4; Der Schulterstand - die Stellung f&uuml;r den ganzen
K&ouml;rper</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150> Bindu Nr. 4 </H1>

<P>
<HR></P>

<H1>Der Schulterstand </H1>

<H3>- die Stellung f&uuml;r den ganzen K&ouml;rper </H3>

<P><I>von Franz Jervidalo</I> </P>

<P>&quot;Wof&uuml;r ist diese Stellung gut?&quot; lautet eine der meist
gestellten Fragen in den Yogakursen. &quot;Finde es selbst heraus! Erlebe
die Stellung, w&auml;hrend Du darin stehst&quot; ist man versucht zu antworten.
Wenn man etwas im voraus zu wissen bekommt, heftet man sich an bestimmte
erwartete Wirkungen und vergi&szlig;t dabei leicht das eigene Ganzheitserlebnis.
</P>

<P>Wenn es jedoch um den Schulterstand geht, k&ouml;nnte die Antwort genauer
- aber nicht weniger neckend - lauten: &quot;Diese Stellung ist gut f&uuml;r
alles.&quot; <I>Sarvangasana</I>, wie der Schulterstand auf Sanskrit hei&szlig;t,
bedeutet &quot;Stellung f&uuml;r den ganzen K&ouml;rper&quot;. </P>

<H3>Die Umkehrstellungen... </H3>

<P>Der Schulterstand geh&ouml;rt zur Gruppe der Umkehrstellungen - den
Stellungen, bei denen man mit dem Kopf nach unten und den Beinen nach oben
steht. </P>

<P>Im Artikel &uuml;ber den Kopfstand (s. Bindu Nr.1) berichteten wir,
wie die Umkehrstellungen die Sauerstoffaufnahme steigern und den Blutzulauf
zum Herzen erleichtern, welches dadurch entlastet wird. Wir beschrieben,
wie die erh&ouml;hte Blutzufuhr dem Gehirn Nahrung f&uuml;r die Zellen
und das Gewebe gibt, und wie der Unterleib, die Ged&auml;rme und die inneren
Organe entlastet werden, da sie nun umgekehrt h&auml;ngen. </P>

<H3>...und der Schulterstand </H3>

<P>Das besondere am Schulterstand ist, da&szlig; Hals und Kopf gleichzeitig,
dadurch da&szlig; der K&ouml;rper umgekehrt steht, zum sogenannten Halsverschlu&szlig;
gebeugt sind. Das steigert die Blutzufuhr zum gesamten oberen Teil des
K&ouml;rpers und stimuliert die Dr&uuml;sen in diesem Bereich, u.a. die
Schilddr&uuml;se im Hals, die auf die Hormonbalance und den Stoffwechsel
einwirkt. Eine gesunde Schilddr&uuml;se ist die Voraussetzung f&uuml;r
eine gesunde Funktion der anderen Organe und des Kreislaufs. </P>

<P>Au&szlig;erdem hat sich gezeigt, da&szlig; der Schulterstand in h&ouml;chstem
Ma&szlig;e der Atmung zugute kommt. F&uuml;r Asthmatiker und Menschen mit
Bronchitis kann dies eine unentbehrliche Erg&auml;nzung zu anderen Behandlungen
sein. </P>

<P>Wir werden auch sehen, wie der Schulterstand bei gewissen Sch&auml;den
in Hals und Nacken, die durch Verkehrsunf&auml;lle verursacht wurden, helfen
kann. </P>

<P>Aber in erster Linie hat er eine harmonisierende Wirkung auf den gesamten
K&ouml;rper, was psychische Balance gibt, die Gesundheit st&auml;rkt und
den K&ouml;rper besser f&uuml;r Meditation vorbereitet. </P>

<P><IMG SRC="22_skul.jpg" HEIGHT=384 WIDTH=202> </P>

<H3>So wird der Schulterstand ausgef&uuml;hrt </H3>

<P>Liege auf dem R&uuml;cken, auf einer Matte oder einer gefalteten Decke,
und komme zur Ruhe. Hebe nun langsam die Beine vom Boden und schwinge sie
&uuml;ber den Kopf, so da&szlig; der R&uuml;cken folgt und sich vom Boden
l&ouml;st. </P>

<P>Wenn der R&uuml;cken in die senkrechte Stellung gekommen ist, st&uuml;tze
ihn mit den H&auml;nden und Unterarmen. Die Handfl&auml;chen werden den
Schulterbl&auml;ttern so nah wie m&ouml;glich an den R&uuml;cken gesetzt,
und die Ellenbogen werden mit ungef&auml;hr einem Ellenbogen Abstand auf
dem Boden gehalten. Auf diese Weise verbleibt der Oberk&ouml;rper senkrecht,
w&auml;hrend Du die Beine senkrecht in die H&ouml;he aufrichtest. Jetzt
steht der K&ouml;rper gerade wie eine &quot;Kerze&quot;, wie diese Stellung
auch von manchen genannt hat. Der Kopf ist jedoch gebeugt, und die Brust
ber&uuml;hrt das Kinn. </P>

<P>Anfangs, wenn man gerade in den Schulterstand hineingekommen ist, kann
man manchmal eine gewisse Unruhe im K&ouml;rper erleben, und man hat Lust,
direkt wieder herauszukommen. Wenn man aber etwas l&auml;nger stehen bleibt,
verschwindet diese Unruhe, und sie wird abgel&ouml;st von einer tiefen
Ruhe, einer Lust einfach zu stehen und in der Stellung zu verweilen. </P>

<P>Gib dem K&ouml;rper deshalb etwas Zeit und erlebe, wie es ist, v&ouml;llig
unbeweglich in der Stellung zu stehen - anfangs 1/2 bis eine Minute. Verl&auml;ngere
diese Zeit schrittweise auf 5 - 10 Minuten und bleibe solange stehen, bis
Du die Ruhe im K&ouml;rper f&uuml;r eine Weile erlebt hast. </P>

<P>Unsere eigenen Erfahrungen werden hier best&auml;tigt durch eine Untersuchung,
die in der <I>Zeitschrift Yoga Mimamsa</I> Nr. 1 u. 2 von 1926 erschienen
ist. Im Schulterstand steigt der Blutdruck zun&auml;chst etwas, wenn man
in ihn hineinkommt, was nat&uuml;rlich ist nach der Bewegung, die man ausf&uuml;hrt
um in die Stellung hineinzukommen. Dann aber sinkt er wieder und normalisiert
sich nach zwei bis drei Minuten. Anschlie&szlig;end, wenn man aus der Stellung
herauskommt, sinkt der Blutdruck f&uuml;r kurze Zeit auf etwas unter dem
Normalen. </P>

<P>Das bedeutet, da&szlig; der Blutdruck flexibler gemacht wird, und da&szlig;
die &Uuml;bung zusam- men mit den anderen klassischen Stellungen einem
permanent zu hohem oder zu niedrigem Blutdruck vorbeugt. Einige Leute berichten
auch - wenn sie z.B. nach Krankheiten und besonders nach Operationen einen
leicht erh&ouml;hten Blut- druck aufgewiesen haben - da&szlig; sich dieser
normalisiert, wenn sie wieder mit ihrer Yogapraxis beginnen. </P>

<H3>Die Atmung </H3>

<P>Gew&ouml;hnlich atmet man ein und h&auml;lt den Atem an, wenn man in
die Stellung hineinkommt. Danach atmet man normal weiter. Wenn Du Deinen
Zustand in der Stellung vertiefen m&ouml;chtest, dann konzentriere Dich
auf Deinen normalen Atem. </P>

<P>Wenn Du Dich daran gew&ouml;hnt hast, den Schulterstand auszuf&uuml;hren
und die darin entstehende Ruhe kennst, kannst Du ausnahmsweise seine Wirkung
weiterhin verst&auml;rken, indem Du zeitweise den Atem anh&auml;ltst, w&auml;hrend
Du darin stehst. Das hat eine psychische Wirkung und kann auch bei Erk&auml;ltungen
helfen: Nachdem Du zur Ruhe gekommen bist, atme langsam und tief ein und
halte den Atem an, so lange es auf angenehme Weise m&ouml;glich ist. Atme
dann langsam und vorsichtig wieder aus. Lasse den Atem zur Ruhe kommen.
Wiederhole das Ganze einige Male, w&auml;hrend Du in der Stellung stehenbleibst.
</P>

<P>Bevor Du aus der Stellung herauskommst, atme ein und halte den Atem,
w&auml;hrend Du die Beine so langsam wie m&ouml;glich wieder zum Boden
senkst. Liege still und entspanne Dich. </P>

<H3>In einem Programm </H3>

<P>Der Schulterstand ist Teil eines Ablaufs von Yogastellungen, den wir
das klassische Programm nennen. Hier folgt er dem <I>Kopfstand</I> (und
der <I>Palme</I>, bei der man einen Moment auf den F&uuml;&szlig;en steht)
und kommt vor dem <I>Pflug</I>, und hier erg&auml;nzen die Stellungen einander
perfekt. Nach dem Kopfstand erreicht man schneller die Ruhe im Schulterstand,
und dessen Wirkungen werden verst&auml;rkt. Wenn man im Schulterstand gestanden
hat, ist es anschlie&szlig;end nat&uuml;rlich, die Beine &uuml;ber dem
Kopf in den Pflug zu senken und somit die Dehnung auf der R&uuml;ckseite
des K&ouml;rpers zu verst&auml;rken. In der Gegenstellung, dem <I>Fisch</I>,
liegt man auf dem R&uuml;cken, mit den Beinen in der Lotusstellung und
umfa&szlig;t mit den H&auml;nden die Zehen (in einer einfacheren Variation
sind die Beine gestreckt, und die H&auml;nde werden unter dem Ges&auml;&szlig;
gehalten). Die Brust wird im Fisch nach oben geschoben, und gleichzeitig
beugt man den Kopf nach hinten und st&uuml;tzt ihn auf den Scheitel. F&uuml;r
eine weitere Einf&uuml;hrung in das klassische Programm und dessen verschiedene
Variationen sowie dem Gebrauch von <I>Chakra</I> als psychische Konzentrations-
bereiche sei hingewiesen auf das Buch von Swami Janakananda <I>&quot;Yoga
Tantra und Meditation im Alltag&quot;</I> (Bindu Verlag). </P>

<H3>Eine Sonnenscheingeschichte... </H3>

<P>Eine unserer Sch&uuml;lerinnen hatte fr&uuml;her Probleme mit der Schilddr&uuml;se
und dem Stoffwechsel. Zu dem Zeitpunkt, als sie mit Yoga begann, war dies
so schlimm, da&szlig; sie operiert werden sollte. Sie lernte den Schulterstand
und begann, ihn regelm&auml;&szlig;ig jeden Tag auszu&uuml;ben. Im Laufe
von drei Monaten normalisierte sich ihre Hormon- ausscheidung soweit, da&szlig;
eine Operation f&uuml;r sie nicht mehr erforderlich war. </P>

<P>Nun beweist ein Beispiel nichts, kann man sagen. Aber genau die in der
Yogaliteratur beschriebene f&ouml;rderliche Wirkung des Schulterstandes
auf die Schilddr&uuml;se - bei regelm&auml;&szlig;iger und systematischer
Anwendung - best&auml;tigt die allgemeine G&uuml;ltigkeit dieser Geschichte.
</P>

<H3>...und ein Forschungsprojekt </H3>

<P>Neben unseren eigenen Erfahrungen und denen unserer Sch&uuml;ler zeigt
auch die Forschung &uuml;ber Yoga und Meditation, wie wirkungsvoll der
Schulterstand ist. </P>

<P>Am Institute of Medical Science of Benares in Indien untersuchten 1975
die Mediziner Dr. Udupa, Dr. Singh und Dr. Settiwar die Wirkung einer sechsmonatigen
regelm&auml;&szlig;igen Aus&uuml;bung des Schulterstandes (zusammen mit
der Gegenstellung Fisch) und verglichen die Ergebnisse mit entsprechenden
Untersuchungen von Kopfstand und Pflug. </P>

<P>Es wurde best&auml;tigt, da&szlig; der Schulterstand die Dr&uuml;sen
und den Stoffwechsel stimuliert, und die Forscher hoben besonders die physiologischen
Wirkungen auf Blutkreislauf und Atmungssystem hervor. Die F&auml;higkeit,
den Atem anzuhalten und der Umfang des Brustkorbs werden erweitert, was
eine gr&ouml;&szlig;ere <I>Vitalkapazit&auml;t</I> der Lunge ergibt (die
Menge Luft einer vollst&auml;ndigen Ausatmung). Die Messungen zeigen, da&szlig;
im Laufe der sechs Monate die Lungen bis zu 25% mehr Luft oder ca. einen
Liter mehr pro Atemzug aufnehmen konnten - und damit mehr Sauerstoff. </P>

<P>Nach diversen Quellen wirkt der Schulterstand blutreinigend (Sw. Satyananda,
Sw. Narayanananda u.a.). Dies ist vermutlich u.a. auf die erh&ouml;hte
Sauerstoffmenge zur&uuml;ckzuf&uuml;hren, die den Lungen und somit dem
Blut zugef&uuml;hrt wird. Aber auch das Training, das die Lungen bekommen,
ergibt im allgemeinen eine bessere Atmung. </P>

<P>Der Schulterstand (und der Fisch, bei dem Brustkorb und Hals gestreckt
werden, w&auml;hrend man in der Stellung liegt) ist daher eine wichtige
Stellung f&uuml;r denjenigen, der die Harmonie erreichen will, die Yoga
definiert, und die Voraussetzung f&uuml;r einen wirklichen Proze&szlig;
in fortgeschrittenem Yoga und der Meditation. </P>

<P>Auf Grundlage von Forschungen und unseren eigenen Erfahrungen l&auml;&szlig;t
sich folgern, da&szlig; f&uuml;r Menschen, die an Asthma und Bronchitis
leiden, diese Yogastellung hilfreich sein kann, diesen mittlerweile gew&ouml;hnlichen
Erkrankungen der Luftwege vorzubeugen oder sie zu lindern. </P>

<H3>Asthma und Bronchitis </H3>

<P>Eine Sch&uuml;lerin mit chronischem Asthma/Bronchitis hat uns berichtet,
wie sie den Schulterstand benutzt: </P>

<P><I>&quot;Wenn es mir richtig schlecht geht, kann ich den Schulterstand
nicht wie sonst korrekt ausf&uuml;hren, das ist zu anstrengend - aber dies
ist absolut kein Grund zum Aufgeben! Ich lege mich auf den R&uuml;cken,
beuge die Knie, rolle auf die Schultern, strecke mich hinauf in die richtige
Stellung mit Unterst&uuml;tzung der Ellenbogen und mache sorgf&auml;ltig
den Kinnverschlu&szlig;, stehe so lange ich kann und rolle in umgekehrter
Reihenfolge wieder herunter. Oft mu&szlig; die Stellung wegen Hustens schnell,
mitten im Verlauf, abgebrochen werden. Ich rolle dann schnell wieder herunter,
setze mich, huste zuende, und wiederhole die Stellung immer wieder, solange
bis sie stabil ist. Als Gegenstellung benutze ich den Fisch in der einfachen
Variation und anschlie&szlig;end als Ruhestellung das Krokodil oder den
Hasen.</I> </P>

<P><I>Diese &Uuml;bungen sind meiner Meinung nach weitaus wirksamer - jedenfalls
was mich betrifft - als die alte und auch die neue Lungentherapie. Der
R&uuml;cken wird massiert, der Schleim wird gel&ouml;st. Im Ganzen hilft
Sarvangasana den Schleim loszuhusten. Ein Asthmatiker atmet oft mit dem
obersten Teil der Lunge. Durch den Kinnverschlu&szlig; wird man jedoch
gezwungen mit dem Magen zu atmen, und der Druck auf das Zwerchfell erleichtert
die Ausatmung. Auf lange Sicht ergibt dies eine bessere Lungenfunktion,
nat&uuml;rlich zusammen mit anderen Yoga&uuml;bungen und nicht zuletzt
den Atem&uuml;bungen.</I> </P>

<P><I>Wenn man an Asthma leidet, ist das kein Grund aufzugeben, selbst
wenn man sich manchmal str&auml;ubt. In den meisten F&auml;llen kann man
mehr, als man glaubt. Denk nicht zuletzt an einige unserer Spitzensportler,
die zeitweise von schwerem Asthma geplagt werden. Sie leben ja trotz allem
unglaublich aktiv und erreichen tolle Resultate.&quot;</I> (Lilian N&oslash;rhede)
</P>

<H3>&quot;Peitschenschlag&quot; </H3>

<P>Da&szlig; der Schulterstand sogar tief liegende Muskelspannungen aufl&ouml;sen
kann, zeigt folgende Geschichte. Aus unserer Schule in Bergen in Norwegen
h&ouml;ren wir von verschiedenen Menschen, die durch einen Autoauffahrunfall
einen Schaden in Nacken und Hals erlitten haben. Zuerst wurde ihr Kopf
mit gro&szlig;er Kraft nach hinten geschleudert, um dann unmittelbar darauf
nach vorne geschleudert zu werden. </P>

<P>Hat man solch einen Unfall gehabt, neigt man dazu, diese Schmerzen durch
Muskelverspannungen in Nacken und Hals einzuschlie&szlig;en - und dann
werden sie chronisch. Die Schmerzen sind so stark, da&szlig; sie zur Arbeitsunf&auml;higkeit
f&uuml;hren und das, obwohl auf R&ouml;ntgenbildern Sch&auml;den nicht
unbedingt erkennbar sind. Anfangs wurden Menschen, die unter diesem Schaden
litten, von den Versicherungstr&auml;gern nicht ernst genommen. Das hat
sich aber mit der Zeit ge&auml;ndert und sie erhalten jetzt eine Invalidenrente.
</P>

<P>Wir wollen hier von einer Frau berichten, die mit diesem Nackenschleuderschaden
zum Yogaunterricht kam. Sie begann, wie jeder andere, mit den leichten
&Uuml;bungen von Pawanmuktasana im Anf&auml;ngerunterricht (s. Sw. Janakanandas
Buch u. Bindu Nr. 2). Um die Spannungen zu lockern, gebrauchte sie vor
allem, und dies mit gr&ouml;&szlig;ter Vorsicht, die Aufw&auml;rm&uuml;bungen
f&uuml;r Hals und Nacken in Verbindung mit dem Kopfrollen und das Kopfrollen
an sich. Das ergab eine sp&uuml;rbare Verbesserung, aber die Schmerzen
und das Kopfweh blieben bestehen. Gegen Ende des Winters kam ihr Kurs zum
klassischen Programm mit Schulterstand und Pflug. Anfangs meinte sie, es
sei f&uuml;rchterlich, in diesen Stellungen zu stehen; aber nachdem sie
diese f&uuml;r eine Weile angewendet hatte, l&ouml;sten sich die Verspannungen
v&ouml;llig, und die Schmerzen verschwanden. <I>&quot;Ich f&uuml;hle mich
wie ein neuer Mensch&quot;</I> war ihr &uuml;berraschter Kommentar. </P>

<H3>Kinder und Schulterstand </H3>

<P>In der Pubert&auml;t sollten Kinder und Jugendliche den Schulterstand
nicht so ausf&uuml;hren, wie wir es im Yoga tun, wo wir lange darin verweilen.
Solange die Schilddr&uuml;se sich noch entwickelt, sollte sie in Ruhe gelassen
werden. Man kann also erst nach ihrer Entwicklung beginnen, den Schulterstand
auszu&uuml;ben. Soweit bekannt ist, ist dies die einzige Yogastellung,
bei der f&uuml;r Kinder Einschr&auml;nkungen gelten. </P>

<H3>Die eigene Praxis </H3>

<P><I>&quot;Der Mensch kann nicht richtig f&uuml;hlen oder denken, wenn
sein Geist nicht in einem angenehmen Zustand ist; die verschiedenen Teile
des menschlichen K&ouml;rpers sind so harmonisch arrangiert, da&szlig;,
wenn nur der kleinste Teil ein wenig schmerzt, das ganze System gest&ouml;rt
wird. Um &uuml;berhaupt irgendeine Einsicht zu bekommen, oder besser gesagt,
um es klar mit dem Herzen zu f&uuml;hlen, ist der Gebrauch von Asana wichtig.&quot;</I>
(Sri Yukteswar) </P>

<P>Der Schulterstand kann von den meisten Menschen schnell erlernt werden,
auch von denjenigen, die nicht unmittelbar mit dem Kopfstand beginnen k&ouml;nnen
oder wollen. Ist man sich im Zweifel, inwieweit es ratsam ist, die Stellung
auszuf&uuml;hren, sollte man einen Yogalehrer fragen. Das gilt z.B. bei
vergr&ouml;&szlig;erter Schilddr&uuml;se, bei erh&ouml;htem Blutdruck oder
Herzbeschwerden. </P>

<P>Der Schulterstand h&auml;lt den K&ouml;rper gesund und vital, nicht
zuletzt durch seine Wirkung auf den R&uuml;cken, die das Gewebe um die
Nerven herum und an den Nervenenden reichlich mit Blut versorgt. Die Wirbels&auml;ule
ist das Hauptinstrument des Yogi. Hier liegen nicht nur die Nervenbahnen,
die den K&ouml;rper steuern, sondern auch die wichtigsten Energiestr&ouml;me
(Nadi) und vier der neun wichtigsten psychischen Zentren (Chakra). Deshalb
ist man bestrebt den R&uuml;cken gesund und frei von Spannungen und Blockierungen
zu halten. </P>

<P>Wenn man regelm&auml;&szlig;ig Yoga&uuml;bungen macht, so bedeutet das
u.a., da&szlig; man sich nicht mangelnder Energie oder unharmonischen Erlebnissen
von pl&ouml;tzlich erh&ouml;hter Energie ausgesetzt sieht. Grundlegendes
Ziel des Yoga ist es, eine harmonische Entwicklung des Menschen zu unterst&uuml;tzen,
soda&szlig; diese nicht wie ein unerwarteter Ruck, als Folge von Launen
der Natur oder anderen &auml;u&szlig;eren Einwirkungen und Stimuli geschieht,
sondern wie ein gleichm&auml;&szlig;iges Wachstum. </P>

<P>Der Schulterstand kann ein oder mehrere Male am Tag ausgef&uuml;hrt
werden, aber warte, wie bei allem anderen Yoga, drei bis vier Stunden nach
einer Hauptmahlzeit mit der Ausf&uuml;hrung.
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
