<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu Nr. 4; Man kann nicht am Gras ziehen, um es zum wachsen zu bringen</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150> Bindu Nr. 4 </H1>

<P>
<HR></P>

<H1>Man kann nicht am Gras ziehen, um es zum wachsen zu bringen </H1>

<H3>aber der Boden bekommt Nahrung, wenn die Kinder und Jugendliche Yoga
machen </H3>

<P><I>von Ambika</I> </P>

<P>Obengenanntes Zitat war auf einer Konferenz zu h&ouml;ren, an der ich
im November '94 in Paris teilnahm. Ihr Titel war &quot;Erfinde die Ausbildung
von morgen&quot;. Yogalehrer, P&auml;dagogen, Schullehrer, Psychologen,
Forscher u.a. pr&auml;sentierten ihre Visionen und Erfahrungen mit einer
menschengerechteren Ausbildung f&uuml;r Kinder und Jugendliche. Es kamen
300 Teilnehmer aus 14 L&auml;ndern. </P>

<P><IMG SRC="22_kobr.jpg" HEIGHT=237 WIDTH=346> </P>

<P>Die Vortr&auml;ge erstreckten sich weit - von sehr theoretischen Beitr&auml;gen,
z.B. gab es eine halbst&uuml;ndige Abhandlung dar&uuml;ber, was Stille
sei, aus allen Winkeln analysiert und vorgestellt von einem polternden
Vortragshalter, bis hin zu ganz konkreten Erfahrungen mit Yoga, Entspannungs-
und Meditationsmethoden in den Klassenzimmern. Als ich dort im Konferenzsaal
sa&szlig;, fiel mir eine Geschichte ein: Es waren zwei T&uuml;ren, auf
der einen stand &quot;Himmel&quot;, auf der anderen &quot;Vortrag &uuml;ber
den Himmel&quot;. In den Boden vor der T&uuml;r mit demVortrag &uuml;ber
den Himmel war eine tiefe Furche getreten, w&auml;hrend der Boden vor der
T&uuml;r zum Himmel beinah unbenutzt war. </P>

<P>Theoretisch oder praktisch - durchgehendes Thema der Tagung war der
Wunsch, Methoden und Ideen einzuf&uuml;hren, die es m&ouml;glich machen,
zu lernen, zu verstehen, sich dem Unterricht mit Lust, Energie und Freude
zu n&auml;hern, ausgehend von sich selbst. Damit die treibende Kraft nicht
allein ein bestimmtes Lernpensum ist, damit der Lehrer nicht bestimmte
Antworten erwartet, und die Kinder nicht nur mit auswendiggelerntem Wissen
gestopft werden. Einer der Vortragenden wies auf eine Untersuchung im franz&ouml;sischen
Bildungssystem hin, die zeigte, da&szlig; 95% der Sch&uuml;ler sich durch
die Schule gestre&szlig;t f&uuml;hlen. </P>

<P>Der Veranstalter der Konferenz, R.Y.E. (Research on Yoga in Education),
schreibt in einem Informationsblatt: <I>&quot;Man fordert die Lehrer auf,
ein immer anspruchsvolleres Programm durchzunehmen, aber man tut nichts
um das Erinnerungsverm&ouml;gen zu entwickeln. Man sagt zu den Kindern:
'Dann h&ouml;r doch zu!', aber man lehrt sie nicht sich zu konzentrieren.&quot;</I>
</P>

<P>Der Referent Jacques de Coulon, Yogalehrer und Rektor an einem Gymnasium
in der Schweiz: </P>

<P><I>&quot;Es m&uuml;&szlig;te verschiedene Ebenen innerhalb der Ausbildung
geben. Wenn man den Menschen mit einer Postkutsche vergleicht, so ist der
eigentliche Wagen der physische K&ouml;rper. Die Gef&uuml;hle sind die
Pferde, und der Kutscher der Intellekt. Es ist selbstverst&auml;ndlich
wichtig, da&szlig; eine enge Zusammenarbeit zwischen Kutscher und Pferd
besteht. In der Kutsche gibt es einen Reisenden und er/sie ist die spirituelle
Ebene, und hier haben wir es mit dem Sinn des Lebens zu tun, denn der Reisende
kennt das Ziel der Reise, er wei&szlig; wohin er will. Du kannst einen
Kutscher haben, der das Pferd wirklich kontrollieren und dirigieren kann,
aber wenn er nicht wei&szlig;, wohin der Reisende will, f&auml;hrt er nur
im Kreis.</I> </P>

<P><I>Die Ausbildung m&uuml;&szlig;te all diese Ebenen entwickeln und die
Verbin- dung zwischen ihnen f&ouml;rdern. Yoga schafft Verbindung zwischen
der k&ouml;rperlichen Ebene, den Gef&uuml;hlen, dem Intellekt und dem Spirituellen.</I>
</P>

<P><I>Im Schulsystem in der Schweiz, wo ich arbeite, sind 90% der Disziplinen
auf der intellektuellen Ebene beheimatet.&quot;</I> </P>

<P>Eine Workshopleiterin der Konferenz, Paula Gatti, aus Montevideo in
Uruguay, ist eine der beiden Yogalehrerinnen an einer Schule mit 200 Sch&uuml;lern.
Zu Beginn des Schultages macht die gesamte Schule 10 Minuten Entspannung
oder Meditation, und dasselbe geschieht am Nachmittag, wenn der Schultag
endet - alle 200 Sch&uuml;ler, genau zum selben Zeitpunkt. Alle Klassen
haben zwei Yogastunden pro Woche in einem Raum, der nur f&uuml;r Yoga genutzt
wird. S&auml;mtliche Klassen beginnen mit einigen Minuten Stille. Entweder
sitzen die Sch&uuml;ler nur ganz still, mit geschlossenen Augen oder -
die Kleineren - zeichnen in Stille. Laut Paula erleben die Lehrer bei den
Kindern eine weitaus gr&ouml;&szlig;ere Motivation und Arbeitsfreude und
ein gr&ouml;&szlig;eres Erlebnis von sozialer Gemeinschaft - verglichen
mit gew&ouml;hnlichen Schulen. Der Titel des Workshops lautete &quot;Eine
gl&uuml;ckliche Schule in Montevideo&quot;. </P>

<P><IMG SRC="22_rye.gif" HEIGHT=163 WIDTH=327> </P>

<P>R.Y.E. ist urspr&uuml;nglich eine franz&ouml;sische Organisation, gegr&uuml;ndet
und geleitet von Micheline Flak (Swami Yogabhakti), einer Sch&uuml;lerin
von Swami Satyananda. R.Y.E. hat Niederlassungen in vielen gr&ouml;&szlig;eren
St&auml;dten in Frankreich sowie 5 in anderen L&auml;ndern mit dem Ziel,
die Anwendung von Yoga in Schulen und anderen Ausbildungseinrichtungen
zu verbreiten. Eine der Aktivit&auml;ten von R.Y.E. ist, eine Ausbildung
von Lehrern zu f&ouml;rdern, so da&szlig; diese verschiedene k&ouml;rperliche
&Uuml;bungen, Atem&uuml;bungen und Entspannungstechniken in ihrem Unterricht
anwenden k&ouml;nnen. Die Methoden sind so angepa&szlig;t, da&szlig; die
Sch&uuml;ler entweder sitzen oder hinter ihren St&uuml;hlen stehen. Eine
Voraussetzung f&uuml;r die Teilnahme an dieser Ausbildung ist, da&szlig;
man selbst regelm&auml;&szlig;ig Yoga praktiziert. </P>

<P>An der Skandinavischen Yoga und Meditationsschule haben wir oft Kontakt
mit Volksschulen und Gymnasien im ganzen Land. Wir bekommen Besuch von
Klassen und gehen hinaus in Schulen und halten Einf&uuml;hrungen, sowohl
in Theorie wie Praxis, wobei die Sch&uuml;ler nicht auf ihren St&uuml;hlen
sitzen bleiben, sondern ein ganzes Yogaprogramm, eine Entspannung und eine
Meditation machen. </P>

<P>Einige Klassen beschlie&szlig;en zum Beispiel drei Lektionen an drei
aufeinanderfolgenden Tagen zu nehmen. Auf diese Weise erfahren sie deutlich,
wie sie durch Yoga u.a. dazu f&auml;hig werden, ihre Energie auf etwas
f&uuml;r sie bedeutsames zu richten und sich besser konzentrieren. </P>

<P>Das ein Schullehrer, mitten in einer Stunde mit Hilfe einiger einfacher
&Uuml;bungen, wieder Aufmerksamkeit und Interesse bei den Sch&uuml;lern
schaffen kann ist wertvoll. Den gr&ouml;&szlig;ten Nutzen davon Yoga in
der Schule zu machen, meinen wir jedoch, kann man haben, wenn man die obengenannten
&Uuml;bungen mit eigentlichen Yogaklassen kombiniert, die von einem Yogalehrer,
mit einer gr&uuml;ndlichen Ausbildung hinter sich, unterrichtet werden.
</P>

<P>Es ist sehr inspirierend und erfrischend Kinder- und Jugendgruppen zu
unterrichten, da diese eine nat&uuml;rliche Neugierde und Lust haben zu
erforschen, was geschieht, wenn man Yoga macht. Und die Fragen, die sie
stellen sind sehr ehrlich und direkt. Studiert man Kinder, kann man sehen,
da&szlig; sie von Geburt an eine unglaubliche F&auml;higkeit haben - und
das manchmal von einer Sekunde zur anderen - ihren Bewu&szlig;theitszustand
zu ver&auml;ndern . Ein Kind kann voller Fahrt sein, bis es mit einem Mal
mit etwas besch&auml;ftigt ist und alles um sich herum vergi&szlig;t. Wer
hat z.B. nicht schon einmal ein Kind erlebt, das einen anstarrt, z.B. im
Bus. Ein Blick, der einfach auf einem ruht, ununterbrochen, ohne die Konzentration
auch nur f&uuml;r eine Sekunde zu verlieren, w&auml;hrend man selbst die
ersten paar Male weggeschaut hat. Man erlebt oft, da&szlig; Kinder auf
sehr unmittelbare Weise beim Yoga dabei sind, als ob es etwas sei, das
sie bereits kennen. </P>

<P>Die Entspannung Yoga Nidra ist immer sehr popul&auml;r, auch in unseren
normalen Klassen f&uuml;r Kinder. Ca. 20 Minuten liegen sie v&ouml;llig
still und h&ouml;ren mit geschlossenen Augen zu. Yoga Nidra ist eine Entspannung,
bei der man weder darum gebeten wird, sich zu entspannen noch sich vorstellen
soll, man sei entspannt: Der entspannte Zustand wird durch die Technik
ausgel&ouml;st. Zum Ende von Yoga Nidra soll man verschiedene Bilder sehen;
hiervon halten Kinder sehr viel und tun dies ohne weiteres. In manchen
Schulen hat man die Tonkassette mit Yoga Nidra ganz und gar &uuml;bernommen.
Sie wird regelm&auml;&szlig;ig in den Klassen benutzt, als eine Methode
um <B>wirklich</B> eine Pause zu machen und die &quot;mentale Tafel sauber
zu wischen&quot;, um den Sch&uuml;lern die Zeit und die M&ouml;g- lichkeit
zu geben, all die Information und Eindr&uuml;cke, die sie bekommen, zu
verdauen. </P>

<P>Yoga ist eine Methode, um zu sich selbst zur&uuml;ckzukehren - mitten
in dem Leben, das man lebt, so da&szlig; man wieder erleben, handeln und
nicht zuletzt lernen kann. </P>

<P><IMG SRC="22_rolf.jpg" HEIGHT=327 WIDTH=230>
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
