<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu Nr. 4; Yoga - f&uuml;r erh&ouml;htes K&ouml;rperbewu&szlig;tsein
und innere</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150> Bindu Nr. 4 </H1>

<P>
<HR></P>

<H1>Yoga </H1>

<H3>- f&uuml;r erh&ouml;htes K&ouml;rperbewu&szlig;tsein und innere Harmonie
- ein Bericht &uuml;ber ein Wochenende am Kurszentrum H&aring;&aring; </H3>

<P><I>von Camilla Sternberg </I></P>

<P>Yoga ist ein altes Sanskritwort mit der Bedeutung Vereinigung oder Einheit.
</P>

<P>Und Ganzheit war sicherlich etwas, das ich erlebte, w&auml;hrend der
drei Tage im Kurszentrum H&aring;&aring; der Skandinavischen Yoga und Meditationsschule
in Hamneda, zwischen Markaryd und Ljungby. Das Kurszentrum liegt in sch&ouml;ner
landschaflicher Umgebung und es war ein herrliches Gef&uuml;hl dort zu
sein, frei von Stre&szlig; und Anforderungen, und mich wirklich auf das
konzentrieren zu k&ouml;nnen wozu ich gekommen war: Yoga zu lernen. </P>

<P><I>Yoga und Meditation geh&ouml;ren urspr&uuml;nglich zu keinem religi&ouml;sen
System. Yoga hat ein weiteres Ziel, das menschliche Bewu&szlig;tsein zu
transformieren und zu entwickeln. Auf diese Weise entstehen freie und unabh&auml;ngige
Individuen, die ihre eigenen Erfahrungen machen, ihren Platz ausf&uuml;llen
und am Leben teilhaben, jeder auf seine Weise.</I> </P>

<P><IMG SRC="22_hjul.jpg" HEIGHT=203 WIDTH=274> </P>

<P>Das steht zu lesen im Buch <B>Yoga Tantra und Meditation von Swami Janakananda</B>
(Bindu Verlag). Nachdem ich an einen 2-t&auml;gigen Yogakurs teilgenommen
habe, verstehe ich, was es bedeutet - das menschliche Bewu&szlig;tsein
transformieren und entwickeln. Ich bin mir mehr bewu&szlig;t &uuml;ber
meinen K&ouml;rper, meine Gedanken und f&uuml;hle mich, als ob ich ein
phantastisches Werkzeug bekommen habe, um mir selbst zu begegnen. </P>

<P>Hier geht es nicht darum, auf irgendeine Weise zu fliehen vor dem, was
beschwerlich ist, eine Art schablonenm&auml;&szlig;iges Positivit&auml;tsdenken.
Nein es geht darum, ich selbst zu sein und zu wagen dies zu sein - ein
nat&uuml;rlicher Weg zu Selbstkenntnis und Gesundung. </P>

<P>Mein erster Yogakurs begann mit einer Darmsp&uuml;lung (Nicht etwas
das notwendig ist, um an einem Kurs teilzunehmen, aber ich probierte alles
auf einmal). Nach einer Reihe von Gl&auml;sern mit Salzwasser und einigen
einfachen Yogabewegungen flo&szlig; das Wasser durch das Darmsystem anstatt
durch die Blase, etwas, das ich als gro&szlig;e Befreiung erlebte. </P>

<P>Nach einer sch&ouml;nen Nachmittagsruhe begann der eigentliche Yogakurs
Freitag Abend mit einer Einf&uuml;hrung durch zwei sympatische und professionelle
Yogalehrer: Adam Moltke und Sita. Langsam und sanft wurden wir (12 Personen)
in die Welt des Yoga geleitet, Bewegungen, Atem&uuml;bungen Entspannungs&uuml;bungen.
Als ich mich am ersten Abend zu Bett legte, sp&uuml;rte ich eine tiefe
Ruhe und schlief die ganze Nacht, etwas das ich schon sehr lange nicht
mehr erlebt habe. </P>

<P>Ich erwachte am n&auml;chsten Morgen um 6.00 Uhr und f&uuml;hlte mich
erstaunlich frisch. Wir trafen uns um 7.00 Uhr im Yogaraum und begannen
mit einer Lichtmeditation. W&auml;hrend wir mit gekreuzten Beinen in einer
Yogastellung sa&szlig;en, schauten wir auf eine Kerzenflamme in Augenh&ouml;he.
Nach einer Weile bliesen wir die Kerze aus und schlossen die Augen. Der
Lichtabdruck der Flamme trat nun auf der Netzhaut hervor, und wir sollten
versuchen, ihn zum Augenbrauenzentrum zu steuern. Nachdem wir dies einige
Male w&auml;hrend des Aufenthalts in H&aring;&aring; getan hatten, war
es leicht den Lichtabdruck zu steuern und wirklich konzentriert zu sein.
Dann folgten wie gesagt zwei intensive Tage mit k&ouml;rperlichen &Uuml;bungen,
Atem- und Meditations&uuml;bungen. </P>

<P>Heute, einige Wochen danach, sehne ich mich noch immer zur&uuml;ck nach
dem Yogaraum. In diesem Raum habe ich Bewegungen ausgef&uuml;hrt, die ich
f&uuml;r mich f&uuml;r unm&ouml;glich gehalten habe. </P>

<P>Jetzt stehe ich jeden Morgen auf und mache eine halbe Stunde meine Yoga&uuml;bungen.
Manchmal, wenn ich keine Zeit daf&uuml;r finde, mache ich es am Nachmittag.
Der Yogakurs hat mir geholfen, da&szlig; ich mir wirklich diese Zeit nehme.
Ich sp&uuml;re gesteigertes Wohlbefinden, gr&ouml;&szlig;ere Konzentration,
innere Harmonie - und eine deutlich sichtbare Wirkung ist, da&szlig; ich
drei Kilo abgenommen habe. Ich habe kein Bed&uuml;rfnis alles m&ouml;gliche
Unn&ouml;tige in mich hinein zu stopfen. Ich sp&uuml;re klar, wenn der
K&ouml;rper etwas nicht haben will. Erh&ouml;htes Bewu&szlig;tsein nennt
man das. </P>

<P>Ich erlebe das nicht als etwas Mystisches - sondern als etwas Nat&uuml;rliches.
Durch die phy- sischen &Uuml;bungen sp&uuml;re ich meinen K&ouml;rper deutlicher,
hier bekomme ich sowohl Streckung wie Training der Muskeln. Die Atem&uuml;bungen
bewirken, da&szlig; meine Lungen- funktion sich steigert, ich atme jetzt
beinahe st&auml;ndig auf die richtige Weise (das braucht seine Zeit f&uuml;r
Frauen) und die Meditations&uuml;bungen sind sehr sch&ouml;n und wirklich
von N&ouml;ten f&uuml;r einen Menschen unserer Zeit. </P>

<P>Das beste von allem ist, da&szlig; ich den Umfang meines Yogaprogramms
selbst bestimmen kann, ich bin nicht an ein besonderes Programm gebunden.
Schon nach 2 Tagen in H&aring;&aring; habe ich ausreichend verschiedene
&Uuml;bungen gelernt um Nutzen davon zu haben. </P>

<P>Das ist spannend und entwickelnd - eine Art in Balance zu bleiben und
teilzuhaben an dem, was im Leben geschieht. </P>

<P>Dieser 2-Tageskurs ist v&ouml;llig ausreichend, um auch in Zukunft f&uuml;r
lange Zeit Yoga zu &uuml;ben, aber ich kann mir denken, da&szlig; es nicht
allzu lange dauert, bis ich einen von ihren 10- oder 14-Tageskursen besuche
- wir werden also sehen - dar&uuml;ber kommt dann wohl irgendeine Reportage.
Ich melde mich wieder!
<HR></P>

<P><B>Camilla Sternberg</B> ist Redakteurin der Mitgliederzeitschrift des
SMRF &quot;Der Masseur&ordf;. Dieser Artikel ist erschienen im Masseur
Nr. 4, Dezember 1994.SMRF ist der aktive Reichsverband der schwedischen
Masseure. Um Mitglied zu werden, mu&szlig; man eine der Schulen besucht
haben, die die Anforderungen an die Ausbildung qualitativ und quantitativ
erf&uuml;llen. SMRF stellt Anspruch auf obligatorische Fortbildung jedes
Jahr. 
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
