<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu Nr. 4; Kurszentrum H&aring;&aring; - Ein Refugium in Sm&aring;land</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150> Bindu Nr. 4 </H1>

<P>
<HR></P>

<H1>Ein Refugium in Sm&aring;land </H1>

<H3>Ferien am Kurszentrum H&aring;&aring; </H3>

<P><I>Einmal pro Woche oder an einem Wochenende zu Yoga und Meditation
zu gehen ist eine Sache. Etwas ganz anderes ist es, sich f&uuml;r eine
Periode wirklich zu vertiefen.</I> </P>

<P>In den Kulturen &uuml;berall auf der Welt ist es bekannt, da&szlig;
man sich f&uuml;r eine Periode zur&uuml;ckziehen kann und mit Hilfe bestimmter
Techniken und unter g&uuml;nstigen Verh&auml;ltnissen sich &ouml;ffnen
kann f&uuml;r erh&ouml;hte Klarheit, Energie und Inspiration. Das kann
unserem Alltag eine ganz andere F&uuml;lle geben und wir k&ouml;nnen etwas
v&ouml;llig Neues &uuml;ber uns selbst entdecken. </P>

<P>In der esoterischen Tradition Europas z.B. lebten die Alchimisten periodenweise
in einem Refugium, um in Ruhe und Frieden, in einem kreativen Milieu, allein
oder zusammen mit anderen, sich ihren &Uuml;bungen und Studien hingeben
zu k&ouml;nnen. Im modernen Japan ist es Sitte, da&szlig; sich sogar Gesch&auml;ftsleute
und Beamte f&uuml;r kurze oder l&auml;ngere Zeit in einem Kloster aufhalten,
um sich zu vertiefen. Die Indianer, die Eskimos und die Aboriginals pflegten
zu allen Zeiten ein oder mehrere Male in ihrem Leben in Abgeschiedenheit
zu leben. Eine der wenigen lebenden Traditionen, die das Refugium mit Vertiefung
und esoterischem Wissen kombinieren ist tantrisches Yoga und Meditation.
</P>

<P>In unserer Gesellschaft hat Interesse an diesen Techniken seit dem Beginn
des Jahrhunderts bestanden. Heute ist es mittlerweile &uuml;blich geworden,
da&szlig; Angestellte von Krankenh&auml;usern, Schulen und Betrieben in
Yoga und Meditation unterrichtet werden. </P>

<P>Was die mystische Tradition kennzeichnet ist gerade das Mystische, nicht
verstanden als etwas Merkw&uuml;rdiges oder Fremdes, sondern als eine Wissenschaft,
in der das Grundlegende nicht das Verstehen des analytischen Verstands
ist, sondern eine Vertiefung, die auf der F&auml;higkeit basiert zu erleben
und gegenw&auml;rtig zu sein. </P>

<P><I>&quot;Der Geist ist nur eine d&uuml;nne, flimmernde Dimension Deines
Wesens.&quot;</I> (Swami Janakananda) </P>

<P>Vielleicht entspricht dies der Behauptung der modernen Wissenschaft,
der Mensch benutze nur 10% des Potentials seines Gehirns. Durch Yoga und
Meditation wird langsam und sicher eine Balance und St&auml;rke geschaffen,
um tiefere Aspekte des eigene Wesens zu erleben, und damit die Grundlage
f&uuml;r eine klarere Wirklichkeitsauffassung und gr&ouml;&szlig;ere Freiheit.
</P>

<P>Aber damit ein Vertiefungsproze&szlig; m&ouml;glich werden kann, mu&szlig;
man gr&uuml;ndlich und systematisch zu Werke gehen. Auf den Kursen in H&aring;&aring;
erg&auml;nzen wir Yoga und Meditation mit k&ouml;rperlicher Aktivit&auml;t
z.B. im Wald oder auf dem Feld. Zusammen mit den Reinigungstechniken und
einer Schweigeperiode schaffen der Unterricht sowie die Aufmerksamkeit
und das Interesse des Einzelnen einen Proze&szlig;, der in einer h&ouml;heren
Ganzheit aufgeht. </P>

<P>Um auf dieser Ebene unterrichten zu k&ouml;nnen, bedarf es des bestm&ouml;glichen
Rahmens f&uuml;r den Kurs oder das Refugium. In der Yogatradition wird
der Ort, wo dies geschieht, <I>Ashram</I> genannt, was man &uuml;bersetzen
kann mit: Spirituelle Werkstatt oder Laboratorium. </P>

<P>1972 gr&uuml;ndete der d&auml;nische Yogi Swami Janakananda den Ashram
im D&ouml;rfchen H&aring;&aring;, am Ufer eines Sees in Sm&aring;land.
Hier unterrichten er und die Lehrer, die der Schule angeschlossen sind,
Yoga, Tantra und Meditation - eine Tradition von deren Ursprung man auch
in Europa und im Norden deutliche Spuren findet, und die heute als ein
wichtiger Teil unseres Kulturerbes reetabliert wird. <I>Omkarananda</I>
<HR></P>

<P><IMG SRC="haa_logo.gif" HEIGHT=349 WIDTH=338 ALIGN=BOTTOM> </P>

<H3>10- und 14-Tageskurse 1995 </H3>

<P><B>18. - 28 Mai</B> <I>4000/3200 Skr. </I>Kim Paulsen und Anandananda
</P>

<P><B>28. Mai - 10 Juni</B> <I>4300/3400 Skr. </I>Gunnar Petersen und Vyasa
</P>

<P><B>11. - 24 Juni</B> <I>4300/3400 Skr.</I> J&ouml;rgen Hastrup und Joachim
Rodenbeck </P>

<P><B>25. Juni - 8. Juli</B> <I>4700/3800 Skr.</I> Ananda Murti und Robert
Nilsson </P>

<P><B>9. - 22. Juli</B> <I>4700 Skr.</I> Franz Jervidalo und Mira </P>

<P><B>3. - 16 September</B> <I>4700/3800 Skr.</I> Robert Nilsson und Laxmi
</P>

<P><B>12. - 22. Oktober </B><I>4000/3200 Skr.</I> Shanti und Anandananda
</P>

<P><B>19. Dez. - 1. Jan.</B> <I>4700 Skr.</I> Swami Janakananda und Sita
</P>

<P><B>2. - 12. Januar</B> <I>4000/3200 Skr.</I> Kim Paulsen und Bhawana
Murti </P>

<H3>Kriya Yoga Kurs </H3>

<P><B>22. Juli - 20. August</B> <I>7100 Skr.</I> Swami Janakananda und
Mette Kierkg&aring;rd </P>

<H3>3-Monatskurs 1996 </H3>

<P><B>23. Januar - 20. April</B> <I>17.500 Skr.</I> Swami Janakananda und
Sita u.a. </P>

<P>Ein Kurs zu 4700,- Skr. kostete z.B. am 5. 1. '95 ca. 900,- DM.Die zweite
Preisangabe ist die Erm&auml;&szlig;igung f&uuml;r Studenten, Arbeitslose
und Pension&auml;re. Finde selbst den deutschen Preis mit &nbsp;<A HREF="http://regsvr01.fl.us.ibm.net/currency.html">Currency
Exchange Calculator</A>. <I>Bestelle kostenlos die ausf&uuml;hrliche Brosch&uuml;re
vom Kurszentrum H&aring;&aring;</I>. 
<HR></P>

<P><IMG SRC="logo_bi.gif" HEIGHT=98 WIDTH=133> </P>

</BODY>
</HTML>
