<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Skandinavisk Yoga og Meditationsskole i K&oslash;benhavn</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#0F0F0F" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#800080" BACKGROUND="yogamen2.gif">

<P><A NAME="TopOfPage"></A></P>

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD><IMG SRC="yan70r.gif" HEIGHT=70 WIDTH=70> </TD>

<TD VALIGN="Bottom"><B>Velkommen til<BR>
<IMG SRC="lo_da_rd.gif" ALT="SKANDINAVISK YOGA OG MEDITATIONSSKOLE" HEIGHT=26 WIDTH=610></B>
</TD>
</TR>

<TR>
<TD WIDTH="100"><IMG SRC="table90.gif" HEIGHT=1 WIDTH=90> </TD>

<TD>K&oslash;bmagergade 65, 1150 K&oslash;benhavn K<BR>
tlf. 33 14 11 40 &nbsp;&nbsp;fax. 33 14 14 34<BR>
email: <A HREF="mailto:bindu@inet.uni-c.dk">bindu@inet.uni-c.dk</A> </TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD WIDTH="100"><IMG SRC="headst80.gif" HEIGHT=303 WIDTH=80> 
<P><IMG SRC="table90.gif" HEIGHT=1 WIDTH=90> </P>
</TD>

<TD VALIGN=CENTER><A HREF="#Velkommen">Velkommen</A> til Skandinavisk Yoga
og Meditationsskole 
<P>Om <A HREF="#Undervisningen">undervisningen</A> </P>

<P><A HREF="#Introduktionsaften">Introduktionsaften</A> og gratis pr&oslash;velektion
</P>

<P><A HREF="#Kurserne">Aktuelle kurser</A> i K&oslash;benhavn </P>

<P><A HREF="#Sohan">Udstilling </A>af meditativ kunst med maleren Sohan
Qadri </P>

<P><A HREF="#Pyramiden">Pyramiden</A> </P>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD VALIGN=BOTTOM WIDTH="100"><IMG SRC="table90.gif" HEIGHT=1 WIDTH=90>

<P><A HREF="#TopOfPage"><IMG SRC="gotop.gif" HEIGHT=25 WIDTH=30></A> </P>

<P><A NAME="Velkommen"></A></P>
</TD>

<TD>
<H2>Velkommen til Skandinavisk Yoga og Meditationsskole </H2>

<P>...det er navnet p&aring; en gruppe l&aelig;rere som driver indbyrdes
uafh&aelig;ngige skoler rundt omkring i Norden. De fleste af skolerne er
organiserede som selvejende institutioner, uafh&aelig;ngige af &oslash;konomiske,
politiske eller religi&oslash;se interesser. </P>

<P><A HREF="dk_haa.htm">H&aring;&aring; Kursuscenter</A> i Sm&aring;land
er en vigtig del af Skandinavisk Yoga og Meditationsskole - med internationale
kurser som er helt enest&aring;ende indenfor moderne meditation og yoga.
</P>

<P>L&aelig;rerne ved skolen gennemg&aring;r en dybtg&aring;ende tr&aelig;ning
og fuldtidsuddannelse over flere &aring;r. H&aring;&aring; Kursuscenter
danner ogs&aring; rammen om regelm&aelig;ssige yogal&aelig;rerkurser. Her
tr&aelig;ffer l&aelig;rerne hinanden, samordner uddannelsen ved de forskellige
skoler, planl&aelig;gger forskning og videreuddanner sig. </P>

<P>Swami Janakananda er den danske yogi som grundlagde Skandinavisk Yoga
og Meditationsskole i 1970. Hans bog <I>Yoga, Tantra og Meditation i min
hverdag </I>(Bogans forlag 1976) gjorde ham internationalt anerkendt, og
i dag st&aring;r han som en selvst&aelig;ndig og konsekvent formidler af
meditation og yoga. </P>

<H3>Meditation og Yoga i Centrum </H3>

<P>Vi underviser ud fra den tantriske tradition. Det vil sige at undervisningen
f&oslash;rst og fremmest er baseret p&aring; praktiske resultater, snarere
end p&aring; forventninger og filosofiske forklaringer. Du vil have noget
ud af yoga og det vil vi ogs&aring;. Derfor er undervisningen konkret og
med en professionel baggrund - t&aelig;t knyttet til b&aring;de moderne
videnskab, og den oprindelige vejledning i de tantriske yoga og meditationsmetoder.
</P>

<P>Yoga ber&oslash;rer og v&aelig;kker alle dele af dit v&aelig;sen. Man
kan sige at du erobrer dig selv - med evner, muligheder og oplevelser.
Yoga betyder helhed, et helt og samlet menneske - og det er det bedste
grundlag for at v&aelig;rds&aelig;tte livet, at v&aelig;re kreativ og f&aring;
det ud af det som netop du v&aelig;lger. </P>

<H3>Kurserne </H3>

<P>Forskellige former for kurser tiltr&aelig;kker forskellige mennesker.
Vi har: </P>

<UL>
<LI>Korte intensive kurser i meditation m.m. </LI>

<LI>L&aelig;ngere aftenskolekurser arrangeret efter fritidsloven med ca.
12 deltagere. Her giver den regelm&aelig;ssige yogatr&aelig;ning en stabil
virkning. </LI>

<LI>Enetimer eller sm&aring; private hold. </LI>

<LI>Kurser for virksomheder, institutioner, skoler o.lign. tilpasset behovet
det enkelte sted. Arrangeres efter aftale. </LI>

<LI>kurser med dybtg&aring;ende tr&aelig;ning i meditation og yoga p&aring;
H&aring;&aring; Kursuscenter i Sm&aring;land, Sydsverige. </LI>
</UL>

<P>Al undervisning foreg&aring;r i skolens egne smukke og velindrettede
lokaler. </P>

<H3>Information </H3>

<P>Du er til enhver tid velkommen i vor butik og informationskontor i skolen
p&aring; K&oslash;bmagergade 65, 1.sal, eller p&aring; tlf. 33 14 11 40.
Vi giver gerne oplysninger om undervisningen og kurserne, og tager imod
din tilmelding. Mellem kl. 9.30- 18.00 er der for det meste en l&aelig;rer
at snakke med. Velkommen. </P>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD VALIGN=BOTTOM WIDTH="100"><IMG SRC="table90.gif" HEIGHT=1 WIDTH=90>

<P><A HREF="#TopOfPage"><IMG SRC="gotop.gif" HEIGHT=25 WIDTH=30></A> </P>
</TD>

<TD><A NAME="Undervisningen"></A>
<H2>Om undervisningen </H2>

<H3>Yoga med afsp&aelig;nding </H3>

<P>P&aring; dette kursus indg&aring;r yogastillinger, &aring;ndedr&aelig;ts&oslash;velser
og dybdeafsp&aelig;nding. </P>

<P>Det s&aelig;rlige ved grundkurset er de lette sp&aelig;ndingsfrig&oslash;rende
&oslash;velser som ber&oslash;rer hele kroppen, muskler, led og alle organer.
Senere i kurset benytter vi os af &oslash;velser som stimulerer kredsl&oslash;bet,
og stillinger som styrker ryggen; og tilsidst de dybtg&aring;ende klassiske
stillinger. Resultatet er harmoni og velv&aelig;re. </P>

<P>Efter grundkurset kan du g&aring; videre med mellemtrin og siden forts&aelig;ttere,
hvor du fordyber virkningen af det du har l&aelig;rt, og g&aring;r videre
med nye krops- og &aring;ndedr&aelig;tsteknikker. </P>

<H3>Yoga og meditation </H3>

<P>Kurset tager udgangspunkt i &quot;Yoga med afsp&aelig;nding&quot;, men
vi fordyber undervisningen med grundl&aelig;ggende koncentrations- og meditationsteknikker.
Ogs&aring; denne kursusform kan udbygges med mellemtrin og forts&aelig;ttere,
hvor vi udvikler meditationerne, og l&aelig;rer metoder som stimulerer
opdagelsen af kroppens energicentre, Chakras m.m. </P>

<H3>Meditation </H3>

<P>Meditation er mentale teknikker, hvor kroppen sidder helt stille. Der
findes flere meditationsmetoder, som alle p&aring; forskellig m&aring;de
udvider din opm&aelig;rksomhed, der er grundl&aelig;ggende for al oplevelse.Vi
underviser i to forskellige meditationer fra den tantriske tradition: <I>Indre
Stilhed</I> og <I>Energiens Kilde</I>. </P>

<P><B><I>Indre Stilhed</I></B>: &quot;<I>N&aring;r jeg ikke er opm&aelig;rksom,
s&aring; reagerer jeg automatisk p&aring; det jeg oplever. Af bare vane
sp&aelig;nder jeg, lader mig rive med af en stemning eller indtager en
afvisende holdning. Men hj&aelig;lper det at v&aelig;re kritisk eller sl&aring;s
med sig selv? Meditationen begynder med at du l&aelig;rer at opleve dig
selv og dine omgivelser p&aring; en ny m&aring;de. Det virker afsp&aelig;ndende.
Du l&aelig;rer at komme overens med dit sind, at v&aelig;re ved dine tanker
og f&oslash;lelser, og at t&aelig;nke kreativt. Et grundigt kendskab til
sindet giver selvtillid og &aring;benhed overfor andre.</I>&quot; (Swami
Janakananda) </P>

<P><B><I>Energiens Kilde </I></B>- <I>Den lille Kriya Yoga</I>. Meditationen
bygger p&aring; et &aring;ndedr&aelig;t som giver klarhed og energi. Gennem
den trinvise opbygning af teknikken fordybes oplevelsen gradvist. Du l&aelig;rer
nogle af kroppens centrale energistr&oslash;mme og Chakra at kende; og
et mantra, som yderligere fordyber dit sind. Meditationen giver ro, og
&oslash;get energi, noget man m&aelig;rker resten af dagen. </P>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD VALIGN=BOTTOM WIDTH="100"><IMG SRC="table90.gif" HEIGHT=1 WIDTH=90>

<P><A HREF="#TopOfPage"><IMG SRC="gotop.gif" HEIGHT=25 WIDTH=30></A> </P>
</TD>

<TD><A NAME="Introduktionsaften"></A>
<H2>Introduktionsaften og gratis pr&oslash;velektion for&aring;r 1997</H2>

<P>Vi fort&aelig;ller om undervisningen ved skolen og du f&aring;r mulighed
for selv at opleve enkle yoga&oslash;velser, dybdeafsp&aelig;nding og meditation.
</P>

<P><B><I>Tirsdage kl. 20:</I> 28. jan., 4. og 11. februar samt 1. og 8.
april.</B></P>

<P><B><I>Fredage kl. 17:</I> 31. januar, 7. og 14. februar, 14. marts og
18. april.</B></P>

<P>Velkommen. </P>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD VALIGN=BOTTOM WIDTH="100"><IMG SRC="table90.gif" HEIGHT=1 WIDTH=90>

<P><A HREF="#TopOfPage"><IMG SRC="gotop.gif" HEIGHT=25 WIDTH=30></A> </P>
</TD>

<TD><A NAME="Kurserne"></A>
<H2>Aktuelle kurser i K&oslash;benhavn </H2>

<H4><A HREF="kbh_kurs.htm">Oversigt over aktuelle kurser</A></H4>

<P><IMG SRC="kbh_prg.jpg" HEIGHT=290 WIDTH=295></P>

<P><A HREF="kbh_prg.pdf">Aktuelle kurser i acrobat-format</A> (382K, sidst
opdateret d. 15.3.97)</P>

<H4>Tilmelding og priser </H4>

<P>Tilmeld dig ved at indbetale kursusbel&oslash;bet p&aring; giro 661-5864
med n&oslash;je angivelse af holdnummeret og cpr, eller ved henvendelse
til skolen i K&oslash;bmagergade 65, kl. 9.30-17, telefon 33 14 11 40.
Kursusbel&oslash;bet tilbagebetales ikke efter kursusstart. </P>

<P>Ved hvert kursus er angivet to priser: den almindelige betaling samt
rabatpris for pensionister og arbejdsledige i K&oslash;benhavns og Frederiksbergs
kommune. </P>

<H4>Rabatter </H4>

<P>1) Studerende f&aring;r normalt ikke rabat, men p&aring; de to meditationskurser
Energiens Kilde og Indre Stilhed samt feriekurserne p&aring; H&aring;&aring;
Kursuscenter g&aelig;lder rabatprisen ogs&aring; studerende. </P>

<P>2) Ved deltagelse p&aring; mere end et kursus i for&aring;ret giver
vi, med undtagelse af tarmskylningskurset, 100 kr. rabat p&aring; hvert
af de efterf&oslash;lgende kurser. </P>

<P>3) Unge under 20 &aring;r betaler altid halv normalpris. </P>

<H4>Servicetilbud </H4>

<P>Du kan tage timer igen, som du mister p&aring; grund af sygdom, rejse
eller andet. Du kan aftale med din l&aelig;rer, hvilket andet kursus, du
kan v&aelig;re g&aelig;st p&aring;. Tilbudet oph&oslash;rer, n&aring;r
dit kursus afsluttes. </P>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD VALIGN="Top"><A NAME="Sohan"></A><IMG SRC="sohanpic.jpg" HEIGHT=259 WIDTH=200>
</TD>

<TD VALIGN="Bottom">
<H2>Udstilling af meditativ kunst </H2>

<P><B>med maleren Sohan Qadri </B></P>

<P>&Aring;bent hverdage kl. 13.30 - 16.30 </P>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD WIDTH="100"><IMG SRC="table90.gif" HEIGHT=1 WIDTH=90> 
<P><A HREF="#TopOfPage"><IMG SRC="gotop.gif" HEIGHT=25 WIDTH=30></A> </P>
</TD>

<TD>Sohan Qadri er fra Nord-Indien, opvokset med den tantriske tradition.
Han har studeret kunst og fotografi, undervist p&aring; l&aelig;rerseminarier,
arbejdet intensivt med yoga og meditation. Bor nu for det meste i K&oslash;benhavn,
men arbejder ogs&aring; meget i Canada og Indien. Har stor international
succes som kunstner med mange separatudstillinger i Europa, USA, Canada,
Afrika og Indien. </TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD><A NAME="Pyramiden"></A><IMG SRC="pyramide.jpg" HEIGHT=129 WIDTH=200>
</TD>

<TD VALIGN="Bottom">
<H2>Pyramiden </H2>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD VALIGN=BOTTOM WIDTH="100"><IMG SRC="table90.gif" HEIGHT=1 WIDTH=90>

<P><A HREF="#TopOfPage"><IMG SRC="gotop.gif" HEIGHT=25 WIDTH=30></A> </P>
</TD>

<TD>I disse omgivelser uden ydre p&aring;virkninger falder sind og nervesystem
til ro, og du n&aring;r en tilstand af dyb hvile. L&aelig;s ogs&aring;
om <A HREF="dk_pyra.htm">Pyramiden</A>. 
<P>En time i pyramiden, med brusebad f&oslash;r og efter, koster 150 kr.
Klippekort for: 3 gange, 300 kr., 10 gange, 750 kr. Husk at bestille tid
p&aring; tlf. 33 14 11 40.</P>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD width=190
VALIGN="Top"><A HREF="index_dk.htm">Velkommen<BR>
</A><A HREF="#TopOfPage">Toppen <BR>
af siden</A> </TD>

<TD VALIGN="Top"></TD>
</TR>
</TABLE>

</BODY>
</HTML>
