<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Yoga, Tantra and Meditation in Daily Life</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#0F0F0F" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#800080" BACKGROUND="yogamen2.gif">

<P><A NAME="TopOfPage"></A></P>

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD><IMG SRC="YAN70R.GIF" HEIGHT=70 WIDTH=70></TD>

<TD VALIGN="Top"></TD>
</TR>

<TR>
<TD></TD>

<TD></TD>
</TR>

<TR>
<TD VALIGN="Top"><IMG SRC="book_150.jpg" HEIGHT=123 WIDTH=150></TD>

<TD VALIGN="Bottom">
<H1><B>Yoga, Tantra et M&eacute;ditation dans la Vie Quotidienne</B></H1>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD VALIGN="Top"><IMG SRC="BOGI11.JPG" HEIGHT=123 WIDTH=150> 
<P><IMG SRC="BOGI55.JPG" HEIGHT=123 WIDTH=150></P>

<P><IMG SRC="BOGI62.JPG" HEIGHT=123 WIDTH=150></P>

<P><IMG SRC="BOGI86.JPG" HEIGHT=123 WIDTH=150></P>

<P><IMG SRC="BOGI93.JPG" HEIGHT=123 WIDTH=150></P>

<P><IMG SRC="BOGI104.JPG" HEIGHT=123 WIDTH=150></P>
</TD>

<TD VALIGN="Top">Yoga, Tantra et M&eacute;ditation dans la Vie Quotidienne
se d&eacute;marque singuli&egrave;rement de la plupart des livres de yoga,
de ceux qui reprennent trop souvent le pr&eacute;jug&eacute; que la pratique
du yoga du tantra et de la m&eacute;ditation exige l’adoption d’un mode
de vie sp&eacute;cial, l’apprentissage d’une nouvelle terminologie et l’ex&eacute;cution
d’&eacute;tranges exercices. 
<P>Swami Janakananda, l’auteur du pr&eacute;sent ouvrage, montre comment
on peut suivre le yoga tantrique sans rien changer &agrave; sa mani&egrave;re
de vivre. Il suffit d’ajouter une autre habitude &agrave; celles qu’on
a d&eacute;j&agrave;. Par le yoga, la conscience s’&eacute;largit, le corps
se fortifie et le mental se calme. On d&eacute;couvre la confiance en soi
et le contentement int&eacute;rieur. Les directives gradu&eacute;es et
soigneusement illustr&eacute;es de ce livre vous m&egrave;nent des pratiques
pour d&eacute;butants &agrave; des techniques pour &eacute;tudiants avanc&eacute;s.
Vous apprendrez &agrave; m&eacute;diter facilement, &agrave; respirer pendant
le yoga et la m&eacute;ditation et &agrave; effectuer des postures et des
pratiques faciles, comme la suite d’exercices pour le dos qui vous aidera
&agrave; mieux placer votre colonne vert&eacute;brale. </P>

<P>Vous trouverez &eacute;galement inclus dans cet ouvrage des s&eacute;quences
pour les personnes &acirc;g&eacute;es et les convalescents. Le Kundalini
yoga et l’acte sexuel tantrique - en tant que m&eacute;ditation rituelle
- sont &eacute;galement d&eacute;crits dans ce livre. </P>

<P>Swami Janakananda a fond&eacute; et dirige la Scandinavian Yoga and
Meditation School, l’une des plus remarquables &eacute;coles d’avant-garde
de l’occident. </P>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD width=190
VALIGN="Top"><A HREF="index_fr.htm">Home <BR>
</A><A HREF="#TopOfPage">Top of page</A> </TD>

<TD VALIGN="Top"></TD>
</TR>
</TABLE>

</BODY>
</HTML>
