<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>H&aring;&aring; International Course Center - holiday and initiation


 in Tantric meditation</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#0F0F0F" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#800080" BACKGROUND="yogamen2.gif">

<P><A NAME="TopOfPage"></A></P>

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD width="100"><IMG SRC="YAN70R.GIF" HEIGHT=70 WIDTH=70> <BR>
<IMG SRC="TABLE90.GIF" HEIGHT=1 WIDTH=90></TD>

<TD VALIGN="Bottom">
<H4><B>Est-ce gue vous aimerez aller plus profonds? Est-ce que vous avez
envie d'apprendre plus sur</B> </H4>

<H1>Meditation -&nbsp;Tantra - Yoga </H1>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR VALIGN="Bottom">
<TD ROWSPAN=2 VALIGN="Top"><IMG SRC="HAAMED96.JPG" HEIGHT=482 WIDTH=347></TD>

<TD VALIGN="Top"><IMG SRC="HAAYOGA.JPG" HEIGHT=284 WIDTH=472></TD>
</TR>

<TR>
<TD VALIGN="Middle">
<H1><B>Centre International de Stages &agrave; H&aring;&aring;</B> </H1>

<H3><B>- Retraite et initiation de la m&eacute;ditation tantrique</B> </H3>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD valign=top width="100"><IMG SRC="TABLE90.GIF" HEIGHT=1 WIDTH=90></TD>

<TD VALIGN="Top">Les stages de vacances de yoga et de m&eacute;ditation
au centre de cours de H&aring;&aring;, se d&eacute;roulent dans un petit
village de maisons de bois peint en rouge situ&eacute; dans le paysage
merveilleux du sud de la Su&egrave;de. On y trouve des activit&eacute;s
telles que l'agriculture &eacute;cologique, l'entretien des chevaux, les
promenades en canots, la natation ou le patinage l'hiver sur le lac ainsi
que les balades en for&ecirc;t, le ski et les promenades &agrave; cheval.
Les enfants sont encadr&eacute;s et peuvent ainsi jouer ensemble. Mais
parall&egrave;lement &agrave; ces sc&egrave;nes de vacances idylliques,
il se d&eacute;roule ici autre chose ; quelque chose de plus interne qui
attire de plus en plus de gens du monde entier. 
<P>De nos jours, il est reconnu et scientifiquement prouv&eacute; que le
yoga a un effet b&eacute;n&eacute;fique sur l'&ecirc;tre humain. La tradition
du yoga va bien au-del&agrave; de ce que l'on appelle la sant&eacute; et
la relaxation. Chacun peut y faire son exp&eacute;rience car cette science
est ouverte &agrave; tous. </P>

<P>La tradition tantrique est peut-&ecirc;tre la seule science &eacute;sot&eacute;rique
ou mystique qui n'ait jamais disparue. </P>

<P>La vie quotidienne n'a pas eu d'emprise sur l'exp&eacute;rience mill&eacute;naire.
La tradition est transmise directement du professeur &agrave; l'&eacute;l&egrave;ve,
dans ce sens elle est secr&egrave;te. C'est au cours d'une p&eacute;riode
de silence que vous apprendrez les m&eacute;ditations les plus profondes,
car cette condition augmente votre r&eacute;ceptivit&eacute; et votre attention.
Rien ne se fait par hasard au cours de ce stage, tout contribue &agrave;
assurer l'initation. </P>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD width="100"><IMG SRC="TABLE90.GIF" HEIGHT=1 WIDTH=90></TD>

<TD>
<H3><B>Un r&ecirc;ve d'initiation</B> </H3>

<P>&laquo; <I>L'ann&eacute;e pr&eacute;c&eacute;dent mes premiers cours
de yoga et m&eacute;ditation, j'ai obtenu mon baccalaur&eacute;at et j'ai
trouv&eacute; un travail de postier pendant six mois afin de gagner suffisamment
d'argent pour voyager. Pendant un voyage, au cours d'une nuit je fis un
r&ecirc;ve qui se r&eacute;p&eacute;ta. Je suis dans une grande maison
avec ma famille, mes amis, des animaux et beaucoup d'autres symboles de
r&ecirc;ve. Lorsque je regarde par la fen&ecirc;tre je vois un feu. Je
sors et je me dirige vers ce feu (&agrave; cet instant je suis conscient
et tout &agrave; fait &eacute;veill&eacute; dans le r&ecirc;ve) et je pense
&agrave; des enfants qui, dans certaines cultures, apprennent dans leurs
r&ecirc;ves &agrave; se mesurer &agrave; des monstres, des animaux pour
ne pas avoir peur de mourir ; alors je choisis d'entrer dans le feu ! </I></P>

<P><I>Tout se change en lumi&egrave;re blanche et je tombe ou je vole alors
qu'une sensation de bien-&ecirc;tre me traverse. </I></P>

<P><I>Je me r&eacute;veille et je m'asseois, le r&ecirc;ve ou quoi que
ce f&ucirc;t est parti, mais je suis l&agrave; avec une sensation intense
d'&ecirc;tre pr&eacute;sent. </I></P>

<P><I>Quelques mois apr&egrave;s, je suis &agrave; Haa participant au stage
annuel. Mon inspiration, ma cr&eacute;ativit&eacute;, ma joie de vivre
s'accroissent au fur et &agrave; mesure que le stage avance et je commence
&agrave; comprendre pourquoi il se nomme &laquo; pour l'art de vivre &raquo;.
Et lorsque Swami Janakananda, qui dirige le stage, nous raconte que le
feu est un ancien symbole du processus de lib&eacute;ration, je me souviens
de mon r&ecirc;ve et je comprends que j'ai &eacute;t&eacute; pr&eacute;par&eacute;
&agrave; ce qui allait se passer plus tard &agrave; Haa.</I> &raquo; (Omkarananda)
</P>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD>
<H3><IMG SRC="AUM70.GIF" HEIGHT=47 WIDTH=70></H3>
</TD>

<TD COLSPAN=3>
<H1><B>Bienvenue &agrave; nos stages</B></H1>
</TD>
</TR>

<TR>
<TD></TD>

<TD COLSPAN="2">
<H3>Stage de 3 mois 1997 </H3>
</TD>

<TD></TD>
</TR>

<TR>
<TD></TD>

<TD>22 janvier- 19 avril </TD>

<TD>Swami Janakananda, Sita ...</TD>

<TD>18000 SwCr </TD>
</TR>

<TR>
<TD></TD>

<TD COLSPAN="2">
<H3>Stages de 10 et 14 jours 1997-98</H3>
</TD>

<TD></TD>
</TR>

<TR>
<TD><IMG SRC="TABLE90.GIF" HEIGHT=1 WIDTH=90></TD>

<TD>15 - 25 mai</TD>

<TD>Mira &amp; Anandananda </TD>

<TD>4300/3300 SwCr </TD>
</TR>

<TR>
<TD></TD>

<TD>25 mai- 7 juin</TD>

<TD>Gunnar Petersen &amp; Yoga Shakti </TD>

<TD>4600/3500 SwCr </TD>
</TR>

<TR>
<TD></TD>

<TD>8 - 21 juin</TD>

<TD>J&ouml;rgen Hastrup &amp; Joachim Rodenbeck </TD>

<TD>4600/3500 SwCr </TD>
</TR>

<TR>
<TD width="100"></TD>

<TD>22 juin- 5 juillet</TD>

<TD>Ananda Murti &amp; Robert Nilsson </TD>

<TD>4900/4000 SwCr </TD>
</TR>

<TR>
<TD></TD>

<TD>6 - 19 juillet</TD>

<TD>Franz Jervidalo &amp; Shanti</TD>

<TD>4900 SwCr </TD>
</TR>

<TR>
<TD></TD>

<TD>31 ao&ucirc;t - 13 sept. </TD>

<TD>Robert Nilsson &amp; Omkarananda</TD>

<TD>4600/3500 SwCr </TD>
</TR>

<TR>
<TD></TD>

<TD>9 - 19 octobre </TD>

<TD>Shanti &amp; Adam Chr. Moltke</TD>

<TD>4300/3300 SwCr </TD>
</TR>

<TR>
<TD></TD>

<TD>19 d&eacute;cembre - 1 janvier </TD>

<TD>Swami Janakananda &amp; Karuna</TD>

<TD>4900 SwCr </TD>
</TR>

<TR>
<TD></TD>

<TD>2 - 12 janvier </TD>

<TD>J&ouml;rgen Hastrup &amp; Mette Kierkgaard</TD>

<TD>4300/3300 SwCr </TD>
</TR>

<TR>
<TD></TD>

<TD COLSPAN=3>
<H3>Stage de Kriya Yoga 1997</H3>
</TD>
</TR>

<TR>
<TD></TD>

<TD>19 juillet- 17 ao&ucirc;t</TD>

<TD>Swami Janakananda </TD>

<TD>7800 SwCr </TD>
</TR>

<TR>
<TD></TD>

<TD COLSPAN=3>
<H3>Stage de 3 mois 1998</H3>
</TD>
</TR>

<TR>
<TD width="100"></TD>

<TD>21 janvier- 18 avril </TD>

<TD>Swami Janakananda, Sita ...</TD>

<TD>18600 SwCr </TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD WIDTH="100"><IMG SRC="TABLE90.GIF" HEIGHT=1 WIDTH=90></TD>

<TD>Nos stages sont, &agrave; l'heure actuelle, moins chers pour les &eacute;trangers
gr&acirc;ce au cours de la couronne su&eacute;doise. Il y a un prix sp&eacute;cial
pour les &eacute;tudiants, les ch&ocirc;meurs et ceux qui per&ccedil;oivent
une pension. 
<P>Calculez le prix dans votre monnaie: <A HREF="http://www.ibm.net/currency.html">Currency
Exchange Calculator</A>. </P>

<P>Recevez la brochure du centre de cours de Haa, car elle contient un
descriptif complet (en anglais). <A HREF="mailto:haa.course.center@pp.microbus.se">Envoyez
votre adresse et demandez-la</A>.</P>
</TD>
</TR>
</TABLE>

<P><A HREF="index_fr.htm">Home</A> <BR>
<A HREF="#TopOfPage">Top of page</A> </P>

</BODY>
</HTML>
