<!doctype html public "-//IETF//DTD HTML//EN">
<HTML><HEAD>
<TITLE>Skandinavisk Yoga og Meditationsskole</TITLE>
</HEAD><BODY><TABLE ALIGN=CENTER BORDER="6" 
CELLPADDING="2"><TR><TD><P ALIGN=Center><IMG SRC="ya2_rd.gif" WIDTH="139"
HEIGHT="140">
</TD></TR><TR><TD><P ALIGN=Center><IMG SRC="lo_da_rd.gif" WIDTH="872" HEIGHT="37">
</TD></TR><TR><TD><H4 ALIGN=Center>K&oslash;bmagergade 65, 1150 K&oslash;benhavn
K. <BR>tlf.
33 14 11 40. fax.
33 14 14 34. eMail bindu@inet.uni-c.dk
</H4></TD></TR></TABLE><P><HR>
<H3 ALIGN=Center>Om undervisningen
</H3><P>
<H4>Yoga med afsp&aelig;nding
</H4><P>P&aring; dette kursus indg&aring;r yogastillinger,
&aring;ndedr&aelig;ts&oslash;velser og dybdeafsp&aelig;nding.
<P>Det s&aelig;rlige ved grundkurset er de lette sp&aelig;ndingsfrig&oslash;rende
&oslash;velser som ber&oslash;rer hele kroppen, muskler, led og alle organer.
Senere i kurset benytter vi os af &oslash;velser som stimulerer kredsl&oslash;bet,
og stillinger som styrker ryggen; og tilsidst de dybtg&aring;ende klassiske
stillinger. Resultatet er harmoni og velv&aelig;re.
<P>Efter grundkurset kan du g&aring; videre med mellemtrin og siden
forts&aelig;ttere, hvor du fordyber virkningen af det du har l&aelig;rt,
og g&aring;r videre med nye krops- og &aring;ndedr&aelig;tsteknikker.
<H4>Yoga og meditation
</H4><P>Kurset tager udgangspunkt i "Yoga med afsp&aelig;nding", men
vi fordyber undervisningen med grundl&aelig;ggende koncentrations- og
meditationsteknikker. Ogs&aring; denne kursusform kan udbygges med mellemtrin
og forts&aelig;ttere, hvor vi udvikler meditationerne, og l&aelig;rer metoder
som stimulerer opdagelsen af kroppens energicentre, Chakras m.m.
<H4>Meditation
</H4><P>Meditation er mentale teknikker, hvor kroppen sidder helt stille.
Der findes flere meditationsmetoder, som alle p&aring; forskellig m&aring;de
udvider din opm&aelig;rksomhed, der er grundl&aelig;ggende for al oplevelse.Vi
underviser i to forskellige meditationer fra den tantriske tradition: <I>Indre
Stilhed</I> og <I>Energiens Kilde</I>.
<P><I><B>Indre Stilhed</B></I>: "N&aring;r jeg ikke er opm&aelig;rksom,
s&aring; reagerer jeg automatisk p&aring; det jeg oplever. Af bare vane
sp&aelig;nder jeg, lader mig rive med af en stemning eller indtager en afvisende
holdning. Men hj&aelig;lper det at v&aelig;re kritisk eller sl&aring;s med
sig selv? Meditationen begynder med at du l&aelig;rer at opleve dig selv
og dine omgivelser p&aring; en ny m&aring;de. Det virker afsp&aelig;ndende.
Du l&aelig;rer at komme overens med dit sind, at v&aelig;re ved dine tanker
og f&oslash;lelser, og at t&aelig;nke kreativt. Et grundigt kendskab til
sindet giver selvtillid og &aring;benhed overfor andre." (Swami Janakananda)
<P><I><B>Energiens Kilde </B></I>- <I>Den lille Kriya Yoga</I>. Meditationen
bygger p&aring; et &aring;ndedr&aelig;t som giver klarhed og energi. Gennem
den trinvise opbygning af teknikken fordybes oplevelsen gradvist. Du l&aelig;rer
nogle af kroppens centrale energistr&oslash;mme og Chakra at kende; og et
mantra, som yderligere fordyber dit sind. Meditationen giver ro, og &oslash;get
energi, noget man m&aelig;rker resten af dagen.
<P>
</BODY></HTML>
