<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Experience Yoga Nidra</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#0F0F0F" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#800080" BACKGROUND="yogamen2.gif">

<P><A NAME="TopOfPage"></A></P>

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD><IMG SRC="YAN70R.GIF" HEIGHT=70 WIDTH=70></TD>

<TD VALIGN="Top"></TD>
</TR>

<TR>
<TD></TD>

<TD></TD>
</TR>

<TR>
<TD VALIGN="Top"><IMG SRC="yn_150.jpg" HEIGHT=229 WIDTH=150></TD>

<TD VALIGN="Bottom">
<H1><B>Syv&auml;rentoutusYoga Nidra</B> </H1>

<H4><B>- kasetti jokap&auml;iv&auml;iseen k&auml;ytt&ouml;&ouml;n</B></H4>

<P>Asetut vain makuulle, liikkumatta, silm&auml;t suljettuina ja noudatat
ohjeita - siin&auml; kaikki</P>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD VALIGN="Top"><IMG SRC="TABLE90.GIF" HEIGHT=1 WIDTH=90></TD>

<TD>Kasetti sis&auml;lt&auml;&auml; kaksi syv&auml;rentoutusta, jotka pohjautuvat
Swami Satyanandan klassiseen Yoga Nidraan. Swami Janakananda on luonut
siit&auml; kasetilla kuultavan version, jossa h&auml;n my&ouml;s itse toimii
puhujana. H&auml;n on my&ouml;s sovittanut yhteen taustalla kuultavat luonnon
&auml;&auml;net. Musiikin on tehnyt Roop Verma. Kasetin mukana saat 18
sivuisen kirjasen oheismateriaaliksi ja johdannoksi. 
<P><I>&quot;T&auml;m&auml; kasetti on hitti, jos siit&auml; n&auml;in rentoutuksen
yhteydess&auml; voidaan puhua.&quot;</I> (A. Thompson, terapeutti ja new
age -kirjakauppias Englannista) </P>

<P><I>&quot;T&auml;m&auml; on yksi innostavimmista kaseteista, jonka olen
aikoihin kuullut. Se on luonnon moniulotteinen taideteos, jollaisia vain
harvoin tapaa.&quot;</I> (M. Lammg&aring;rd, muusikko ja terapeutti, V&auml;xthuset
Kaprifol, Ruotsi) </P>

<P><I>&quot;K&auml;rsitty&auml;ni vuosia stressist&auml; ty&ouml;paikkani
takia, mik&auml; miltei tuhosi kykyni el&auml;&auml; nykyhetkess&auml;,
kohtaan j&auml;lleen iloisena jokaisen uuden p&auml;iv&auml;n, huolehtimatta
turhia huomisesta. Olen oppinut j&auml;lleen nauramaan. Se on mielest&auml;ni
fantastista.&quot;</I> (E.Berg, Ludvika, Ruotsi) </P>

<P><I>&quot;Yoga Nidra kuulostaa aivan erilaiselta kuin mik&auml;&auml;n
aiemmin kuulemani. Luonnon &auml;&auml;net ja intialainen muusikko Roop
Verma s&auml;est&auml;v&auml;t sit&auml;. Eri chakrojen sointusymbolit
tulevat 'Nada Yoga' -nimisest&auml; musiikkiperinteest&auml;. Ne kuullaan
my&ouml;s kasetilla. Tietenkin harjoitus on hyvin yksil&ouml;llinen kokemus.
Henkil&ouml;kohtaisesti pid&auml;n sit&auml; &auml;&auml;rimm&auml;isen
innostavana. Tunnen itseni virkistyneeksi ja elinvoimaiseksi harjoituksen
j&auml;lkeen, ja tied&auml;n, ett&auml; tulen jatkamaan sit&auml;.&quot;</I>
(Nils-Olof Jacobsen S&ouml;karen -aikauslehdest&auml;) </P>

<P><I>&quot;Yoga Nidra on enemm&auml;n kuin vain syv&auml;rentoutus; se
on kokonaisvaltainen kokemus, joka koskettaa ja her&auml;tt&auml;&auml;
olemassaolon kaikkia puolia.&quot;</I> (Swami Janakananda) </P>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD width=190
VALIGN="Top"><A HREF="index_fr.htm">Home <BR>
</A><A HREF="#TopOfPage">Top of page</A> </TD>

<TD VALIGN="Top"></TD>
</TR>
</TABLE>

</BODY>
</HTML>
