<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu - tidskrift om Yoga, Tantra och Meditation</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#0F0F0F" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#800080" BACKGROUND="yogamen2.gif">

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD VALIGN=TOP WIDTH="100"><A NAME="TopOfPage"></A><IMG SRC="yan70r.gif" HEIGHT=70 WIDTH=70>

<P><IMG SRC="table90.gif" HEIGHT=1 WIDTH=90></P>

<P><IMG SRC="bind90h.gif" HEIGHT=227 WIDTH=85></P>
</TD>

<TD VALIGN="Top">
<H3><IMG SRC="binduc1.gif" HEIGHT=260 WIDTH=353></H3>

<H3><BR>
Bindu - tidsskrift om Yoga, Tantra og Meditation</H3>

<P>Vi b&ouml;rjade g&ouml;ra Bindu igen f&ouml;r ett &aring;r sedan med
m&aring;let att utge fyra nummer per &aring;r, och det har vi gjort den
f&ouml;rsta &aring;rg&aring;ngen. Men d&aring; vi ocks&aring; ska ha tid
till att undervisa, och inte vill s&auml;nka kvaliteten p&aring; Bindu,
&auml;r det mer &ouml;verkomligt f&ouml;r oss med tv&aring; nummer per
&aring;r.</P>

<P>Bindu &auml;r beroende av frivilligt arbete till n&auml;stan 100 %,
fr&aring;n skrivning och fotografering till tryckning.</P>

<P>Varannan m&aring;nad (n&auml;sta g&aring;ng 1 april) s&aring; byter
vi det nummer av Bindu som du kan <A HREF="#ReadNow">l&auml;sa h&auml;r</A>.
Du kan ocks&aring; <A HREF="mailto:haa.course.center@pp.microbus.se">skicka
oss namn och adress</A>, s&aring; s&auml;nder vi dig gratis ett eksemplar
av Bindu.</P>

<P>L&auml;s <B><A HREF="bindu.pdf">Bindu nr. 4 </A></B>i PDF-format (endast
p&aring; engelska, 1064K).</P>
</TD>
</TR>
</TABLE>

<P>
<HR WIDTH="100%"></P>

<TABLE CELLPADDING=2 >
<TR>
<TD><IMG SRC="b26_fsi.jpg" HEIGHT=146 WIDTH=150></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3><B>Bindu nr. 8</B></H3>

<P><B>Ledare<BR>
</B>Hur uppt&auml;cker man upplevaren mellan alla upplevelserna</P>

<P><B>Om ljud och form</B></P>

<P><B>Bhramari - humlan<BR>
</B>En andnings&ouml;vning som har varit del av utbildningen f&ouml;r indiska
musiker, f&ouml;r att tr&auml;na upp geh&ouml;r och musikalitet. Men den
kan ocks&aring; anv&auml;ndas till annat... </P>

<P><B>Vibrationer skapar former <BR>
</B>Finns det ett samband mellan livets och universums former och vibrationer.
&Auml;r det ljud som h&aring;ller allt ig&aring;ng? </P>

<P><B>Nada Yoga <BR>
</B>Om du g&ouml;r yoga och andnings&ouml;vningar slappnar sinnet av. Vid
en viss tidpunkt kommer du i s&aring; fin samklang, att du h&ouml;r de
vibrerande frekvenserna p&aring; de medvetandeniv&aring;er du &ouml;ppnar
dig f&ouml;r... </P>

<P><B>H&aring;&aring; Kursg&aring;rd i Sydsverige <BR>
</B>En dynamisk verkstad f&ouml;r att b&auml;ttre l&auml;ra k&auml;nna
sig sj&auml;lv, sin kreativitet och sitt v&auml;lbefinnande. &Aring;rets
kursprogram. </P>

<P><B>P&aring; v&aring;gl&auml;ngd med sig sj&auml;lv <BR>
</B>Olika m&auml;nniskors h&ouml;gst skilda erfarenheter med Nada Yoga...
</P>

<P><B>Kv&auml;llar med s&aring;ng och dans <BR>
</B>Dans och s&aring;ng kan svetsa oss samman, men de kan ocks&aring; h&ouml;ja
medvetenheten och &ouml;ppna hj&auml;rtat. </P>

<P><B>Musikrecension</B></P>
</TD>
</TR>

<TR>
<TD VALIGN="Top">
<CENTER><P><IMG SRC="b26_bsi.jpg" HEIGHT=147 WIDTH=150></P></CENTER>
</TD>
</TR>
</TABLE>

<P>
<HR WIDTH="100%"></P>

<TABLE CELLPADDING=2 >
<TR>
<TD><IMG SRC="b25fsi.jpg" HEIGHT=148 WIDTH=148></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3><B>Bindu nr. 7</B></H3>

<P><B>Ledare - Instrukt&ouml;r eller v&auml;gledare?<BR>
</B>Om man genom yoga eller meditation ska kunna ge andra m&auml;nniskor
ett praktiskt och verksamt verktyg i sina liv beh&ouml;ver man en solid
grund att st&aring; p&aring;, b&aring;de vad g&auml;ller erfarenhet och
kunskap. </P>

<P><B>Yoga f&ouml;r ryggen<BR>
</B>Att vila sig &auml;r inte alltid den b&auml;sta medicinen. Enkla yoga&ouml;vningar
kan styrka och smidigg&ouml;ra ryggen - f&ouml;r att f&ouml;rebygga ryggproblem
och som hj&auml;lp mot sm&auml;rtor. </P>

<P><B>Erfarenhet och kunskap</B> <BR>
Del ett - Fulltidstr&auml;ning<BR>
Del tv&aring; - en modul<BR>
Del tre - Utbildning med kvalitet?<BR>
Vilka krav b&ouml;r en bra yogal&auml;rare st&auml;lla p&aring; sig sj&auml;lv?
Vad ska man kunna kr&auml;va av en “levande” utbildning? Om yogal&auml;rarutbildningen
vid Skandinavisk Yoga och Meditationsskola. En sammanfattning av mer &auml;n
25 &aring;rs undervisningserfarenhet. </P>

<P><B>Kabir<BR>
</B>Fyra dikter av Indiens store diktare.</P>

<P><B>H&aring;&aring; kursg&aring;rd<BR>
</B>- f&ouml;r konsten att leva</P>
</TD>
</TR>

<TR>
<TD VALIGN="Top">
<CENTER><P><IMG SRC="b25bsi.jpg" HEIGHT=148 WIDTH=148></P></CENTER>
</TD>
</TR>
</TABLE>

<P>
<HR></P>

<TABLE CELLPADDING=2 >
<TR>
<TD><IMG SRC="b24_fsi.jpg" BORDER=2 HEIGHT=149 WIDTH=150></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3>Bindu nr. 6</H3>

<P><B>Ledare<BR>
</B>Som cirklar p&aring; vattnet.</P>

<P><B>Tarmsk&ouml;ljning - Shankprakshalana<BR>
</B>En reningsprocess som sk&auml;rper dina sinnen. Med varmt saltvatten
och fyra enkla &ouml;vningar sk&ouml;ljs hela tarmsystemet.</P>

<P><B>Harmoni mellan upplevaren och det upplevda<BR>
</B>En artikel av Swami Janakananda om den tantriska meditationen Antar
Mauna (Inre Stillhet) - och dess f&ouml;rf&auml;der och syskon.En p&auml;rla
bland meditationer - b&aring;de den mest grundl&auml;ggande och mest avancerade.
Den inleds med metoder som g&ouml;r dig sj&auml;lvst&auml;ndig gentemot
p&aring;verkan - inre s&aring;v&auml;l som yttre.</P>

<P><B>H&aring;&aring; Kursg&aring;rd i Sm&aring;land<BR>
</B>&quot;Mer vaken och inspirerad i vardagen...&quot; Rikke och Dennis
ber&auml;ttar om vad en vistelse i H&aring;&aring; har betytt f&ouml;r
deras vardag. - &Ouml;versikt &ouml;ver sommarens 10- och 14-dagarskurser.
Den f&ouml;rsta startar i mitten av maj.</P>

<P><B>Lotusst&auml;llningen - en klassisk meditationsst&auml;llning<BR>
</B>Varf&ouml;r &auml;r denna st&auml;llning en av de viktigaste yoga&ouml;vningarna?
L&auml;s om orsaken till detta, och se vad den medicinska forsk- ningen
s&auml;ger. &Auml;ven arkeologin bekr&auml;ftar detta, man har funnit skulpturer
av den p&aring; olika platser i v&auml;rlden.</P>
</TD>
</TR>

<TR>
<TD VALIGN="Top">
<CENTER><P><IMG SRC="b24_bsi.jpg" BORDER=2 HEIGHT=149 WIDTH=150></P></CENTER>
</TD>
</TR>
</TABLE>

<P>
<HR></P>

<TABLE CELLPADDING=2 >
<TR>
<TD><IMG SRC="b23_fsi.jpg" HEIGHT=146 WIDTH=150></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3>Bindu nr. 5</H3>

<P><B>Ledare<BR>
</B>25 &aring;r med Skandinavisk Yoga och Meditationsskola,en historisk
tillbakablick.</P>

<P><B>Gravidyoga<BR>
</B>- f&ouml;re, under och efter f&ouml;dseln. Kurserna &auml;r mycket
popul&auml;ra, och rekommenderas bl.a. av l&auml;kare och barnmorskor.</P>

<P><B>Kriya Yoga III<BR>
</B>- Tid till att l&auml;ra... tid till insikt... tid till att undervisa...En
jubileumsartikel d&auml;r Swami Janakananda bl.a. skildrarsin egen bakgrund
med yoga och meditation.</P>

<P><B>Savasana<BR>
</B>Att ligga helt stilla p&aring; ryggen - en enkel, men intedesto mindre
djupg&aring;ende metod...</P>

<P><B>H&aring;&aring; Kursg&aring;rd i Sm&aring;land<BR>
</B>Ferieidyll och invigning i tantrisk yoga och meditation. Program f&ouml;r
h&ouml;st och vinter, samt 3-m&aring;naderskursenjanuari till april 1996.</P>
</TD>
</TR>

<TR>
<TD VALIGN="Top">
<CENTER><P><IMG SRC="b23_bsi.jpg" HEIGHT=146 WIDTH=150></P></CENTER>
</TD>
</TR>
</TABLE>

<P><A NAME="ReadNow"></A>
<HR></P>

<TABLE CELLPADDING=2 >
<TR>
<TD VALIGN="Top"><A HREF="22_fs.jpg"><IMG SRC="b22_fsi.jpg" BORDER=0 HEIGHT=151 WIDTH=150></A></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3>Bindu nr. 4</H3>

<P><B><A HREF="22s_led.htm">Ledare<BR>
</A></B>Meditation eller hypnos, transformation eller manipulation - hur
kan man skilja mellan en verklig upplevelse och f&ouml;rest&auml;llningar?</P>

<P><B><A HREF="22s_rye.htm">Man kan inte dra i gr&auml;set f&ouml;r att
f&aring; det att v&auml;xa<BR>
</A></B>Konferens i Paris: &quot;Uppfinn morgondagens utbildning&quot;.
Yoga kan &ouml;ka kvaliteten p&aring; barns och ungdomars skolg&aring;ng.</P>

<P><B><A HREF="22s_skym.htm">Skymningstimman<BR>
</A></B>Har vi haft en levande meditationstradition i Norden? Mediterade
mormor? Kanske utan att veta att det var meditation - hon kallade det f&ouml;r
n&aring;got annat.</P>

<P><B><A HREF="22s_axel.htm">Axelst&aring;ende<BR>
</A></B>En yogast&auml;llning f&ouml;r hela kroppen. Lite om st&auml;llningens
gynnsamma verkningar p&aring; blodtrycket, sk&ouml;ldk&ouml;rteln, astma...</P>

<P><B><A HREF="22s_yoga.htm">Yoga - f&ouml;r &ouml;kat kroppsmedvetande
och inre harmoni<BR>
</A></B>Upplevelser fr&aring;n en veckoslutskurs p&aring; H&aring;&aring;
Kursg&aring;rd.</P>

<P><B><A HREF="22s_haa.htm">H&aring;&aring; Kursg&aring;rd i Sm&aring;land<BR>
</A></B>&Auml;r till f&ouml;r dem som vill g&ouml;ra n&aring;got extra
f&ouml;r sig sj&auml;lv - och l&auml;ra yoga och meditation under b&auml;sta
m&ouml;jliga f&ouml;rh&aring;llanden.</P>
</TD>
</TR>

<TR>
<TD VALIGN="Top">
<CENTER><P><A HREF="22_bs.jpg"><IMG SRC="b22_bsi.jpg" BORDER=0 HEIGHT=156 WIDTH=150></A></P></CENTER>
</TD>
</TR>
</TABLE>

<P>
<HR></P>

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD VALIGN="Top"><IMG SRC="b21_fsi.jpg" HEIGHT=146 WIDTH=150></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3>Bindu nr. 3</H3>

<P><B>Ledare<BR>
</B>Grundighet och andlig styrka</P>

<P><B>Psykisk energi<BR>
</B>Energi &auml;r inte en uppt&auml;ckt av den tekniska tids&aring;ldern.
&quot;Prana&quot;, &quot;Ki&quot;, &quot;Mana&quot; - den psykisk energin
har man k&auml;nt till i alla tider.</P>

<P><B>Plogen<BR>
</B>Kan en yogast&auml;llning reglera din kroppsvikt? L&auml;s hur plogen
p&aring;verkar kropp och sinne.</P>

<P><B>Pyramid och Pratyahara<BR>
</B>Effektivare &auml;n s&ouml;mn - avsp&auml;nningstanken Pyramiden -
hj&auml;lper dig att vila sinnena, och &ouml;ppnar f&ouml;r klar, direkt
upplevelse.</P>

<P><B>Kriya Yoga II<BR>
</B>- till djupet av din natur - forts&auml;ttning p&aring; Swami Janakanandas
artikelserie. Denna g&aring;ng: Meditation och vardag. Kreativ spontanitet.
Varifr&aring;n h&auml;rstammar Kriya Yoga? Riual och meditation. Den inre
verkligheten...</P>

<P><B>Varaktig och djupg&aring;ende effekt<BR>
</B>3-m&aring;naderskurserna sett med en neuropsykologs &ouml;gon - en
rapport om 6 &aring;rs forskning.</P>

<P><B>H&aring;&aring; Kursg&aring;rd<BR>
</B>Om centret och kurserna under h&ouml;st och vinter.</P>

<P><B>Swami Satyananda<BR>
</B>...kommer f&ouml;r en tid ut ur sin tillbakadragenhet och inbjuder
till Indien.</P>
</TD>
</TR>

<TR VALIGN="Top">
<TD VALIGN="Top">
<CENTER><P><IMG SRC="b21_bsi.jpg" HEIGHT=146 WIDTH=150></P></CENTER>
</TD>
</TR>
</TABLE>

<P>
<HR></P>

<TABLE CELLPADDING=2 >
<TR>
<TD VALIGN="Top"><IMG SRC="b20_fsi.jpg" HEIGHT=146 WIDTH=150></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3>Bindu nr. 2</H3>

<P><B>Ledare<BR>
</B>Praktik mer v&auml;rd &auml;n teori</P>

<P><B>Yoga och den finare energin<BR>
</B>&Auml;ven om &quot;de sm&aring; luft- och sp&auml;nningsfrig&ouml;rande
&ouml;vningarna&quot; &auml;r det f&ouml;rsta yogaprogram du m&ouml;ter
p&aring; v&aring;ra kurser, &auml;r det inte enbart f&ouml;r nyb&ouml;rjare,
det har ocks&aring; en djupare verkan.<BR>
&nbsp; &nbsp; <I>Pawanmuktasana</I>, som det ocks&aring; heter, belyses
utifr&aring;n ett vetande om vitalenergin, som i indien kallas <I>Prana</I>
och i Kina <I>Ki</I>.</P>

<P><B>Meditationen Energiens K&auml;lla<BR>
</B>Vid anv&auml;ndning av meditation &ouml;ver en l&auml;ngre tid kan
hj&auml;rnaktiviteten &auml;ndras varaktigt. Den som mediterar regelbundet
har en best&aring;ende avsp&uml;nningseffekt - ocks&aring; i vardagen.</P>

<P><B>Kriya Yoga I<BR>
</B>Avsl&ouml;jas det &ouml;verhuvudtaget n&aring;gra hemligheter om denna
urgamla tantriska meditation, eller skall den f&ouml;rbli ett mysterium
f&ouml;r oinvigda?<BR>
&nbsp; &nbsp; Swami Janakananda har undervisat i den stora tantriska Kriya
Yoga i mer &auml;n 20 &aring;r...</P>

<P><B>H&aring;&aring; kursg&aring;rd i Sm&aring;land<BR>
</B>&auml;r till f&ouml;r dem som vill g&ouml;ra lite extra f&ouml;r sig
sj&auml;lv - och l&auml;ra yoga och meditation under b&auml;sta m&ouml;jliga
villkor. Mitt i den Sm&aring;l&auml;ndska naturen h&aring;lls kurser &aring;ret
om, kortare och l&auml;ngre, f&ouml;r nyb&ouml;rjare och erfarna, och kurser
f&ouml;r yogal&auml;rare. Knuten till kursg&aring;rden finns ett biologiskt
lantbruk och ridh&auml;star. M&aring;nga kommer inte enbart f&ouml;r att
l&auml;ra n&aring;got, utan f&ouml;r att i en period h&auml;mta inspiration
och f&aring; &ouml;verblick.</P>

<P><B>Ins&auml;ndare<BR>
</B>En elevs erfarenheter med n&auml;ssk&ouml;ljning och huvudst&aring;ende.</P>
</TD>
</TR>

<TR>
<TD VALIGN="Top">
<CENTER><P><IMG SRC="b20_bsi.jpg" HEIGHT=149 WIDTH=150></P></CENTER>
</TD>
</TR>
</TABLE>

<P>
<HR></P>

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD VALIGN="Top"><IMG SRC="b19_fsi.jpg" BORDER=2 HEIGHT=145 WIDTH=150></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3>Bindu nr. 1</H3>

<P><B>Ledare<BR>
</B>V&auml;lkommen till Bindu</P>

<P><B>Om f&ouml;rm&aring;gan till att uppleva<BR>
</B>&quot;N&auml;mn trollets namn, s&aring; flyr det&quot;, s&auml;ger
de gamla sagorna. N&auml;r uppm&auml;rksamheten sk&auml;rps, v&auml;cks
f&ouml;rm&aring;gan till att uppleva h&auml;r och nu. Kanske &auml;r detta
den mest befriande och helande f&ouml;rm&aring;gan vi &auml;ger. Av Swami
Janakananda.</P>

<P><B>Yoga<BR>
</B>En artikel utan ett enda ord om svett &amp; anstr&auml;ngning - med
yoga uppn&aring;r man v&auml;lbefinnande p&aring; annat s&auml;tt.</P>

<P><B>Huvudst&aring;ende<BR>
</B>N&auml;r man st&aring;r p&aring; huvudet, ser man allt i ett nytt perspektiv.</P>

<P><B>N&auml;ssk&ouml;ljning<BR>
</B>...en gammal yogametod som uppfriskar! Hj&auml;lper vid f&ouml;rkylning,
allergier, svullna slemhinnor m.m. Hur och varf&ouml;r.</P>

<P><B>H&aring;&aring; Kursg&aring;rd i Sm&aring;land<BR>
</B>Vill du g&aring; djupare? Vill du l&auml;ra mer om Yoga och Meditation...</P>
</TD>
</TR>

<TR VALIGN="Top">
<TD VALIGN="Top">
<CENTER><P><IMG SRC="b19_bsi.jpg" BORDER=2 HEIGHT=128 WIDTH=150></P></CENTER>
</TD>
</TR>
</TABLE>

<P><A HREF="index_sv.htm">V&auml;lkommen<BR>
</A><A HREF="#TopOfPage">Toppen<BR>
av sidan</A></P>

</BODY>
</HTML>
