<!doctype html public "-//IETF//DTD HTML//EN">
<HTML><HEAD>
<TITLE>Yoga, Tantra och Meditation i min vardag</TITLE>
</HEAD><BODY BGCOLOR="#ffffff" TEXT="#0f0f0f" LINK="#0000ff" VLINK="#800080"
BACKGROUND="yogamen2.gif"><P><A NAME="TopOfPage"> </A>
<TABLE CELLPADDING="2"><TR VALIGN="Top"><TD><IMG
SRC="YAN70R.GIF" WIDTH="70" HEIGHT="70">
</TD><TD VALIGN="Top">
</TD></TR><TR><TD>
</TD><TD>
</TD></TR><TR><TD VALIGN="Top"><IMG SRC="book_150.jpg" WIDTH="150" HEIGHT="123">
</TD><TD VALIGN="Bottom"><P>
<H1>Yoga, Tantra och Meditation i min vardag
</H1></TD></TR></TABLE><P>
<TABLE CELLPADDING="2"><TR><TD VALIGN="Top"><IMG SRC="BOGI11.JPG" WIDTH="150"
HEIGHT="123">
<P><IMG SRC="BOGI55.JPG" WIDTH="150" HEIGHT="123">
<P><IMG SRC="BOGI62.JPG" WIDTH="150" HEIGHT="123">
<P><IMG SRC="BOGI86.JPG" WIDTH="150" HEIGHT="123">
<P><IMG SRC="BOGI93.JPG" WIDTH="150" HEIGHT="123">
<P><IMG SRC="BOGI104.JPG" WIDTH="150" HEIGHT="123">
</TD><TD><H3>Swami Janakanandas bok i nyreviderad och utvidgad utg&aring;va
</H3><P>...erbjuder ett altemativ till det s&auml;tt m&aring;nga b&ouml;cker
behandlar

yoga, n&auml;r de vidh&aring;ller den missuppfattning att man m&aring;ste

anta en ny livsstil f&ouml;r att anv&auml;nda yoga och meditation.
<P>Swami Janakananda l&auml;gger i denna bok inte bara vikt vid den praktiska
delen av yoga och meditation, utan delar med sig av den tantriska kunskap

och h&aring;llning, som ger dig frihet att praktisera yoga och meditation

helt p&aring; dina egna villkor.
<P>	M&aring;nga f&ouml;rs&ouml;k har gjorts att f&ouml;rklara yoga utifr&aring;n
l&auml;rda eller religi&ouml;sa intressen.  Denna bok beskriver ist&auml;llet
yoga inifr&aring;n, baserad p&aring; f&ouml;rfattarens egen erfarenhet -

ur en yogis perspektiv.  Yoga har genom manga tusen &aring;r utvecklats till

ett system som handlar om m&auml;nniskans v&auml;xt och h&auml;lsa.  Vi hittar
sp&aring;r av yoga fr&aring;n forntiden p&aring; jordens olika kontinenter.

 Idag &auml;r yoga och meditation b&aring;de en av de mest anv&auml;nda
alternativa terapiformerna i m&aring;nga l&auml;nder, och en grund f&ouml;r

ett aktivt och kreativt liv f&ouml;r m&aring;nga m&auml;nniskor.
<P>	Efterhand som du praktiserar &ouml;vningarna i denna bok, kommer du att

inse att yoga &auml;r grundad p&aring; en gedigen kunskap om m&auml;nniskans
natur, som inte &auml;r begr&auml;nsad till n&aring;gon speciell &aring;lder,
livsstil eller nationalitet.  Den &auml;r frukten av en levande tradition,
d&auml;r vetande &ouml;verf&ouml;rs direkt fr&aring;n l&auml;rare till elev,
fr&aring;n generation till generation.  Stegvis f&ouml;rs du genom &auml;mnet,
och kan p&aring; ett praktiskt s&auml;tt dra nytta av de olika
yogast&auml;llningarna, andnings&ouml;vningarna, meditationerna och den tantriska
sexuella yogan.
<H3>En l&auml;sares rekommendation
</H3><P><I>"Jag skriver detta brev for att ber&auml;tta hur glad jag &auml;r
f&ouml;r boken <B>Yoga, Tantra och Meditation i min vardag</B>.  Jag har
ocks&aring; nyligen k&ouml;pt bandet <B>Yoga Nidra</B>.  Jag &auml;r mycket
n&ouml;jd med vad jag I&auml;st och h&ouml;rt.  Jag har l&auml;st m&aring;nga
yogab&ouml;cker och f&ouml;rs&ouml;kt f&ouml;lja dem, men det har inte funnits
mycket information i dem.  Er bok g&aring;r mer i detalj med varje asana,
andnings&ouml;vning och meditation.  M&aring;nga av mina v&auml;nner
f&ouml;rstod inte vad yoga var f&ouml;rr&auml;n jag visade dem er bok, och

de fann den mycket fascinerande.</I>
<P><I>Sj&auml;lv har jag provat olika slags tr&auml;ning, t.ex. tyngdlyftning,
vilket gjorde att jag efter&aring;t k&auml;nde mig mycket tr&ouml;tt och
&ouml;m.  Jag har ocks&aring; provat Tai Chi, som liknar yoga och meditation,

men jag har uppt&auml;ckt att yoga ger en mer total avsp&auml;nningseffekt
&auml;n Tai Chi.</I>
<P><I>	Jag har bara gjort yoga i omkring &aring;tta m&aring;nader, men yoga
inspirerar mig mer och mer f&ouml;r varje dag.  Jag har nu gjort de klassiska
st&auml;llningarna fr&aring;n <B>Yoga, Tantra och Meditation i min vardag</B>

i ett par m&aring;nader.</I>
<P><I>	Slutligen vill jag tacka f&ouml;r ert fina material, och jag ser mycket
fram emot att n&aring;gon g&aring;ng kunna resa till er kursg&aring;rd i

Sverige.  H&auml;lsningar</I>
<P><I>	Clinton Blackmore, Regina, Canada"</I>
<P>
<P>
</TD></TR></TABLE><P>
<TABLE CELLPADDING="2"><TR VALIGN="Top"><TD width=190
VALIGN="Top"><P
ALIGN=Left><A HREF="index_sv.htm">V&auml;lkommen</A><BR><A HREF="#TopOfPage">Toppen
<BR>av sidan</A>
</TD><TD VALIGN="Top">
</TD></TR></TABLE><P>
<H3>
</H3><P>
<P>
</BODY></HTML>
