<!doctype html public "-//IETF//DTD HTML//EN">
<HTML><HEAD>
<TITLE>Pyramide og Pratyahara </TITLE>
<META           NAME="GENERATOR" CONTENT="Internet Assistant for Word 1.0Z">
<META           NAME="AUTHOR" CONTENT="Vyasa">
</HEAD><BODY><P>
<IMG SRC="pyramide.jpg" WIDTH="200" HEIGHT="129">
<H1><HR>Pyramide og Pratyahara 
</H1><H4>Artikel fra Bindu 21 af Amrit og Kim Paulsen
</H4><P>"<I>En time i Pyramiden har for mig samme effekt som 8 timers


s&oslash;vn</I>" fortalte en kvinde, der normalt led af s&oslash;vnl&oslash;shed


og stress p&aring; grund af h&aring;rdt kontorarbejde.
<P>I yoga findes en virkningsfuld m&aring;de at g&oslash;re sig fri af


sansep&aring;virkninger. Den kaldes <I>Pratyahara </I>- at tr&aelig;kke sanserne


tilbage. Det er det grundl&aelig;ggende. Der findes flere metoder til at


opn&aring; dette: 
<UL><LI>afsp&aelig;ndingen <I>Yoga Nidra</I>.
<LI>at konfrontere og fuldt ud opleve sansep&aring;virkningerne.
<LI>at beslutte sig til at slippe en p&aring;virkning.
<LI>at koncentrere sig om andet, i sit indre.
<LI>i kortere eller l&aelig;ngere tid ikke at uds&aelig;tte sig for eller


besk&aelig;ftige sig med p&aring;virkninger. P&aring; et internatkursus f.eks.


skabes betingelser, hvor man ikke bliver mindet om noget som kan stresse
eller inspirere til bekymringer. Og det virker, hvis man selv &oslash;nsker
og vil udnytte de givne betingelser. F&oslash;r i tiden kaldtes det et


<I>refugium</I>, et sted hvor man har tid til hvile og eftertanke.
<LI>et symbol p&aring; en s&aring;dan isolation, og samtidig et meget


virkningsfuldt v&aelig;rkt&oslash;j til at hvile sanserne er vore s&aring;kaldte


Pyramider p&aring; kursuscentret i H&aring;&aring; og p&aring; vor cityskole
i K&oslash;benhavn.
</UL><H4>Hvad er Pyramiden?
</H4><P>F&oslash;rst og fremmest er det en isolationstank baseret p&aring;
den Californiske l&aelig;ge Dr. Lillys id&eacute;er. S&aring;danne tanke


g&aring;r under forskellige navne, og findes nu mange steder i verden. I
1981 underviste Swami Janakananda p&aring; et institut p&aring; 5th Avenue
i New York. Der pr&oslash;vede han en lille kisteformet tank. Den var langt
fra perfekt i sin udformning, men oplevelsen var positiv og id&eacute;en


f&oslash;dtes til at bygge vore 2 afsp&aelig;ndingstanke. De skulle dog


v&aelig;re af en bedre kvalitet, mere rummelige og - pyramideformede.
<P>"<I>Da jeg arbejdede i vuggestue brugte jeg Pyramiden

regelm&aelig;ssigt.
Lige efter arbejde l&aring; jeg der i en times tid. Jeg s&aring; ofte dagens


begivenheder passere revy for mit indre blik og f&oslash;lte sp&aelig;ndinger


slippe. S&aring; kom tidspunktet hvor jeg f&oslash;lte, at nu var jeg


't&oslash;mt' og kunne starte p&aring; resten af dagen, som var den
helt ny</I>". (Ambika)
<H4>Pyramide-energi
</H4><P>Hvorfor ikke drage nytte af pyramideformens eventuelle gavnlige virkning.


Andr&eacute; Bovie konstaterede i 1930, at dyr der var d&oslash;de i


Cheopspyramiden ikke r&aring;dnede, men blev mumificerede. Karel Drbal fra


Tjekkoslovakiet fik i 1959 patent p&aring; at bruge Pyramiden til at holde
knive og barberblade skarpe... M&aring;ske de gamle Egyptere og andre


dav&aelig;rende folk l&aring; inde med en st&oslash;rre viden om pyramidernes


indflydelse p&aring; mennesket end vi aner. Foruden de kendte pyramider i
Egypten og Mexico, findes mange store pyramider i Australien, desuden i Indien,


Frankrig og Sydamerika.
<P>Vore Pyramider er n&oslash;jagtige modeller af Cheopspyramiden, bare mindre.


De er placeret med siderne pr&aelig;cist mod nord, syd, &oslash;st og vest.


Indeni er der et vandbassin, som er ca. 25 cm dybt og 2,40 m x 2,40 m. N&aring;r


du bruger Pyramiden, flyder du p&aring; ryggen i bassinet. De 1000 liter
vand indeholder 1 ton salt. Det bevirker, at kroppen flyder let og


ubesv&aelig;ret, og du f&oslash;ler dig v&aelig;gtl&oslash;s. Temperaturen
i vandet er ca. 34,1&#186; celsius - hudens temperatur - derfor m&aelig;rkes


hverken varme eller kulde. Rummet er isoleret mod b&aring;de lys og lyd,
s&aring; du hverken h&oslash;rer eller ser noget. Og luften er konstant


ventileret.
<H4>At hvile sanserne
</H4><P>"<I>Mine ture i Pyramiden gav et godt resultat da jeg gik til


eksamen</I>", siger ikke blot &eacute;n, men flere studenter.
<P>N&aring;r du befinder dig i Pyramiden er alle sanseindtryk st&aelig;rkt


begr&aelig;nsede. I hverdagen er dine sanser konstant under p&aring;virkning
- selv n&aring;r du sover f&aring;r sanserne ingen ro, kroppen bev&aelig;ger
sig i sengen, og du registrerer b&aring;de lys og lyde.
<P>De forskellige sanseindtryk man modtager dagen igennem holder sindet igang.
En lyd, noget en forbipasserende siger, kommunikationen fra et andet menneske,


lys, temperatur, ja endog tyngdekraften - alt p&aring;virker. N&aring;r sanserne


ikke modtager p&aring;virkninger udefra, skabes der ikke nye reaktioner i
sindet.
<P>En tur i Pyramiden varer ca. en time, hvor du ligger helt stille p&aring;


ryggen. Det er ikke n&oslash;dvendigt at bruge nogen teknik. N&aring;r sanserne


f&aring;r lov at hvile, kommer afsp&aelig;ndingen af sig selv.
<P>Lige efter at du har lagt dig ned, er dit sind fyldt af id&eacute;er og


reaktioner p&aring; det du har oplevet i l&oslash;bet af dagen, eller du
er optaget af pyramiden og af lyde fra din krop. Men fordi du ikke f&aring;r
nye p&aring;virkninger gennem dine sanser, s&aring; begynder din tilstand
at blive mere klar, og du bliver m&aring;ske optaget af tanker og f&oslash;lelser,


der er mere vedkommende end det der fylder dit sind, n&aring;r du skynder
dig gennem hverdagen. Nu finder du gl&aelig;de ved at have tid til at


besk&aelig;ftige dig med det. Eller pludselig bliver du opm&aelig;rksom p&aring;


en sp&aelig;nding og slipper den. 
<P>Men tro nu ikke at det er noget du ligger og planl&aelig;gger. Du


<I>skal</I> ikke opleve eller g&oslash;re noget bestemt. Bare flyd og lad
ske, hvad der sker af sig selv, i sindet og i kroppen.
<P>Og s&aring; er timen g&aring;et, og du bliver blidt kaldt ud igen. Dit
sind er faldet til ro, dine sanser er udhvilede, du er vital og parat til
nye indtryk.
<P><HR><IMG SRC="logo_bi.gif" WIDTH="133" HEIGHT="98">
</BODY></HTML>
