<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu - Zeitschrift &uuml;ber Yoga - Tantra - Meditation</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#0F0F0F" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#800080" BACKGROUND="yogamen2.gif">

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD VALIGN=TOP WIDTH="100"><A NAME="TopOfPage"></A><IMG SRC="yan70r.gif" HEIGHT=70 WIDTH=70>

<P><IMG SRC="table90.gif" HEIGHT=1 WIDTH=90></P>

<P><IMG SRC="bind90h.gif" HEIGHT=227 WIDTH=85></P>
</TD>

<TD VALIGN="Top">
<H3><IMG SRC="binduc1.gif" HEIGHT=260 WIDTH=353></H3>

<H3><BR>
Bindu - Zeitschrift &uuml;ber Yoga - Tantra - Meditation</H3>

<P>Bindu wird von der Skandinavischen Yoga und Meditationsschule ver&ouml;ffentlicht.
Wir begannen mit der deutschen Ver&ouml;ffentlichung mit dem Ehrgeiz vier
Nummern pro Jahr herauszubringen. Da wir aber auch Zeit ben&ouml;tigen,
um zu unterrichten und gleichzeitig nicht die Qualit&auml;t von Bindu schm&auml;lern
wollen, sind zwei Nummern pro Jahr f&uuml;r uns machbarer.</P>

<P>Bindu ist auf Deutsch, Englisch, Schwedisch und D&auml;nisch erh&auml;ltlich.</P>

<P>Bindu beruht in allen Produktionsphasen, vom Schreiben und Fotografieren
bis hin zum Druck, auf freiwilliger Arbeit.</P>

<P>Jeder zweiten Monat (n&auml;chtes Mal 1 April) tauschen wir die Nummer
von Bindu, die Du <A HREF="#ReadNow">hier lesen</A> kannst aus. <A HREF="mailto:haa.course.center@pp.microbus.se">Sendest
Du Namen und Adresse</A>, schicken wir Dir eine Gratisnummer der letzten
Ausgabe von Bindu.</P>

<P>Lies <A HREF="bindu.pdf">Bindu Nr.4</A> in PDF-format (in english only,
1064K).</P>
</TD>
</TR>
</TABLE>

<P>
<HR WIDTH="100%"></P>

<TABLE CELLPADDING=2 >
<TR>
<TD><IMG SRC="b26_fsi.jpg" HEIGHT=146 WIDTH=150></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3>Bindu Nr. 8</H3>

<P><B>Leitartikel<BR>
</B>Wie man den Erlebenden inmitten aller Erlebnisse findet</P>

<P><B>Klang und Form</B></P>

<P><B>Bhramari - die Hummel <BR>
</B>Eine Atem&uuml;bung, die Teil der Ausbildung f&uuml;r indische Musiker
gewesen ist - zum &Uuml;ben des Tongeh&ouml;rs und der Musikalit&auml;t.
Aber sie kann auch zu anderem benutzt werden... </P>

<P><B>Vibrationen schaffen Formen <BR>
</B>Gibt es einen Zusammenhang zwischen den Formen des Lebens, des Universums
und Schwingungen? Wird alles durch Kl&auml;nge in Gang gehalten? </P>

<P><B>Nada Yoga <BR>
</B>Wenn Du Yoga- und Atem&uuml;bungen aus-&uuml;bst, entspannt sich der
Geist. Irgendwann wird er so fein eingestellt, da&szlig; Du die Schwingungsfrequenzen
der Bewu&szlig;tseinszust&auml;nde, f&uuml;r die Du Dich &ouml;ffnest,
h&ouml;ren kannst. </P>

<P><B>H&aring;&aring; Kurszentrum in S&uuml;dschweden <BR>
</B>Eine dynamische Werkstatt, um sich selbst, die eigene Kreativit&auml;t
und das eigene Wohlbefinden besser kennenzulernen. Das aktuelle Kursprogramm.
</P>

<P><B>Auf der Wellenl&auml;nge mit sich selbst <BR>
</B>Verschiedene Erfahrungen mit Nada Yoga - ein Mosaik </P>

<P><B>Abende mit Tanz und Gesang <BR>
</B>Tanz und Gesang k&ouml;nnen uns zusammenbringen, aber sie k&ouml;nnen
auch das Bewu&szlig;tsein heben und das Herz &ouml;ffnen. </P>

<P><B>Musikbesprechung</B></P>
</TD>
</TR>

<TR>
<TD VALIGN="Top">
<CENTER><P><IMG SRC="b26_bsi.jpg" HEIGHT=147 WIDTH=150></P></CENTER>
</TD>
</TR>
</TABLE>

<P>
<HR WIDTH="100%"></P>

<TABLE CELLPADDING=2 >
<TR>
<TD><IMG SRC="b25fsi.jpg" HEIGHT=148 WIDTH=148></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3>Bindu Nr. 7</H3>

<P><B>Leiter- &Uuml;bungsleiter oder Yogalehrer?<BR>
</B>Um anderen mit Yoga und Meditation ein praktisches und wirksames Werkzeug
in ihrem Leben geben zu k&ouml;nnen, braucht man soliden Boden unter den
F&uuml;&szlig;en, sowohl was Erfahrung wie auch Wissen angeht.</P>

<P><B>Yoga f&uuml;r den R&uuml;cken<BR>
</B>Ausruhen allein mu&szlig; nicht immer die beste Medizin sein. Einfache
Yoga&uuml;bungen k&ouml;nnen den R&uuml;cken st&auml;rken und geschmeidig
machen - als Vorbeugung gegen R&uuml;ckenprobleme oder als Hilfe bei Schmerzen.</P>

<P><B>Erfahrung und Wissen<BR>
Erster Teil - Vollzeit-Training<BR>
Zweiter Teil - Ein Modul<BR>
Dritter Teil - Ausbildung mit Qualit&auml;t?<BR>
</B>Welche Anforderungen sollte ein guter Yogalehrer an sich selbst stellen?
Was mu&szlig; man von einer ‚lebendigen‘ Ausbildung verlangen k&ouml;nnen?
B&uuml;cher allein machen nicht selig. Von der Yogalehrerausbildung der
Skandinavischen Yoga und Meditationsschule - eine Zusammenfassung nach
mehr als 25 Jahren Unterrichtserfahrung.</P>

<P><B>Kabir<BR>
</B>4 Gedichte des gro&szlig;en Dichters Indiens.</P>

<P><B>H&aring;&aring; Kurszentrum</B></P>
</TD>
</TR>

<TR>
<TD VALIGN="Top">
<CENTER><P><IMG SRC="b25bsi.jpg" HEIGHT=148 WIDTH=148></P></CENTER>
</TD>
</TR>
</TABLE>

<P>
<HR></P>

<TABLE CELLPADDING=2 >
<TR>
<TD><IMG SRC="b24_fsi.jpg" BORDER=2 HEIGHT=149 WIDTH=150></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3>Bindu Nr. 6</H3>

<P><B>Leitartikel<BR>
</B>Wie Kreise im Wasser</P>

<P><B>Darmsp&uuml;lung - Shankprakshalana<BR>
</B>Ein Reinigungsproze&szlig;, der Deine Sinne sch&auml;rft. Mit Salzwasser
und vier einfachen &Uuml;bungen wird das gesamte Darmsystem gewaschen.</P>

<P><B>Harmonie zwischen dem Erlebenden und dem Erlebten<BR>
</B>Ein Artikel von Swami Janakananda &uuml;ber die tantrische Meditation
Antar Mauna (Innere Stille) - und &uuml;ber deren Vorfahren und Geschwister.Eine
Perle von Meditation - gleichzeitig die grundlegendste und fortgeschrittenste.
Sie wird eingeleitet mit Methoden, die Dich selbst&auml;ndig machen gegen&uuml;ber
Einfl&uuml;ssen - inneren wie &auml;u&szlig;eren.</P>

<P><B>H&aring;&aring; Kurszentrum in S&uuml;dschweden<BR>
</B>&quot;Im Alltag wacher und inspirierter...&quot; Rikke und Dennis berichten
dar&uuml;ber, was ein Aufenthalt in H&aring;&aring; f&uuml;r ihr t&auml;gliches
Leben bedeutet hat. &Uuml;bersicht &uuml;ber die 10- und 14-Tageskurse
des Sommers - der erste beginnt Mitte Mai.</P>

<P><B>Der Lotussitz - eine klassische Meditationsstellung<BR>
</B>Warum ist diese Stellung eine der wichtigsten Yogastellungen? Lies
&uuml;ber die Gr&uuml;nde daf&uuml;r und was medizinische Forschung hierzu
sagt. Auch die Arch&auml;ologie best&auml;tigt dies, man hat Skulpturen
davon an verschiedenen Stellen der Welt gefunden.</P>
</TD>
</TR>

<TR>
<TD VALIGN="Top">
<CENTER><P><IMG SRC="b24_bsi.jpg" BORDER=2 HEIGHT=149 WIDTH=150></P></CENTER>
</TD>
</TR>
</TABLE>

<P>
<HR></P>

<TABLE CELLPADDING=2 >
<TR>
<TD><IMG SRC="b23_fsi.jpg" HEIGHT=146 WIDTH=150></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3>Bindu Nr. 5</H3>

<P><B>Leitartikel<BR>
</B>25 Jahre mit Skandinavische Yoga und Meditationsschule, ein R&uuml;ckblick</P>

<P><B>Yoga f&uuml;r Schwangere<BR>
</B>Vor, w&auml;hrend und nach der Geburt. Yogakurse f&uuml;r Schwangere
sind sehr beliebt und werden von vielen &Auml;rzten und Hebammen empfohlen.</P>

<P><B>Kriya Yoga III<BR>
</B>Zeit zum Lernen... Zeit zur Einsicht... Zeit zum Unterrichten...<BR>
Swami Janakananda geht in diesem Jubil&auml;umsartikel auf seinen eigenen
Hintergrund innerhalb von Meditation und Yoga ein.</P>

<P><B>Savasana<BR>
</B>V&ouml;llig still auf dem R&uuml;cken zu liegen - eine einfache aber
dennoch tiefgehende Methode...</P>

<P><B>H&aring;&aring; kurszentrum in S&uuml;dschweden<BR>
</B>Ferienidylle und Einweihung in tantrische Meditation. Programm f&uuml;r
Herbst und Winter, sowie der 3-Monatskurs von Januar - April '96.</P>
</TD>
</TR>

<TR>
<TD VALIGN="Top">
<CENTER><P><IMG SRC="b23_bsi.jpg" HEIGHT=146 WIDTH=150></P></CENTER>
</TD>
</TR>
</TABLE>

<P><A NAME="ReadNow"></A>
<HR></P>

<TABLE CELLPADDING=2 >
<TR>
<TD VALIGN="Top"><A HREF="22_fs.jpg"><IMG SRC="b22_fsi.jpg" HEIGHT=151 WIDTH=150></A></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3>Bindu Nr. 4</H3>

<P><B><A HREF="22t_ed.htm">Leitartikel<BR>
</A></B>Meditation oder Hypnose, Transformation oder Manipulation - wie
kann man unterscheiden zwischen einem wirklichen Erlebnis und Vorstellungen?</P>

<P><B><A HREF="22t_rye.htm">Man kann nicht am Gras ziehen, um es zum wachsen
zu bringen<BR>
</A></B>Konferenz in Paris: &quot;Erfinde die Ausbildung von morgen&quot;.
Yoga kann die Qualit&auml;t der Schule f&uuml;r Kinder und Jugendliche
steigern.</P>

<P><B><A HREF="22t_skum.htm">Die D&auml;mmerstunde<BR>
</A></B>Haben wir eine lebende Meditationstradition im Norden gehabt? Meditierte
die Urgro&szlig;mutter? Vielleicht ohne zu wissen, da&szlig; es Meditation
war, da sie es etwas anderes nannte.</P>

<P><B><A HREF="22t_axel.htm">Der Schulterstand - Eine Yogastellung f&uuml;r
den ganzen K&ouml;rper<BR>
</A></B>N&uuml;tzliche Wirkungen vom Schulterstand auf den Blutdruck, die
Schilddr&uuml;se, auf Asthma...</P>

<P><B><A HREF="22t_yoga.htm">Yoga - Erh&ouml;htes K&ouml;rperbewu&szlig;tsein
und innere Harmonie<BR>
</A></B>Erlebnisse von einem Wochenendkurs am Kurszentrum H&aring;&aring;.</P>

<P><B><A HREF="22t_haa.htm">H&aring;&aring; Kurszentrum in Schweden<BR>
</A></B>F&uuml;r diejenigen, die etwas mehr f&uuml;r sich selbst tun wollen
- und Yoga und Meditation unter den bestm&ouml;glichen Bedingungen lernen
wollen.</P>
</TD>
</TR>

<TR>
<TD VALIGN="Top">
<CENTER><P><A HREF="22_bs.jpg"><IMG SRC="b22_bsi.jpg" HEIGHT=156 WIDTH=150></A></P></CENTER>
</TD>
</TR>
</TABLE>

<P>
<HR></P>

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD VALIGN="Top"><IMG SRC="b21_fsi.jpg" HEIGHT=146 WIDTH=150></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3>Bindu Nr. 3</H3>

<P><B>Leitartikel<BR>
</B>Gr&uuml;ndlichkeit und geistige St&auml;rke</P>

<P><B>Psychische Energie<BR>
</B>Energie ist keine Entdeckung des technischen Zeitalters. <I>&quot;Prana&quot;,
&quot;Ki&quot;, &quot;Mana&quot;</I> - die psychische Energie hat man zu
allen Zeiten gekannt.</P>

<P><B>Der Pflug<BR>
</B>Kann eine Yogastellung Dein K&ouml;rpergewicht regulieren? Lies wie
der Pflug auf K&ouml;rper und Geist wirkt.</P>

<P><B>Pyramide und Pratyahara<BR>
</B>Effektiver als Schlaf - der Entspannungstank <I>Pyramide</I> hilft
Dir die Sinne auszuruhen und macht offen f&uuml;r klares, direktes Erleben.</P>

<P><B>Kriya Yoga<BR>
</B>- <I>zur Tiefe Deiner Natur</I> - Fortsetzung der Artikelserie von
Swami Janakananda. Diesmal: Meditation und Alltag. Die kreative Spontaneit&auml;t.
Woher stammt Kriya Yoga? Ritual und Meditation. Die innere Wirklichkeit...</P>

<P><B>Dauerhafte und tiefgehende Wirkungen<BR>
</B>Die 3-Monatskurse mit den Augen eines Neuropsychologen - ein Bericht
&uuml;ber 6 Jahre Forschung.</P>

<P><B>H&aring;&aring; Kurszentrum<BR>
</B>&Uuml;ber das Zentrum und die Kurse in Herbst und Winter</P>

<P><B>Swami Satyananda<BR>
</B>...kehrt f&uuml;r eine Weile aus der Abgeschiedenheit zur&uuml;ck und
l&auml;dt nach Indien ein.</P>
</TD>
</TR>

<TR VALIGN="Top">
<TD VALIGN="Top">
<CENTER><P><IMG SRC="b21_bsi.jpg" HEIGHT=146 WIDTH=150></P></CENTER>
</TD>
</TR>
</TABLE>

<P>
<HR></P>

<TABLE CELLPADDING=2 >
<TR>
<TD VALIGN="Top"><IMG SRC="b20_fsi.jpg" HEIGHT=146 WIDTH=150></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3>Bindu Nr. 2</H3>

<P><B>Leitartikel<BR>
</B>Praxis is mehr wert als Theorie</P>

<P><B>Yoga und die feinere Energie<BR>
</B>Selbst wenn Die kleinen luft- und spannungsl&ouml;senden &Uuml;bungen&quot;
das erste Yogaprogramm ist, das Dir auf unseren Yogakursen begegnet, so
ist es nicht nur ein Programm f&uuml;r Anf&auml;nger, es hat auch eine
tiefere Wirkung.<BR>
<I>Pawanmuktasana,</I> wie es auch hei&szlig;t, wird hier beleuchtet ausgehend
vom Wissen &uuml;ber die Vitalenergie, in Indien <I>Prana</I> oder in China
<I>Ki</I> genannt.</P>

<P><B>Die Meditation Quelle der Energie<BR>
</B>Durch Anwendung von Meditation &uuml;ber l&auml;ngere Zeit kann sich
die Gehirnaktivit&auml;t bleibend ver&auml;ndern. Wer regelm&auml;&szlig;ig
meditiert, hat eine andauernde Entspannungswirkung - auch im Alltag.</P>

<P><B>Kriya Yoga I<BR>
</B>Werden &uuml;berhaupt irgendwelche Geheimnisse &uuml;ber diese uralte
tantrische Meditation enth&uuml;llt, oder soll sie f&uuml;r Uneingeweihte
ein Mysterium verbleiben?<BR>
Swami Janakananda hat mehr als 20 Jahre lang das tantrische Kriya Yoga
unterrichtet...</P>

<P><B>H&aring;&aring; Kurszentrum in S&uuml;dschweden<BR>
</B>ist f&uuml;r diejenigen da, die etwas mehr f&uuml;r sich selbst tun
wollen und Yoga und Meditation unter den bestm&ouml;glichen Bedingungen
lernen wollen. Mitten in der Natur Sm&aring;lands laufen das ganze Jahr
&uuml;ber Kurse - k&uuml;rzere sowie l&auml;ngere, f&uuml;r Anf&auml;nger
und Fortgeschrittene und Kurse f&uuml;r Yogalehrer. An das Zentrum angeschlossen
sind eine biologische Landwirtschaft und Reitpferde. Viele kommen nicht
allein um etwas zu lernen, sondern um f&uuml;r eine Weile Inspiration zu
holen und &Uuml;berblick zu bekommen...</P>

<P><B>Leserbrief<BR>
</B>Die Erfarungen einer Sch&uuml;lerin mit Nasensp&uuml;lung und Kopfstand.</P>
</TD>
</TR>

<TR>
<TD VALIGN="Top">
<CENTER><P><IMG SRC="b20_bsi.jpg" HEIGHT=149 WIDTH=150></P></CENTER>
</TD>
</TR>
</TABLE>

<P>
<HR></P>

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD VALIGN="Top"><IMG SRC="b19_fsi.jpg" BORDER=2 HEIGHT=145 WIDTH=150></TD>

<TD ROWSPAN="2" VALIGN="Top">
<H3>Bindu no. 1</H3>

<P><B>Leitartikel<BR>
</B>Willkommen zu Bindu</P>

<P><B>&Uuml;ber das Verm&ouml;gen zu erleben<BR>
</B>&quot;Nenne den Troll beim Namen und Du schreckst ihn weg&quot; berichten
die alten Sagen. Wenn die Aufmerksamkeit gesch&auml;rft wird, wird die
F&auml;higkeit die Wirklichkeit hier und jetzt zu erleben geweckt. Vielleicht
die befreiendeste und heilendeste F&auml;higkeit die wir besitzen. Von
Swami Janakananda.</P>

<P><B>Yoga<BR>
</B>Ein Artikel ohne ein einziges Wort &uuml;ber Schwei&szlig; und Anstrengung
- im Yoga erreicht man Wohlbefinden auf anderen Wegen.</P>

<P><B>Kopfstand<BR>
</B>Wenn man auf dem Kopf steht, sieht man alles aus neuer Perspektive.</P>

<P><B>Nasensp&uuml;lung<BR>
</B>... eine alte Yogamethode die erfrischt! Hilft bei Erk&auml;ltung,
Allergien, trockenen Schleimh&auml;uten u.m. Wie und warum.</P>

<P><B>H&aring;&aring; Kurszentrum in S&uuml;dschweden<BR>
</B>Willst Du tiefer gehen? Willst Du mehr lernen &uuml;ber Yoga und Meditation?</P>
</TD>
</TR>

<TR VALIGN="Top">
<TD VALIGN="Top">
<CENTER><P><IMG SRC="b19_bsi.jpg" BORDER=2 HEIGHT=128 WIDTH=150></P></CENTER>
</TD>
</TR>
</TABLE>

<P><A HREF="index_ty.htm">Willkommen</A><BR>
<A HREF="#TopOfPage"><IMG SRC="gotop.gif" HEIGHT=25 WIDTH=30></A></P>

</BODY>
</HTML>
