<!doctype html public "-//IETF//DTD HTML//EN">
<HTML><HEAD>
<TITLE>Yoga, Tantra und Meditation im Alltag</TITLE>
</HEAD><BODY BGCOLOR="#ffffff" TEXT="#0f0f0f" LINK="#0000ff" VLINK="#800080"
BACKGROUND="yogamen2.gif"><P><A NAME="TopOfPage"> </A>
<TABLE CELLPADDING="2"><TR VALIGN="Top"><TD><IMG
SRC="YAN70R.GIF" WIDTH="70" HEIGHT="70">
</TD><TD VALIGN="Top">
</TD></TR><TR><TD>
</TD><TD>
</TD></TR><TR><TD VALIGN="Top"><IMG SRC="book_150.jpg" WIDTH="150" HEIGHT="123">
</TD><TD VALIGN="Bottom"><P>
<H1>Yoga, Tantra und Meditation im Alltag
</H1></TD></TR></TABLE><P>
<TABLE CELLPADDING="2"><TR><TD VALIGN="Top"><IMG SRC="BOGI11.JPG" WIDTH="150"
HEIGHT="123">
<P><IMG SRC="BOGI55.JPG" WIDTH="150" HEIGHT="123">
<P><IMG SRC="BOGI62.JPG" WIDTH="150" HEIGHT="123">
<P><IMG SRC="BOGI86.JPG" WIDTH="150" HEIGHT="123">
<P><IMG SRC="BOGI93.JPG" WIDTH="150" HEIGHT="123">
<P><IMG SRC="BOGI104.JPG" WIDTH="150" HEIGHT="123">
</TD><TD VALIGN="Top"><H4>von Swami Janakananda
<P>
Ein klassisches Handbuch geschrieben von einem Wirklichen Experten.
Es ist bisher in 8 Sprachen &uuml;bersetzt, und in gro&szlig;en
Auflagen in Skandinavien, England und Amerika verkauft worden.
Diese vollst&auml;ndige &uuml;berarbeitete deutche Fassung ist
ab sofort erh&auml;ltlich...
<P>
<I>"Vielen B&uuml;cher fehlt heute leider eine brauchbare
Beschreibung von echter Meditation, aber hier finden wir sowohl
eine theoretische Einf&uuml;hrung als auch konkrete Anleitungen.
Die letzen 4 Kapitel behandeln ausschlie&szlig;lich das Thema
Meditation und geh&ouml;ren zum besten, was ich bisher hierzu
gelesen habe."</I> (Spectrum - British Wheel of Yoga)
<P>
"Yoga, Tantra und Meditation im Alltag" bietet eine
Alternative zu der Weise wie viele B&uuml;cher Yoga behandeln,
wenn sie an der falschen Auffassung festhalten, da&szlig; man
einen neuen Lebensstil annehmen mu&szlig;, um Yoga und Meditation
anzuwenden. Swami Janakananda legt in diesem Buch nicht nur Wert
auf den praktischen Teil von Yoga und Meditation, er vermittelt
auch das tantrische Wissen und die tantrische Haltung, die Dir
die Freiheit gibt, Yoga und Meditation nach Deinen Bedingungen
zu praktizieren.
<P>
 Es sind viele Versuche unternommen worden, Yoga und Meditation
von religi&ouml;sen oder wissenschaftlichen Standpunkten aus zu
erkl&auml;ren. Dieses Buch beschreibt Yoga jedoch von innen, gegr&uuml;ndet
auf die eigene Erfahrung des Verfassers - aus der Perspektive
eines Yogis.
<P>
 Yoga hat sich &uuml;ber tausende von Jahren zu einem System entwickelt,
das vom Wachstum und der Gesundheit des Menschen handelt. In der
Vorzeit finden wir auf verschiedenen Kontinenten der Erde Spuren
von Yoga. Heute ist Yoga und Meditation sowohl eine der meist
verwandten alternativen Therapieformen in vielen L&auml;ndern,
als auch die Grunlage f&uuml;r ein aktives und kreatives Leben
f&uuml;r immer mehr Menschen.
<P>
 Nach und nach, wenn Du die &Uuml;bungen in diesem Buch praktizierst,
wirst Du einsehen, da&szlig; Yoga auf einer soliden Kenntnis vom
Menschen beruht, die nicht begrenzt ist auf Alter, Lebensanschauung
oder Nationalit&auml;t. Es ist die Frucht einer lebendigen Tradition,
in der das Wissen direkt von Lehrer zu Sch&uuml;ler &uuml;berliefert
wird, von Generation zu Generation.
<P>
 Schrittweise wirst Du durch das Thema gef&uuml;hrt und Du kannst
auf praktische Weise Nutzen ziehen aus den verschiedenen Yogastellungen,
Atem&uuml;bungen, Meditation und dem tantrischen sexuellen Yoga.
<P>
Was die <B>Leser schrieb</B>
<P>
<I>"Ich schreibe diesen Brief, um zu berichten wie froh ich
&uuml;ber 'Yoga, Tantra und Meditation in meinem Alltag'
bin. Ich habe viele Yogab&uuml;cher gelesen und versucht ihnen
zu folgen, aber es befand sich nicht besonders viel Imformation
darin. Euer Buch geht mehr ins Detail mit jeder Asana (Yogastellung),
Atem&uuml;bung und Meditation.</I>
<P>
<I> Viele meiner Freunde verstanden nicht was Yoga war bevor ich
ihnen Euer Buch zeigte, und sie fanden es sehr fazinierend. Ich
habe Yoga nur acht Monate lang gemacht, aber Yoga inspiriert mich
Tag f&uuml;r Tag mehr..."</I> (<I>Clinton Blackmore, </I>Regina, Kanada)
<P>

<I>"Yoga, Tantra und Meditation im Alltag ist inspirierend
und ein erfrischend praktisches Buch. Es ist von einem Mann geschrieben,
der sein Handwwerk versteht und wei&szlig; wor&uuml;ber er spricht
- das sp&uuml;rt man beim Lesen"</I> (
<I>            LebenArt </I>- Sept/Okt 94)
<P>
<I>"Dieses Buch sucht seinesgleichen in dem Wirwarr von Esoterik,
Symbolik und sexuellen Geheimnissen, das den deutschen B&uuml;chermarkt
&uuml;berschwemmt. Es ist in flie&szlig;ender, leichverst&auml;ndlicher
Sprache geschrieben, und nach dem letzen Kapitel &uuml;ber praktische
Hinweise im Alltag, m&ouml;chte man gleich an einem Kurs teilnehmen"
</I>(
Rumi Ebert, "der Spatz", Mai `95)
<P>Preis: 39,50 DM (Versand 3 DM). Auch im Buchhandel erh&auml;ltlich.
Auslieferung: Edis GmbH)
<P>128 Seiten, &uuml;ber 200 Illustrationen (Bindu
Verlag). Preis: 39,50 DM - 310
&ouml;S / 39,50 sFr
<P>
<B>Im Buchhandel erh&auml;ltlich - Exklusiv &uuml;ber die Edis
GmbH<BR></B>
Tel. 08104-1021722. Fax 7046<BR>
Daimlerstra&szlig;e 5, 82054 Sauerlach
</H4></TD></TR></TABLE><P>
<TABLE CELLPADDING="2"><TR VALIGN="Top"><TD width=190
VALIGN="Top"><P
ALIGN=Left><A HREF="index_ty.htm">Willkommen</A><BR><A HREF="#TopOfPage"><IMG
SRC="GOTOP.GIF" WIDTH="30" HEIGHT="25"></A>
<P>
</TD><TD VALIGN="Top">
</TD></TR></TABLE><P>
<H3>
</H3><P>
<P>
</BODY></HTML>
