<!doctype html public "-//IETF//DTD HTML//EN">
<HTML><HEAD>
<TITLE>Skandinavische Yoga und Meditationsschule</TITLE>
</HEAD><BODY BGCOLOR="#ffffff"><P><A NAME="TopOfPage"></A>
<TABLE ALIGN=CENTER BORDER="6" 
CELLPADDING="2"><TR><TD><P ALIGN=Center><IMG SRC="ya2_rd.gif" WIDTH="139"
HEIGHT="140">
</TD></TR><TR><TD><P ALIGN=Center><IMG SRC="lo_ty_rd.gif" WIDTH="597" HEIGHT="23">
</TD></TR><TR><TD><H4 ALIGN=Center>Egestorffstra&szlig;e 3, 30449
Hannover<BR>Tel.
&nbsp;0511-45 41 63 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; &nbsp;Fax
&nbsp;0511-44 72 81. &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;
E-mail:
<A HREF="mailto:skandinavsicheyoga@t-online.de">skandinavischeyoga@t-online.de</A>
&nbsp;
</H4></TD></TR></TABLE><P><HR>
<UL><LI><A HREF="#Velkommen">Willkommen</A> zur SkandinavischeYoga und
Meditationsschule
</UL><UL><LI><A HREF="#Introduktionsaften">Kostenlose Infoabende</A> und
Probestunden
<LI><A HREF="#Kurserne">Aktuelle Kurse </A>in Hannover
<LI><A HREF="#Anmeldung">Allgemeine Informationen, </A>Anmeldung...
<LI><A HREF="#Satsang">Wochenendkurse </A>- in vielen St&auml;dten Deutschlands
<LI><A HREF="#Udstilling">Ferienkurse am Kurszentrum H&aring;&aring;
</A>&nbsp;in
S&uuml;dschweden
<LI><A HREF="#Retreat">L&auml;ngere Retreats </A>im deutschsprachigen Raum
<LI><A HREF="#Yogabutikken">Der Yoga Shop</A>
</UL><P><HR>
<A NAME="Velkommen"></A>
<H2>Willkommen zur Skandinavischen Yoga und Meditationsschule
</H2><P>..dies ist der Name einer Gruppe von Lehrern, die mehrere
unabh&auml;ngige Schulen in Nordeuropa leiten. Die Schulen sind frei von
kommerziellen, politischen und religi&ouml;sen Interessen.
<P>H&aring;&aring; Kurszentrum in S&uuml;dschweden ist ein wichtiger Teil
der Skandinavischen Yoga und Meditationsschule, mit internationalen Kursen,
die einzigartig in modernen Yoga und Meditation sind.
<P>Die Lehrer der Schule gehen durch ein tiefgehendes Training und erhalten
eine langj&auml;hrige Vollzeitsausbildung. In H&aring;&aring;, welches den
Rahmen f&uuml;r mehrere j&auml;hrliche Yogalehrerseminare darstellt, treffen
sich die Lehrer der verschiedenen Schulen, koordinieren die
Yogalehrerausbildung, planen Forschungsprojekte usw.
<P>Die Skandinavische Yoga und Meditationsschule wurde 1970 von dem
d&auml;nischen
Yogi, Swami Janakananda gegr&uuml;ndet. Sein Buch &AElig;Yoga, Tantra
und Meditation in meinem Alltag" wurde bisher in 8 Sprachen &uuml;bersetzt
(Bindu Verlag/Edis) hat ihn international
anerkannt gemacht. Swami Janakananda hat mehr als 25 Jahre unterrichtet und
ist heute ein internationale gefragter Vortragshalter und Verfasser.
<P>Wir unterrichten nach der tantrischen Tradition. Unser Unterricht ist
in erster Linie auf praktischen Erfahrungen gegr&uuml;ndet, nicht auf Erwartungen
oder philosophischen Erkl&auml;rungen. Du willst etwas von Yoga haben, und
das m&ouml;chten wir auch, deshalb ist der Unterricht konkret und mit
professionellem Hintergrund, eng verbunden sowohl mit der modernen Wissenschaft,
als auch mit der urspr&uuml;nglichen Anleitung der tantrischen Yoga- und
Meditationsmethoden.
<P>Yoga ber&uuml;hrt und weckt alle Bereiche Deines Wesens. Man kann sagen,
Du eroberst Dich selbst, mit F&auml;higkeiten, M&ouml;glichkeiten und
Erlebnissen. Yoga bedeutet Ganzheit, als ganzer und vollst&auml;ndiger Mensch
hast Du die beste Voraussetzung das Leben zu sch&auml;tzen, kreativ zu sein
und das aus dem Leben zu machen, was gerade Du w&auml;hlst.
<H3>
</H3><H3><FONT SIZE=+1>Die Kurse</FONT>
</H3><P><B>Wir haben verschiedene Arten von Kursen. Welcher ist f&uuml;r
Dich geeignet?</B>
<UL><LI>L&auml;ngere Kurse einmal w&ouml;chentlich in Hannover. Hier wird
durch regelm&auml;ssiges &Uuml;ben eine dauerhafte Wirkung erreicht.
<LI>Wochenendkurse in vielen St&auml;dten Deutschlands
<LI>Intensivkurse in der L&uuml;neburger Heide und Tirol
<LI>Kurse f&uuml;r Schulen, Institutionen und Betriebe, abgestimmt auf die
jeweiligen Bed&uuml;rfnisse.
<LI>Privatkurse oder Einzelunterricht.
<LI>Ferienkurse mit tiefgehendem Training in Yoga und Meditation in unserem
Kurszentrum H&aring;&aring; in S&uuml;dschweden.
</UL><P>Du bist in der Schule immer willkommen. Wir geben gerne Auskunft
&uuml;ber Unterricht, Kurse und Anmeldung. <B>Tel.: 0511
- 45 41 63.</B>
<P><A HREF="#TopOfPage"><IMG SRC="gotop.gif" WIDTH="30" HEIGHT="25"></A>
<P><HR>
<A NAME="Introduktionsaften"></A>
<H2>Kostenlose Infoabende und Probestunden
</H2><P>Hier hast Du die M&ouml;glichkeit die Schule zu sehen und unseren
Unterricht zu erleben.&nbsp;<B>Termine:</B> <I>8. und 15.
August, sowie: 5., 12., 19. und 26. September, jeweils 20 Uhr. </I>Herzlich
Willkommen!
<P><A HREF="#TopOfPage"><IMG SRC="gotop.gif" WIDTH="30" HEIGHT="25"></A>
<P><HR>
<A NAME="Kurserne"></A>
<H2>Aktuelle Kurse Sommer 96
</H2><H3>Yoga und Meditation
</H3><P>In diesen Kursen lernst Du verschiedene Yogastellungen, Atem&uuml;bungen
und Entspannungstechniken, u.a. Yoga Nidra - praktische Methoden, die Dein
Wohlbefinden und Dein Entspannungsverm&ouml;gen erh&ouml;hen. Auf die Dauer
geben sie Dir stabile Energie, gr&ouml;&szlig;ere Klarheit und
Kreativit&auml;t. Mit der Meditation f&uuml;gen wir eine weitere Dimension
hinzu. Nach dem Yoga verwenden wir unterschiedliche Konzentrations- und
Meditationsformen, die Dich tiefer gehen lassen. In den
Fortgeschrittenen-Gruppen, lernst Du <I>Quelle der Energie </I>und <I>Innere
Stille.</I>
<P><B>Di und Do 10 - 12 Uhr</B>. Yoga &amp; Meditation Anf&auml;nger &amp;
Mittelstufe. Start: 25.6, Ende 17.7. Dauer: 8 Vormittage. Preis: 175/105
DM
<P><B>Mo und Mi 19-21 Uhr</B>. Yoga und Meditation  f&uuml;r Anf&auml;nger.
Start: 1.7. Ende: 17.7. Dauer: 6 Abende. Preis: 130/100 DM
<P><B>Di und Do19.30-22 Uhr</B>. Yoga und Meditation Mittelstufe und
Fortgeschrittene. Start: 25.6. Ende:17.7. Dauer: 8 Abende. Preis: 200/150
DM
<P>
<H3>Yoga f&uuml;r Schwangere
</H3><P>In den Kursen f&uuml;r Schwangere liegt der Schwerpunkt auf &Uuml;bungen
und Techniken, die die Schwangerschaft erleichtern und den K&ouml;rper und
Geist auf die Geburt vorbereiten.
<P><B>Di 17-19 Uhr</B>. Start: 11.6. Ende: 16.7. Dauer: 6 Abende. Preis:
130/100 DM
<P><B>Mi 18-20 Uhr</B>. Start: 12.6. Ende: 17.7. Dauer: 6 Abende. Preis:
130/100 DM
<P><B>1-t&auml;giges Seminar, Yoga und Geburtsvorbereitung: </B>Sonntag den
11. August 9.30 - 17 Uhr. Preis: 100 DM / 75 DM inklusive einer leichten
vegetarischen Mahlzeit am Mittag. Rabatt f&uuml;r Paare.
<P>
<H3>Darmsp&uuml;lung
</H3><P>Eine uralte Methode, um den Magen- und Darm-Bereich auf sanfte Weise
zu reinigen. Man trinkt lauwarmes Wasser und macht einfache &Uuml;bungen,
wodurch das Salzwasser den gesamten Verdauungsbereich durchsp&uuml;lt, so
da&szlig; Gift- und Abfallstoffe enfernt und gel&ouml;st werden. Nach der
Darmsp&uuml;lung folgt eine 10-t&auml;gige vegetarische Di&auml;t.
<P><B>Termine:</B> 15. Juni, 10. August und 7. September (jeweils samstags),
8.30-ca. 15 Uhr. Preis inkl. der anschlie&szlig;enden Mahlzeit: 90/70 DM
<P>
<H3>Meditation - Innere Stille<A NAME="Antar"></A> (Antar Mauna)
</H3><P>Die Meditation beginnt damit, da&szlig; Du Dich selbst und Deine
Umgebung auf eine neue Weise erlebst - das wirkt entspannend. Du lernst,
St&ouml;rungen und Gedanken zu erleben und zu akzeptieren - Du lernst, eins
mit Deinem Geist zu werden, bei Deinen Gedanken und Gef&uuml;hlen zu sein
und kreativ zu denken. Eine gr&uuml;ndliche Kenntnis vom eigenen Geist gibt
Selbstvertrauen und Offenheit. <I>Innere Stille</I> gibt mehr Ruhe im Geist.
Es ist
eine grundlegende Methode, die Du benutzen kannst, um Dein Leben zu meistern
und um die Energie zu bekommen f&uuml;r das was Du willst - eine Methode,
die Dir die M&ouml;glichkeit gibt, das Leben zu akzeptieren und daran zu
wachsen.
<P>	<I>Innere Stille </I>wird in sieben Teilen unterrichtet. &Uuml;bungen
und Anleitung
entwickeln sich schrittweise zu einem zusammenh&auml;ngenden Erlebnis, das
Deine eigene Meditation wird. Innere Stille wird durch Yoga Nidra (meditative
Tiefenent- spannung) erg&auml;nzt. Es ist die &auml;lteste und umfassendste
Entspannung der Welt, die alle Dimensionen Deines Wesens ber&uuml;hrt.
<P>	<I>Innere Stille</I> und <I>Yoga Nidra</I> k&ouml;nnen wirkliche Einsicht
geben - sie
haben jedem etwas zu geben, der an seiner pers&ouml;nlichen Entwicklung und
Kenntnis &uuml;ber sich selbst arbeitet.
<P>	Der H&ouml;hepunkt dieser Meditation ist ein transformierendes Erlebnis
von Stille, von der aus wir alles erleben - eins mit uns selbst zu sein.
Was auch immer Du tust, um eins mit Deinem Leben zu werden, diese tantrische
Meditation bildet eine wirkliche Grundlage.
<P>Der Unterricht ist &uuml;berwiegend praktisch und wird mit Vortr&auml;gen
und Diskussion erg&auml;nzt. Stelle Dich darauf ein, alle acht Male teilzunehmen.
<P><B>Di und Do 20.15-22 Uhr.</B> Start: 25.6. Ende: 18.7. Dauer: 8  Abende.
Preis: 200/150 DM.
<P>
<H3>Meditation - Quelle der Energie<A NAME="Quelle"></A>
</H3><P>- ist speziell dazu geeignet, Dir mehr Energie zu geben und das Erlebnis
von Dir selbst und Deinen eigenen Ressourcen zu st&auml;rken. Ausgehend von
einer einfachen Atemtechnik, die Spannungen in der Atmung l&ouml;st, lernst
Du, bestimmte Energiepassagen im K&ouml;rper zu entdecken und anzuwenden.
So werden systematisch Blockierungen beseitigt - nach und nach wird es
unm&ouml;glich, an begrenzenden Vorstellungen und Zust&auml;nden festzuhalten.
Stufenweise vertiefst Du den Geist und gelangst hin zu immer feineren
Zust&auml;nden. <I>Quelle der Energie</I> ist eine Meditation aus dem tantrischen
<I>Kriya Yoga</I>.
<P><B>Mi 20-21.30 Uhr. </B>Start: 19.6. Ende: 17.7. Dauer: 5  Abende. Preis:
100/75 DM
<P>
<H3>Intensivkurs Yoga und Meditation
</H3><P><B>5.-15. August in Hannover</B>. 6 Abende: Mo, Di &amp; Do 19-21.30
Uhr. Preis: 165 DM /125 DM.
<P>
<H3>Die Herbstsaison 96
</H3><P>beginnt in September mit einem erweiterten Angebot. Diese Kurse
k&uuml;ndigen wir in <B>Bindu Nr. 7</B>, die wir Dir gerne zusenden, an.
Au&szlig;erdem werden diese Termine auf dieser Internetadresse ab Ende Juli
zu finden sein.
<P><A HREF="#TopOfPage"><IMG SRC="gotop.gif" WIDTH="30" HEIGHT="25"></A>____________________________________________________________________________________________________
<H2>Allgemeine Informationen, Anmeldung usw...
<A NAME="Anmeldung"></A>
</H2><H3>Allgemeine Informationen
</H3><P>Die Schule in Hannover-Linden liegt in der 4. Etage in der Egestorffstr.
3. Sie hat zwei sch&ouml;ne, helle Yogar&auml;ume mit Matten und Decken sowie
Umkleider&auml;ume. In unserem Shop kannst Du Yogab&uuml;cher, Kassetten,
Nasensp&uuml;lkannen etc. f&uuml;r Dein Yoga zu Hause kaufen. Bestelle gerne
unsere umfassende (Versand-) Brosch&uuml;re. Die Schule erreichst Du am
einfachsten mit der Stra&szlig;enbahn Linie 9 bis zur Haltestelle Lindener
Marktplatz. F&uuml;r Autofahrer (und Fahrradfahrer) sind Parkpl&auml;tze
leicht zu finden.
<H3>Anmeldung zu einem Kurs
</H3><P>Du kannst Dich sowohl telefonisch als auch schriftlich bei der
Skandinavischen Yoga und Meditationsschule, Egestorffstr. 3, 30449 Hannover,
Tel. 45 41 63 anmelden. Die Anmeldung ist aber erst g&uuml;ltig, wenn die
ganze Kursgeb&uuml;hr - vor dem Kursbeginn - auf unser Konto 1018910, BLZ
250 502 99, Kreissparkasse Hannover &uuml;berwiesen, per Euroscheck oder
in bar bezahlt ist. F&uuml;r die l&auml;ngeren Seminare gibt es eine besondere
Anmeldegeb&uuml;hr, die mit der Kursgeb&uuml;hr verrechnet wird.
<H3>Rabatte und Erm&auml;&szlig;igung
</H3><UL><LI>Studenten, Arbeitslose und Rentner erhalten in den meisten Kursen
Erm&auml;&szlig;igung - 25 % abends und 40% tags&uuml;ber  (geschrieben:
Normalpreis/erm&auml;&szlig;igt).
<LI>Bei Teilnahme an zwei Kursen in Hannover innerhalb einer Saison bekommst
Du 20 % Rabatt auf den zweiten Kurs.
<LI>Eine Jahreskarte kostet 850 DM (650 DM erm&auml;&szlig;igt) und ist f&uuml;r
alle Kurse in Hannover innerhalb eines Jahres g&uuml;ltig.
<LI>Verschiedene Krankenkassen &uuml;bernehmen bis zu 90% der Kursgeb&uuml;hr
nach Teilnahme an einem Kurs.
</UL><P>
<A HREF="#TopOfPage"><IMG SRC="gotop.gif" WIDTH="30" HEIGHT="25"></A>
<P><HR>
<A NAME="Satsang"> </A>
<H2>Wochenendkurse in vielen St&auml;dten Deutschlands
</H2><P>Ein Wochenendkurs bietet ein abwechslungsreiches Programm mit:
<UL><LI>Yogastellungen (<I>Asana</I>)
<LI>Atem&uuml;bungen (<I>Pranayama</I>)
<LI>Meditativer Tiefenentspannung (<I>Yoga Nidra</I>)
<LI>Konzentration (u.a. <I>Tratak</I>)
<LI>Meditation (
<LI><A HREF="#Quelle">Quelle der Energie </A> und
<LI><A HREF="#Antar">Innere Stille </A>.
</UL><H4>Yogastellungen
</H4><P>Durch die Yogastellungen werden Spannungen und M&uuml;digkeit im
K&ouml;rper beseitigt. Wir beginnen mit Pawanmuktasana, einem Programm aus
vielen kleinen &Uuml;bungen, die alle Muskeln und Gelenke systematisch
ber&uuml;hren - das gibt Harmonie im K&ouml;rper. Sp&auml;ter gehen wir weiter
zu den klassischen Yogastellungen, die K&ouml;rper und Geist auf den meditativen
Zustand vorbereiten.
<H4>Atem&uuml;bungen
</H4><P>Unsere Art und Weise zu atmen sagt etwas dar&uuml;ber aus, wie wir
uns f&uuml;hlen  - sie hat einen direkten Einflu&szlig; auf unser zentrales
Nervensystem und unseren Zustand. Die Atem&uuml;bungen des Yoga beseitigen
sanft aber wirkungsvoll gef&uuml;hlsm&auml;&szlig;ige Blockierungen und schaffen
Ausgeglichenheit und Ruhe im Geist.
<H4>Meditative Tiefenentspannung
</H4><P>Stre&szlig; in den verschiedensten Formen ist Teil unseres Alltags
und mu&szlig; nicht unbedingt immer etwas negatives sein. Fehlt aber nach
einer stressenden Situation die M&ouml;glichkeit, sich zu entspannen, wird
man leicht &uuml;berempfindlich oder gereizt. Regelm&auml;&szlig;ige Anwendung
von Yoga Nidra hilft das zu vermeiden. Wie man heute wei&szlig;, st&auml;rkt
Entspannung das Immunsystem.
<H4>Meditation
</H4><P>Au&szlig;er den Meditationen <I>Quelle der Energie </I>und <I>Innere
Stille</I>,
verwenden wir im Laufe des Wochenendes verschiedene Konzentrations&uuml;bungen,
z.B. <I>Tratak</I>. Durch diese mentalen Techniken steigerst und erweiterst
Du Deine
Aufmerksamkeit, die Grundlage f&uuml;r alles Erleben.
<H4>Kurszeiten
</H4><P>Fr 18-21 Uhr. Sa 9-12 &amp; 15-18 Uhr. So 9-12.30 &amp; 14-16.30
Uhr wenn anderes nicht angegeben ist.
<H2>KALENDER
</H2><UL><LI><B>Hildesheim 21. - 23. Juni</B>. Kursort: Villa Dyes, Weinberg
65. Preis: 130 DM.  Arrangiert in Zusammenarbeit mit VHS Hildesheim.
<LI><B>HANNOVER 19. - 20. Okt.</B>.Kurzwochenende: Samstag und Sonntag 9-14
Uhr. Preis: 150/115 DM.
<LI><B>Hildesheim 8. - 10. Nov.</B> Kursort: Brauhausstr. 7, Aula im Hof.
Preis: 130 DM. Arrangiert in Zusammenarbeit mit VHS Hildesheim.
<LI><B>Heidelberg 8.- 10. Nov</B>. Kursort: R&ouml;merstr. 48 a. Preis: 230/175
DM. Anmeldung auch bei Dr. Rumi Ebert, Heidelberg m&ouml;glich: Tel.
06221-484132.
<LI><B>HANNOVER 15. - 17. Nov.</B> f&uuml;r Fortgeschrittene. Preis: 230/175
DM.
<LI><B>HANNOVER 24. Nov.</B> 1-t&auml;giges Seminar f&uuml;r Schwangere.
Kurszeiten: 9.30-17 Uhr. Preis: 100 DM / 75 DM inklusive einer leichten
vegetarischen Mahlzeit am Mittag. Rabatt f&uuml;r Paare.
<LI><B>Hamburg, Berlin...:</B> &nbsp;In Bindu Nr. 7 k&uuml;ndigen wir das
vollst&auml;ndige Wochenendkursprogramm f&uuml;r den Herbst an, mit
zus&auml;tzlichen Kursen in u.a. Hamburg und Berlin.
<LI><B>Wochenendkurs in Deiner Stadt:</B> Seid Ihr eine Gruppe, die einen
Wochenendkurs m&ouml;chtet, arrangieren wir ihn gern!
</UL><P>"<I>Bag ved yogafilosofi, bag megen okkult snak, bag megen
dommedagsdyrkelse og sekterisme ligger ofte et desperat &oslash;nske om at
v&aelig;re et andet sted end der hvor man er, at hurtigst muligt komme hen
til noget andet end det forh&aring;ndenv&aelig;rende. Man taler om det
'&aring;ndelige', man taler om det 'hinsides', men hvor bliver man selv af,
hvor finder man ro?"</I> (Swami Janakananda)
<P><A HREF="#TopOfPage"><IMG SRC="gotop.gif" WIDTH="30" HEIGHT="25"></A>
<P><HR>
<A NAME="Udstilling"></A>
<H2><A HREF="ty_haa.htm#H">Ferienkurse in S&uuml;dschweden</A>
</H2><H4>- Ferien und tantrische Einweihung
</H4><P>Das internationale Kurszentrum H&aring;&aring; in Schweden hat im
Laufe der Zeit vielen verschiedenen Menschen die M&ouml;glichkeit gegeben,
mehr &uuml;ber sich selbst zu entdecken - &Uuml;berblick, Einsicht und Energie
zu bekommen - es ist zu einem spirituellen Kraftzentrum geworden, wo wir
Br&uuml;cken schlagen zwischen dem inneren und &auml;u&szlig;eren Leben.
Die besonderen Bedingungen, die um H&aring;&aring; geschaffen sind, unsere
Erfahrung und das, was wir unterrichten, helfen Dir, Dir nicht nur vorzustellen,
sondern zu erleben, da&szlig; Du eins mit Dir selbst und Deinem Leben bist.
Das ganze Jahr &uuml;ber laufen Ferienkurse - von 14 Tagen bis hin zu einem
3-monatigen Retreat im Fr&uuml;hjahr mit Einweihung in den tantrischen
Kriya Yoga.
<P><I>Die umfassende Broschure &uuml;ber die Kurse in S&uuml;dschweden senden
wir Dir gerne kostenlos zu!</I>
<P><A HREF="#TopOfPage"><IMG SRC="gotop.gif" WIDTH="30" HEIGHT="25"></A>
<P>
<HR>
<A NAME="Retreat"></A>
<H2>Retreats in Deutschland und &Ouml;sterreich
</H2><P>Ein Retreat ist eine Kursform, die ein klares Erlebnis von Yoga und
Meditation innerhalb kurzer Zeit vermittelt. Es ist aktive Ferien, wo Du
f&uuml;r eine Weile frei bist von den allt&auml;glichen Einfl&uuml;ssen wie
Zeitungen und Telefon, und Zeit f&uuml;r Dich selbst hast. Ein ausgewogenes
Programm von Yoga und Meditations&uuml;bungen wechselntmit Freizeit zum Wandern,
Baden (Tirol) und Zusammensein.
<P>Der Unterricht umfa&szlig;t Yogastellungen, Atem&uuml;bungen, Haltungen
(Mudra), Yoga Nidra, Konzentration und die Meditationen <A HREF="#Antar">Innere
Stille </A> und <A HREF="#Quelle">Quelle der Energie </A>. Auch Chakra Vajrohan,
Schweigen und Karma Yoga (gemeinsame
Aktivit&auml;ten z.B.im Garten) sind im Programm. 
<I>Infoblatt und Reiseplan erh&auml;ltlich!</I>
<H3>8 Tage - 20. - 28. Juli in Tirol
</H3><P>Unser gem&uuml;tlich eingerichtetes Haus "Alte M&uuml;hle" liegt
idyllisch in einer Waldlichtung umgeben vom Hochgebirge der Alpen, ein
Badesee liegt direkt in der N&auml;he und eine Schwitzeh&uuml;tte steht zu
unserer Verf&uuml;gung. N&auml;chster Ort ist Scheffau, 100 km s&uuml;dlich
von M&uuml;nchen.
<P>Beginn: Sa 18 Uhr. Ende: So 12 Uhr. Preis: 900/750 DM *) davon 250 DM
Anmeldegeb&uuml;hr.
<H3>7 Tage - 13. - 20. Sept.
</H3><P>Dieser Kurs findet in Leestahl bei Dahlenburg statt. Leestahl ist
ein kleiner, abseits gelegener Ort ca. 25 km von L&uuml;neburg entfernt.
Das Dorf liegt in einer h&uuml;geligen Landschaft zwischen Wald und Feldern.
Unser Haus ist modern und sch&ouml;n eingerichtet, mit offenem Kamin, bequemen
Zimmern und einem sch&ouml;nen Yogaraum
<P>Beginn: So 18 Uhr. Ende: So 12 Uhr. Preis: 850/700 DM *) davon 200 DM
Anmeldegeb&uuml;hr. Zuschlag f&uuml;r Einzelzimmer: 150 DM.
<P><A HREF="#TopOfPage"><IMG SRC="gotop.gif" WIDTH="30" 
HEIGHT="25"></A>
<P><HR>
<A NAME="Yogabutikken"></A>
<H2>Der Yoga Shop - B&uuml;cher, Kassetten, CD&#180;s, Nasensp&uuml;lkannen...
</H2><P><IMG SRC="book.jpg" WIDTH="244" HEIGHT="200">
<P><A HREF="ty_book.htm">Yoga, Tantra und Meditation im Alltag</A>
<P><I>von Swami Janakananda</I>
<P><I>"Yoga, Tantra und Meditation im Alltag ist inspirierend und ein
erfrischend praktisches Buch. Es ist von einem Mann geschrieben, der sein
Handwerk versteht und wei&szlig; wor&uuml;ber er spricht, das sp&uuml;rt
man beim Lesen</I>" (LebensArt, September 94)
<P><I>"Viele B&uuml;cher fehlt heute leider eine brauchbare Beschreibung
von echter Meditation, aber hier finden sowohl eine teoretische Einf&uuml;hrung
als auch konkrete Anleitungen. Die letzten 4 Kapitel behandeln
ausschlie&szlig;lich das Thema Meditation und geh&ouml;ren zum besten, was
ich bisher hierzu gelesen habe."</I> (British Wheel of Yoga)
<P>120 Seiten, &uuml;ber 200 Illustrationen. Preis: 39,50 (versand 3 DM)
- auch in Deinem Buchhandel eh&auml;ltlich (Bindu/Edis GmbH).
<P>
<H4><A HREF="ty_yn.htm">Erlebe Yoga Nidra</A>
</H4><P>Eine Tonkassette mit 2 Tiefenentspannungen, angeleitet von Swami
Janakakanada, mit Musik und Naturkl&auml;ngen. F&uuml;r die Entspannung zu
hause - Du legst Dich einfach hin und folgst den Anweisungen. "Yoga
Nidra ist ein allumfassendes Erlebnis, da&szlig; alle Teile Deines Wesens
weckt und ber&uuml;hrt und in tiefer innerer Ruhe m&uuml;ndet" (Swami
Janakananda) Preis: 33 DM (Porto 4 DM).
<P><IMG SRC="netib.jpg" WIDTH="200" HEIGHT="95"><B>Nasensp&uuml;lkannen </B>mit
ausf&uuml;hrlicher Anleitung
<P><I>- mit langer T&uuml;lle </I>- in wei&szlig;, blau, beige oder
moosgr&uuml;n. Preis: 40 DM (Versand 7 DM)
<P><I>- mit kurzer T&uuml;lle </I>- in schwarz, gr&uuml;n, rot, blau und
gelb. Preis: 35 DM (Versand 7 DM
<P>
<H4>Abonniere Bindu!
</H4><P>Die Herstellung von Bindu beruht auf freiwilliger und nichtkommerzieller
Arbeit - Ein F&ouml;rderabonnement f&uuml;r 4 Nummern kostet 20 DM (inkl.
Porto), eine Nummer kostet 4 DM (Porto 2 DM)
<P><IMG SRC="b23_fsi.jpg" WIDTH="150" HEIGHT="146"> <B>Fr&uuml;here Nummern
</B>enthalten folgende Artikeln:
<UL><LI>Nr. 1- Das Verm&ouml;gen zu erleben, Nasensp&uuml;lung, Der Kopfstand.
<LI>Nr. 2 - Quelle der Energie, Kriya Yoga I, Yoga und die feinere Energie.
<LI>Nr. 3 - Der Pflug, Psychische Energie, Kriya Yoga II, Pyramide und Pratyahara
<LI>Nr. 4 - &Uuml;ber den innersten Kern in der Meditation, Die
D&auml;mmerstunde, Der Schulterstand.
<LI>Nr. 5 - (Jubil&auml;umsausgabe zum 25 j&auml;hrigen Bestehen der
Skandinavischen Yoga und Meditationsschule) Yoga f&uuml;r Schwangere, Kriya
Yoga III, Savasan u.v.m.
<LI>Nr. 6 - Darmsp&uuml;lung - <I>Shankprakshalan</I>, Der Lotussitz, Harmonie
zwischen
dem Erlebenden und dem Erlebten (&uuml;ber die tantrische Meditation <I>Antar
Mauna </I>(Innere Stille) und &uuml;ber deren Vorfahren und Geschwister).
</UL><P>Nr. 1-6 je 4 DM (Versand 2 DM).
<P>
<H4>Diverse Artikel
</H4><P><I>Tratak-Kerzen-St&auml;nder</I>, f&uuml;r die Konzentrations&uuml;bung
<I>Tratak</I>. 30 DM (Versand 7 DM).
<P><I>Yogamatte</I>, 4-lagige Baumvollef&uuml;llung - absolute Luxusklasse.
Preis mit Bezug: 240 DM. (Versand 10 DM)
<P><I>Musik f&uuml;r Dein Yoga</I>, Morgen / Abend. Roop Verma. 2 Kassetten
je 20 DM (Versand 4 DM)
<P><I>R&auml;ucherst&auml;bchen</I>, Eigenimport in Spitzenqualit&auml;t,
verschiedene Sorten: Sandel, Dhoopmala, Sanjivani, Tulsi, Chandan Agarbatti,
Trivini Sangam, Gold Crown und Gayatri. Preis pro Schachtel: 6 DM
<P><I>Chetna</I>, CD mit Roop Verma. Preis: 36 DM (Versand 4 DM)
<P><I>Musik for Meditation</I> - mit Roop Verma. Preis: 36 DM (Versand 4
DM)
<H4>Bestellung
</H4><P>&Uuml;berweise den Betrag &nbsp;incl. Versandkosten auf unser Konto
Nr. 1018910, Kreissparkasse Hannover , BLZ 250 502 99, oder schicke uns einen
Euroscheck zu. Wir senden Dir die gew&uuml;nschte nWaren sobald wir
den Betrag erhalten haben.
<P><HR>
<P><A HREF="#TopOfPage"><IMG SRC="gotop.gif" WIDTH="30" HEIGHT="25"></A>
<P>
<A HREF="index_ty.htm">Willkommen</A><BR>
<P>
<P>
<P>
</BODY></HTML>
