<HTML>
<HEAD>
<TITLE>Velkomst</TITLE>
</HEAD>
<BODY BACKGROUND="../img/gggbck.jpg" BGCOLOR="#FFFFFF" TEXT=black>


<table border=0><tr><td width=400>

<p><b><font size=+3 COLOR=BF0000>Bronzealderen</font></b><br>
<IMG SRC="../IMG/k5000025.jpg" WIDTH=375 HEIGHT=150 BORDER=0><br>

Bronzealderen er den periode af oldtiden, som ligger mellem stenalderen og jernalderen. Det er den tid, hvor redskaber, v&aring;ben og smykker fortrinsvis blev fremstillet af bronze. Flint og andre stenarter blev fortsat anvendt som redskabsmateriale, men jernet var endnu ikke kommet i brug.</p>

<p><b>Bronzens veje</b><br>
I tid r&aelig;kker bronzealderen fra omkring 1700 f.Kr. til 500 f.Kr. Allerede omkring 2000 f.Kr. begyndte de f&oslash;rste bronzest&oslash;bere i Danmark dog at fremstille &oslash;kser og andre v&aring;ben og redskaber af bronze. St&oslash;beteknikken havde de l&aelig;rt mod syd, p&aring; det europ&aelig;iske kontinent, hvor metalteknologien var blevet introduceret flere tusinde &aring;r tidligere end i Danmark. P&aring; Balkanhalv&oslash;en udnyttede man naturligt kobber allerede omkring 5000 &aring;r f.Kr. Og omkring 4000 f.Kr. l&aelig;rte man at udvinde kobber af malm. P&aring; den tid begyndte en regul&aelig;r minedrift i bjergene i Syd&oslash;steuropa. Et sidste skridt i udviklingen tog man omkring 3000 f.Kr., da man fandt ud af at blande tin i kobberet. Herved fik man et h&aring;rdere metal, som samtidig var lettere at st&oslash;be:   

<a href="../ordbog/o102.htm">bronze</a> 
</p>

<p><b>Skiftende moder</b><br>
Igennem &aring;rhundrederne skiftede bronzesagerne udseende. Form og dekoration fulgte skiftende moder. I begyndelsen dekorerede man bronzerne med geometriske m&oslash;nstre.<br><br> 

<IMG SRC="../IMG/k1020744.jpg" WIDTH=320 HEIGHT=200 BORDER=0 ALIGN=lefT><br clear=left><br>

Senere blev spiralm&oslash;nstre det foretrukne motiv.<br><br> 

<IMG SRC="../IMG/k1021179.jpg" WIDTH=320 HEIGHT=247 BORDER=0 ALIGN=LEFT><br clear=left><br>


De efterfulgtes af plastiske m&oslash;nstre, hvor man vekslede mellem oph&oslash;jede og fordybede motiver i bronzens overflade.<br><br> 

<IMG SRC="../IMG/k1020888.jpg" WIDTH=260 HEIGHT=251 BORDER=0 ALIGN=lefT><br clear=left><br>


I bronzealderens sidste del gik man igen over til fladed&aelig;kkende m&oslash;nstre. Nu dekorerede man v&aring;ben og smykker med b&oslash;lgeb&aring;nd, dvs. finttrukne b&aring;nd af linier, som slynger sig med stor regelm&aelig;ssighed. Det er ud fra disse skiftende dekorationsformer, at man har kunnet opdele bronzealderen i seks perioder, hver af et par hundrede &aring;rs varighed (se 

<a href="javascript:top.TidsTavleWindow();">tidstavle</a>

) En bronzegenstands udseende kan s&aring;ledes direkte fort&aelig;lle om, hvor gammel den er.</p>

<p><b>B&oslash;nder og kv&aelig;gavlere</b><br>
Bronzealderens mennesker levede af kornavl og kv&aelig;ghold. Man boede i store langhuse, som l&aring; spredt ud over landskabet i sm&aring; grupper. Husene l&aring; gerne enkeltvis eller et par stykker sammen p&aring; h&oslash;jtliggende, veldr&aelig;net terr&aelig;n omgivet af fugtige arealer, hvor husdyrene s&oslash;gte f&oslash;den. T&aelig;t ved husene l&aring; de dyrkede marker, som blev pl&oslash;jet med en simpel plov, en ard. P&aring; markerne h&oslash;stede man afgr&oslash;der af is&aelig;r hvede og byg. I bronzealderens landskab var der endnu megen skov. Men menneskene udnyttede skoven h&aring;rdt, b&aring;de ved at f&aelig;lde tr&aelig;er og ved at lade husdyrene gr&aelig;sse der. Derved tr&aelig;ngtes skoven tilbage, og allerede omkring 1000 &aring;r f.Kr. var det &aring;bne danske kulturlandskab opst&aring;et.</p>

<p><b>De levende og de d&oslash;de</b><br>
T&aelig;t ved husene l&aring; sl&aelig;gtens 

<a href="../ordbog/o21.htm">gravh&oslash;je</a>. 

Af dem har vi kendskab til henved 40.000 i Danmark. I gravh&oslash;jene begravede man de d&oslash;de. I bronzealderens f&oslash;rste halvdel skete det ofte i egekister , dvs. udhulede egestammer, hvori den d&oslash;de blev lagt fuldt p&aring;kl&aelig;dt med sine smykker og v&aring;ben. I bronzealderens anden halvdel gik man over til at br&aelig;nde de d&oslash;de. De br&aelig;ndte knogler fra ligb&aring;let lagde man i et lerkar, som sammen med nogle f&aring; af den d&oslash;des ejendele blev gravet ned i siden af en gravh&oslash;j. Urnen kunne dog ogs&aring; f&aring; sin egen lille gravh&oslash;j, som var meget mindre end dem, man tidligere havde bygget til egekistegravene.</p>

<p><b>De hellige ceremonier</b><br>
P&aring; bestemte tider af &aring;ret samledes menneskene fra de spredtliggende bos&aelig;ttelser til religi&oslash;se ceremonier. Man opf&oslash;rte religi&oslash;se dramaer og danse, som bl.a. ses afbildet p&aring; bronzealderens 

<a href="../ordbog/o111.htm">helleristninger</a>, 

dvs. billeder som man huggede ind i klippeflader eller p&aring; store sten.<br><br>
 
<IMG SRC="../IMG/k1021700.jpg" WIDTH=320 HEIGHT=187 BORDER=0 ALIGN=LEFT><br clear=left><br>
 

Ved de hellige ceremonier brugte man ogs&aring; kultiske genstande som s&aelig;rlige 

<a href="../ordbog/o91.htm">processionssv&aelig;rd</a> 

og -

<a href="../ordbog/o54.htm">&oslash;kser</a>.

Eller man brugte billedfremstillinger som f.eks. 

<a href="../lokalitet/105003.htm">Solvognen</a>, 

der skulle illustrere de myter og fort&aelig;llinger, hvormed man forklarede tilv&aelig;relsens mysterier. N&aring;r de kultiske ceremonier var overst&aring;et, kunne man ofre de hellige genstande i et n&aelig;rliggende mosedrag. Tusinder af s&aring;danne 

<a href="../ordbog/o37.htm">offergaver </a> fra bronzealderen er fundet ved t&oslash;rvegravning i danske moser.</p>

<p><b>Bronzealderens samfund</b><br>
I bronzealderens samfund var der store forskelle mellem mennesker. I hver enkelt egn af landet var der s&aelig;rlig magtfulde sl&aelig;gter, som styrede samfundslivet og religionsud&oslash;velsen. Det var mennesker fra disse sl&aelig;gter, som fik de kostbareste begravelser og de st&oslash;rste gravmonumenter. Og det var disse sl&aelig;gter, som styrede forbindelserne til andre, ledende sl&aelig;gter i naboegnene. Gennem udveksling af &aelig;gteskabspartnere og indg&aring;else af alliancer sl&aelig;gterne imellem udveksledes kostbarheder af guld, bronze og andre eftertragtede materialer. Og forbindelserne rakte langt ned i Europa, hvor andre folkeslag med en anden kultur levede. Gennem dette vidtr&aelig;kkende netv&aelig;rk af forbindelser spredtes bronze, guld, rav og andre sj&aelig;ldne varer ud over hele det europ&aelig;iske kontinent. Men omkring 500 &aring;r f.Kr. fik Centraleuropas folkeslag helt nye og t&aelig;tte kontakter med Middelhavslandenes bycivilisationer. Nord for Alperne gik bronzen nu ud af brug som v&aelig;rdimetal, jern blev det almindeligste redskabsmateriale, og dermed oph&oslash;rte ogs&aring; bronzealderen i Danmark.</p>

</tr></td></table>
</BODY>
</HTML>
