<HTML>
<HEAD>
<TITLE>Velkomst</TITLE>
</HEAD>
<BODY BACKGROUND="../IMG/GGGBCK.JPG" tppabs="http://bach.natmus.min.dk/kulturnet/img/gggbck.jpg" BGCOLOR="#FFFFFF" TEXT=black>


<table border=0><tr><td width=400>

<p><b><font size=+3 COLOR=BF0000>Introduktion til GENREG og dokumentationscentret</font></b><br>
I 1992 kunne Nationalmuseet &aring;bne d&oslash;rene efter en storsl&aring;et modernisering, takket v&aelig;re et fremsynet initiativ fra Egmont Fonden, som gennem en donation af hidtil ukendt omfang sammen med offentlige midler gav den &oslash;konomiske mulighed for at gennemf&oslash;re moderniseringen. Mange har ved selvsyn kunnet overbevise sig om, at Nationalmuseet nu i langt h&oslash;jere grad kan leve op til sit navn med smukke nyindrettede lokaler og mange nye udstillinger. En stor del af moderniseringen p&aring; Nationalmuseet er imidlertid mindre synlig, men da visionerne for det det nye Nationalmuseum f&oslash;rst blev pr&aelig;senteret s&aring; langt tilbage som i 1982, blev der allerede t&aelig;nkt p&aring; informationsteknologi.</p> 

<p>Dette medf&oslash;rte, at Nationalmuseet i 1987 oprettede Dokumentationscentret, der meget bredt formuleret fik til opgave at indf&oslash;re ny teknologi. Nu n&aelig;sten pr&aelig;cis 10 &aring;r senere er Nationalmuseet en moderne institution, hvor alle medarbejdere, som har behov derfor, har egen computer og derigennem forbindelse til jordens fjerneste egne s&aring;vel som naturligvis til kollegaen i et kontor lidt l&aelig;ngere nede ad gangen eller i en anden af Nationalmuseets bygninger, som jo er spredt over komplekserne inde i K&oslash;benhavn, i Brede og flere andre steder.</p>

<p><b>GENREG:</b><br>
En af arbejdsopgaverne for det nye Dokumentationscenter var etablering af databasen GENREG, som er Nationalmuseet genstandsdatabase. GENREG omfatter alle museets genstandsf&oslash;rende afdelinger og best&aring;r af struktureret tekstlig dokumentation af omkring 1.000.000 genstandsnumre og 200.000 elektronisk tilg&aelig;ngelige nyoptagelse af udvalgte genstandsgrupper. Tilvejebringelsen af disse enorme m&aelig;ngder elektronisk information skyldes en lang r&aelig;kke medarbejdere, som fra arkiverne har overf&oslash;rt data til databasen og fotograferet en stor del af genstandene. I alt regner vi med, at der er medg&aring;et arbejdskraft svarende til 200 mande&aring;r i etableringen af GENREG.</p>

<p><b>Oldsagssamlingen og GENREG:</b><br>
GENREG var fra starten anlagt som et f&aelig;lles system, men de enkelte afdelinger p&aring; Nationalmuseet valgte meget forskellige modeller for overf&oslash;rslen af data fra de manuelle arkiver til databasen. P&aring; Oldsagssamlingen startede man med at registrere pladskartoteket, hvor alle oldsagerne var registreret med genstandsnummer og den serie af numre, som indgik i samlede fund, fundsted og en overordnet indplacering i fundtype samt oldsagernes placering i magasin eller udstilling.</p>

<p>Den indledende registrering af Oldsagssamlingen blev efterfulgt af en gennemgang af magasiner og udstilling, hvor oldsagerne blev besigtiget og basen suppleret med oplysning om hver enkelt genstands datering, materiale og indplacering i et klassifikationssystem, som blev opbygget efterh&aring;nden som registreringen skred frem. I forbindelse med Nationalmuseets sikkerhedsfotografering blev udvalgte oldsagsgrupper fotograferet.</p>

<p>Fra &aelig;ldre bronzealder er der i GENREG registreret n&aelig;sten 9.500 genstandsnumre. Heraf stammer 1550 fra de lokaliteter, som blev udvalgt til "Guder & Grave". Langt de fleste af de genstande, som indg&aring;r i "Guder & Grave", er blevet fotograferet netop til dette form&aring;l, i alt er der n&aelig;sten 2000 nyoptagelser. Nogle af genstandene var imidlertid udstillet p&aring; en s&aring;dan m&aring;de, at det ikke var muligt at fotografere de enkelte genstande, hvorfor der ofte i stedet er indsat tegninger, hvoraf de fleste stammer fra forrige &aring;rhundrede.</p>

<p><b><font size=+1>Dokumentationscentrets organisation og medarbejdere:</font></b><br>
Dokumentationscentret er organiseret under Publikumsafdelingen, som ledes af <font color=darkgreen><b>Jette Sandahl.</b></font></p>
</tr></td></table>

<p><b><font size=+1>Dokumentationscentrets medarbejdere:</font></b><br>

<table cellpadding=0 cellspacing=0><tr><td>
Museumsinspekt&oslash;r</td><td><font color=darkgreen><b> Tine Wanning</b></font> (Leder)</td></tr><tr><td>
Museumsinspekt&oslash;r </td><td> <font color=darkgreen><b> Lene Rold</b></font></td></tr><tr><td>
Web-master</td><td> <font color=darkgreen><b> J&oslash;rn Sj&oslash;str&oslash;m</b></font></td></tr><tr><td>
Fotograf</td><td> <font color=darkgreen><b> Lars Kann-Rasmussen</b></font></td></tr><tr><td>
Netv&aelig;rksadministrator </td><td> <font color=darkgreen><b> Carsten Q. Nielsen</b></font></td></tr><tr><td>
Systemplanl&aelig;gger </td><td> <font color=darkgreen><b> Per Engg&aring;rd</b></font></td></tr><tr><td>
Systemplanl&aelig;gger </td><td> <font color=darkgreen><b> Bodil Ludwig</b></font></td></tr><tr><td>
Netv&aelig;rksadministrator </td><td> <font color=darkgreen><b> Hanne Carden</b></font></td></tr><tr><td>
Netv&aelig;rksadministrator </td><td> <font color=darkgreen><b> Flemming Juul Pedersen</b></font></td></tr><tr><td>
Netv&aelig;rksadministrator </td><td> <font color=darkgreen><b> Per B. &Oslash;stergaard</b></font></td></tr><tr><td>
Netv&aelig;rksadministrator </td><td> <font color=darkgreen><b> Jens Hoffmann Olsen</b></font></td></tr><tr><td>
Grafisk designer</td><td> <font color=darkgreen><b> Gabor Matolay</b></font></td></tr></table>
</p>

</BODY>
</HTML>
