<HTML>
<HEAD>
<TITLE>Velkomst</TITLE>
</HEAD>
<BODY BACKGROUND="../img/gggbck.jpg" BGCOLOR="#FFFFFF" TEXT=black>


<IMG SRC="../IMG/SOLVOGN.gif" height=83 width=136 hspace=32>
<br clear=all><FONT SIZE=+3 COLOR=BF0000><b>Guder & Grave</b></font>
<br><br>
<table border=0><tr><td width=400>
<p>
Guder & Grave er Nationalmuseets pilotprojekt til Kulturnet Danmark og samtidig museets f&oslash;rste egentlige publikation p&aring; Internettet. Den er blevet til i et samarbejde mellem flere af museets afdelinger med henblik p&aring; i tekst og billeder at formidle et udvalg af fund fra den &aelig;ldre bronzealder i Danmark. Guder & Grave tager udgangspunkt i Nationalmuseets to store databaser: 

	<a href="../../dkc/dkc.htm">Det kulturhistoriske Centralregister</a> og 
	<a href="genreg.htm">GENREG</a>.</p>

<P>I forbindelse med ans&oslash;gningen til Kulturnet Danmark blev der nedsat en 

	<a href="medarb.htm">styregruppe</a> 

og takket v&aelig;re projektbevillingen fra Kulturministeriet kunne der fra den 1. april 1996 ans&aelig;ttes 

	<a href="medarb.htm#medarb">medarbejdere</a> 

til at varetage pilotprojektetes gennemf&oslash;relse i de f&oslash;lgende ni m&aring;neder. En mindre del af bevillingen blev brugt til professionel r&aring;dgivning i forbindelse med den 

	<a href="medarb.htm#grafik">grafiske tilrettel&aelig;ggelse</a>.

Ved igangs&aelig;ttelsen udarbejdedes en kort 

	<a href="rapport/projb.htm">projektbeskrivelse</a>, 

der blev gjort tilg&aelig;ngelig via Kulturnet Danmark og i september fik publikum adgang til en smagspr&oslash;ve p&aring; det kommende indhold, i forbindelse med udarbejdelsen af en 

	<a href="rapport/pilot.htm">midtvejsrapport.</a>  

En opsummering af vores erfaringer med projektforl&oslash;bet findes i den 


	<a href="rapport/afsrapp/afs_rapp.htm">
	afsluttende beretning</a>.</p>

<p>Selvom Guder & Grave prim&aelig;rt baserer sig p&aring; eksisterende materiale, er der foretaget en del supplerende digitaliseringer i form af tekst og billeder. Ved gennemf&oslash;rslen af projektet har vi m&oslash;dt stor velvillighed fra en r&aelig;kke institutioner og enkeltpersoner, som vi skylder stor 

	<a href="medarb.htm#tak">tak.</a></p>

<P>Resultatet er blevet en freml&aelig;ggelse af 219 fund fra den &aelig;ldre bronzealder. Der er prim&aelig;rt tale om fund fra de store bronzealdergravh&oslash;je som for eksempel 

	<a href="../lokalitet/48831.htm">Borum Esh&oslash;j</a>, 

eller 

	<a href="../lokalitet/121665.htm">Trindh&oslash;j</a>. 

Desuden er en del af periodens markante offerfund inkluderet, herunder 

	<a href="../lokalitet/105003.htm">Solvognen</a> 

fra Trundholm Mose og 

	<a href="../lokalitet/98920.htm">krumsv&aelig;rdene</a> 


fra R&oslash;rby.</p> 

<p>Til geng&aelig;ld vil man lede forg&aelig;ves efter informationer om lurerne, de sm&aring; bronzefigurer eller de karakteristiske hornede bronzehj&aelig;lme, som oftest fejlplaceres i vikingetiden. Disse markante genstandsgrupper h&oslash;rer ganske vist til i bronzealderen, men i den yngre del af perioden. Vi h&aring;ber p&aring;, at de kan inkluderes i Guder & Grave i l&oslash;bet af 1997.</p>

<p>Det er kun en mindre del af de mange findesteder, vi kender fra den &aelig;ldre del af bronzealderen, der er tilg&aelig;ngelige i Guder & Grave, men der er tale om et repr&aelig;sentativt udvalg af periodens fund. Ved udv&aelig;lgelsen er der lagt v&aelig;gt p&aring;, at der enten knytter sig en god historie til fundet eller et interessant billedmateriale. Desuden er det en foruds&aelig;tning, at genstandene opbevares p&aring; Nationalmuseet. Publikum f&aring;r hermed mulighed for et kig bag museets permanente bronzealderudstilling ind i arkiverne og ned i magasinerne.</p>

<p><b>Informationss&oslash;gning:</b><br>
I Guder & Grave er udgangspunktet den geografiske s&oslash;gning. Ved hj&aelig;lp af 

<a href="kort.htm">landkort</a>  

har brugeren mulighed for at "klikke" sig frem til informationer om de p&aring;g&aelig;ldende fund eller fortidsminder. Resultatet er oplysninger i form af ark&aelig;ologiske beskrivelser og i mange tilf&aelig;lde ogs&aring; udgravningstegninger og fotos. Dertil kommer billeder af de genstande fra &aelig;ldre bronzealder, der er fundet p&aring; lokaliteten. De geografiske s&oslash;gninger kan desuden foretages via stednavne eller h&oslash;jnavne, eksempelvis 

Dronning Amlets H&oslash;j. 

Der kan yderligere ske foresp&oslash;rgsler til databasen p&aring; tv&aelig;rs af de enkelte findesteder i form af s&oslash;gning p&aring; bestemte genstande. Resultatet bliver en r&aelig;kke mindre billeder, der, ligesom de &oslash;vrige genstandsbilleder, kan forst&oslash;rres til en bedre kvalitet ved et enkelt "klik". S&oslash;gning p&aring; anl&aelig;gstyper, som for eksempel: 

gravh&oslash;je

eller 

	sagn, 

er en tredje indfaldsvinkel til pilotprojektets database.</p>

<p><b>Et eksempel p&aring; s&oslash;gning:</b><br> 
Brugeren &oslash;nsker at se en afbildning af det snoresk&oslash;rt, der blev fundet i 

	<a href="../lokalitet/56759.htm">Egtvedpigens grav</a>. 

Der er flere muligheder. Den f&oslash;rste er den geografiske s&oslash;gning. Hvis man er meget stedkendt, kan man klikke p&aring; Danmarkskortet omkring Vejle og derefter p&aring; den r&oslash;de markering omkring Egtved p&aring; det kortudsnit, der i mellemtiden er kommet frem p&aring; sk&aelig;rmen. Men der er ogs&aring; andre muligheder for at n&aring; frem til den &oslash;nskede information. Fra niveauet med Danmarkskortet er der mulighed for at s&oslash;ge ved hj&aelig;lp af stednavnet eller h&oslash;jnavnet. Derfor vil en s&oslash;gning p&aring; stednavnet: Egtved eller h&oslash;jnavnet: Storh&oslash;j begge resultere i oplysninger i form af detailkort, tekst og billeder.</p>

<p>En af de mange illustrationer er konservator Gustav Rosenbergs skitse fra 1924, som viser snoresk&oslash;rtet. Vil man se et fotografi af sk&oslash;rtet, kan man helt mod bunden af siden under <I><B>Fakta om lokaliteten</b></i> trykke p&aring; <b><I>Se genstande knyttet til anl&aelig;gget</i></b>. Herefter fremkommer en r&aelig;kke billeder, og p&aring; et af dem kan man se <i>snoresk&oslash;rtet,</i> der har inventarnummeret B11836. En helt anden mulighed er at foretage en s&oslash;gning p&aring; genstande, ved hj&aelig;lp af menuvalget p&aring; s&oslash;jlen i sk&aelig;rmens venstre side. Det samme billede vil da f&aring;s, n&aring;r man har truffet f&oslash;lgende valg: <i>kl&aelig;dedragt</i> og derefter: <i>snoresk&oslash;rt.</i></p>

<p>Som mange andre Internetpublikationer er Guder & Grave i kraft af de mange illustrationer meget visuelt orienteret. G&aring; alligevel p&aring; jagt i de ledsagende tekster, for der gemmer sig mange interessante oplysninger og gode historier mellem dem. L&aelig;s for eksempel om hvordan det i slutningen af forrige &aring;rhundrede gik en egekiste fra en 

j&aelig;ttestue

p&aring; Vellerup Marker, eller om, hvordan kammeret i en 

h&oslash;j

p&aring; Hjortk&aelig;r Mark blev fundet ved, at en anskudt hare hoppede ind i et hul i h&oslash;jen, og konen p&aring; g&aring;rden fulgte efter.</p>

<P>Det kan ikke undg&aring;s, at der i teksterne forekommer udtryk og begreber, som vil v&aelig;re fremmede for l&aelig;seren. Derfor er der udarbejdet en 

<a href="javascript: top.windowOpener();">ordbog</a>, 

der forklarer de fleste ark&aelig;ologiske udtryk og begreber, ligesom den indeholder korte beskrivelser af de forskellige genstands- og anl&aelig;gstyper, der er repr&aelig;senteret i materialet.</p>

<p>En 
<a href="javascript: top.TidsTavleWindow();">tidstavle</a> 

er ligeledes tilg&aelig;ngelig for at lette orienteringen i de mange perioder og tidsfaser, der refereres til i teksterne.</p> 

<p><b>Kommentarer:</b><br>
I mods&aelig;tning til en trykt bog kan en publikation p&aring; Internettet forbedres og udvides. Derfor er vi interesseret i tilbagemeldinger fra brugerne. Vi vil gerne vide, hvad der fungerer godt, og hvad vi kan forbedre i den n&aelig;ste version af Guder & Grave. Send eventuelle kommentarer til: 

<A HREF="mailto:GuderOgGrave@natmus.dk">redaktionsgruppen</a>.</p>
</td></tr></table>

God forn&oslash;jelse. 
<A HREF="velkomst.htm">
Tilbage til titelsiden</a>.


</BODY>
</HTML>
