<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Untitled Document</TITLE>
</HEAD>
<BODY TEXT="#ffffff" BGCOLOR="#040404" LINK="#ffffff">

<P><B><A HREF="../LISTA.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/lista.htm">AnneLie Westerlund</A></B></P>

<P>Jo jag heter AnneLie Westerlund...&auml;r 17..fyller 18 i sommar.. G&aring;r
andra &aring;ret p&aring; gymnasiet, Teknisk, som jag tycker &auml;r roligt.
Bor hemma med min familj i ett hus p&aring; landet och med min katt Findus,
civilst&aring;nd: ogift med pojkv&auml;n. Mina intressen..hmm.. jag spelar
volleyboll, tr&auml;nar lite aerobics..har &auml;ven egna pass..och sedan
&auml;r jag engagerad inom f&ouml;reningslivet, nu som sekreterare. Sen
hinner man inte s&aring; mycket mera...tyv&auml;rr...Jo mitt favorituttryck
&auml;r Hmm..</P>

<P>Kramar AnneLie</P>

<P>&nbsp;</P>

<P><FONT SIZE=+4>Jazz &auml;r frihet </FONT></P>

<P>&nbsp;</P>

<P><B><FONT SIZE=+1>Namnet &auml;r respektingivande. Leonid Tolstoy var
en av realismens stora f&ouml;rfattare. Men hennes ber&ouml;mda f&ouml;rfader
intresserar henne inte - det &auml;r f&ouml;r jazzen hon brinner och det
&auml;r d&auml;r hon f&aring;r sin sj&auml;lav&aring;rd. Hon vet vad hon
vill och det &auml;r att sjunga.</FONT></B></P>

<P>Redan som liten skulle hon synas mest. Hon skrek och grinade tlls hon
fick vad hon ville ha, uppm&auml;rksamhet. Hon var modig och sj&ouml;ng
ensammen p&aring; skolavslutningen n&auml;r hon bara var 7 &aring;r. Men
klarade det galant. Namnet Tolstoy har hon fr&aring;n sin mammas sida. Leo
Tolstoy var en stor f&ouml;rfattare, och han har skrivit bland annat &quot;Anna
Karenina&quot;. Sj&auml;lv har Victoriainte l&auml;st en enda av hans verk.
Hon s&auml;ger att hon inte har n&aring;got behov av det. Men Leos grav
i Ryssland har hon d&auml;remot bes&ouml;kt. </P>

<P>Hon beskrver sin musik inte som en modern kr&aring;nglig jazz, utan som
en egen med lite soul och funk i. Den f&ouml;rsta av hennes skivor s&aring;lde
ovanligt bra f&ouml;r att vara en jazzskiva, n&auml;rmare 6000 exemplar.
Den andra skivan vill hon hellst intetala om, &quot;F&ouml;r&auml;lskad&quot;
blev i hennes &ouml;gon en flopp. Hon k&auml;nde att hon hade v&auml;nt
sig till fel m&aring;lgrupp, fick ingen kontakt med publiken, s&auml;ger
hon. Hon beskriver jazzpubliken helt annorlunda &auml;n den vanlig poppubliken.
 Den tredje skivan, eller den andra som hon vill se det, v&auml;ntas vara
f&auml;rdig till sommaren. Erbjudanden har hon f&aring;tt m&aring;nga, b&aring;de
som sk&aring;despelerska och programledare. &Aring;t dem skrattar hon bara.
Hon &auml;r inte utbildad sk&aring;despelerska, det enda de vill hahenne
f&ouml;r, &auml;r att hon &auml;r k&auml;ndis, s&auml;ger hon sj&auml;lv.
</P>

<P>Victoria Tolsoy &auml;r en v&auml;ldigt envis m&auml;nniska, hon vet
vad hon vill. Bara en enda g&aring;ng har hon st&auml;llt in en spelning,
d&aring; l&auml;karna f&ouml;rbjudit henne fr&aring;n att sjunga. Hon s&auml;ger
sj&auml;lv att jazz tillfredsst&auml;ller hela hennes sj&auml;l. Det ger
en frihetsk&auml;nsla att sjunga den. Och sp&auml;nningen med jazz,&auml;r
att man aldrig vet vad som skall h&auml;nda...</P>

<P>&nbsp;</P>

<P> AnneLie Westerlund<BR>
</BODY>
</HTML>