<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Untitled Document</TITLE>
</HEAD>
<BODY TEXT="#ffffff" BGCOLOR="#000000" LINK="#ffffff" ALINK="#ffffff" VLINK=
"#ffffff">

<P><B><A HREF="../../../../../TPPMSGS/MSGS0.HTM#34" tppabs="http://www.ttm.se/glod/pages/kurs/kurs/lista.htm">Anne W&auml;stbj&ouml;rk</A></B></P>

<P>&nbsp;</P>

<P>Hon h&ouml;rde v&aring;gorna som slog emot stranden.Stillheten f&ouml;ll
&ouml;ver henne och fast de var fem stycken s&aring; var det som om de andra
f&ouml;r en kort sekund f&ouml;rsvann och hon var ensam med havet.Hon k&auml;nde
lugnet och hon k&auml;nde hur hon var en liten men delaktig bit i universum.
Hon tittade ut &ouml;ver havet och l&auml;t sedan blicken glida &ouml;ver
stranden. Hon kunde inte h&ouml;ra n&aring;gra andra men hon s&aring;g ljussken
lite l&auml;ngre bort.Det hade de andra ocks&aring; gjort s&aring; de styrde
stegen dit&aring;t. N&auml;r de kom fram s&aring; s&aring;g de de t&auml;nda
marskalerna som lyste upp lite grann ver den fuktiga sanden.Det var vackert.Skenet
som fladdrade i m&ouml;rkret sk&auml;nkte ocks&aring; lugn, det lugn hon
s&aring; s&auml;llan lyckades finna. Det stod solstolar framdragna i en
halvcirkel emellan marskalerna. De satte sig ner, l&auml;ngst fram.De var
fem och det fanns fem stolar. Hon tittade bak&aring;t &ouml;ver axeln efter
honom. Var skulle han nu sitta? Hon k&auml;nde att hon skulle vilja ha honom
bredvid sig, &auml;ven om det s&auml;kert inte skulle bli s&aring;.Nu fick
han inte plats &auml;ven om han skulle vilja sitta d&auml;r. De andra &ouml;ppnade
sina flaskor runtomkring henne.Sj&auml;lv hade hon bara vatten med sig.
Hon ville inte dricka n&aring;got eftersom hon visste att han skulle vara
nykter .Och s&aring; hade hon s&aring; l&auml;tt att b&ouml;rja gr&aring;ta
vid s&aring;na h&auml;r tillf&auml;llen , och speciellt med lite i sig.
Alla var tysta.</P>

<P>De andra pysslade med sina flaskor, sj&auml;lv satt hon bara och stirrade
ut i natten och in i sj&auml;len.Natten var vacker, havet var vackert och
ljuset som spred sig runt ikring var vackert.Vad livet &auml;nd&aring; &auml;r
underbart t&auml;nkte hon och l&auml;t lugnet tr&auml;nga &auml;nnu l&auml;ngre
in i henne. Lugn och ro hade hon inte k&auml;nt i sin sj&auml;l p&aring;
v&auml;ldigt l&auml;nge.Hon skulle alltid f&ouml;rs&ouml;ka vara s&aring;
mycket mer &auml;n hon egentligen var, bara f&ouml;r att alla f&ouml;rv&auml;ntade
sig det av henne.Det var l&auml;nge sen hon hade kunnat koppla av och bara
t&auml;nka p&aring; sig sj &auml;lv.Hon k&auml;nde att hon m&aring;dde bra
och hoppades att hon skulle kunna ta med sig den h &auml;r k&auml;nslan
hem igen.Att hon i forts&auml;ttningen skulle klara av att sl&auml;ppa allas
krav och b&ouml;rja leva sitt eget liv och ta hand om sina egna problem
ist&auml;llet f&ouml;r att l&ouml;sa alla andras. Nu kom han visst.Han gick
och satte sig bredvid ett par i medel&aring;ldern l&auml; ngre bak.Hon kunde
se honom i &ouml;gonvr&aring;n ifall hon vred lite p&aring; huvudet. Hon
v&aring;gade inte v&auml;nda sig om helt och titta p&aring; honom, &auml;ven
fast hon ville. Men hon beh&ouml;vde inte titta p&aring; honom f&ouml;r
hon hade bilden av honom i nuti sitt huvud.Och det var egentligen inte det
yttre hon hade fastnat f&ouml;r &auml;ven om han s&aring;g bra ut.Det var
hans s&auml;tt att f&aring; henne att m&aring; bra, att skratta. Hon f&ouml;rsvann
med tankarna ut i natten igen.Hon t&auml;nkte p&aring; mycket men &auml;nd&aring;
inget s&auml;rskilt.Hon satt nog mest och nj&ouml;t av lugnet, och v&auml;ntade
p&aring; att alla skulle komma s&aring; att de skulle b&ouml;rja spela.
Hon kom tillbaks till nuet igen n&auml;r hon h&ouml;rde honom bakom sig.Han
hade v&auml; nt sin stol om och om de alla flyttade is&auml;r lite och han
fram&aring;t s&aring; skulle han komma att sitta bredvid henne.De gjorde
s&aring;, f&ouml;r alla visste nog att hon ville ha honom d&auml;r . </P>

<P>S&aring; b&ouml;rjade de spela, hon minns inte vad de b&ouml;rjade med
och inte heller vad de fortsatte med.Men hon gl&ouml;mmer aldrig hans trevande
hand p&aring; hennes ben, s kandes hennes hand.Hon gl&ouml;mmer heller aldrig
n&auml;r de fann varandra.Hon undrade om man verkligen fick m&aring; s&aring;
bra. </P>

<P>Vara s&aring; lycklig. Lycklig t&auml;nkte hon det har jag nog inte varit
p&aring; , vem vet hur m&aring;nga &aring;r. Kanske &auml;r det s&aring;
att lugnet m&aring;ste infinna sig f&ouml;rst f&ouml;r att man ska kunna
k&auml;nna lycka? Is&aring;fall ska jag bevara lugnet f&ouml;r alltid, och
f&ouml;rhoppningsvis lyckan med. Det var egentligen inte f&ouml;r att han
var d&auml;r som hon var lycklig.&Aring;tminstone inte f&ouml;r att han
var just den personen han var.Hon k&auml;nde honom knappt, de hade knappt
pratat alls med varann. &Auml;nd&aring; fick han henne att m&aring; s&aring;
bra bara genom att finnas till.S&aring; lycklig som man bara kan bli, bara
genom att h&aring;lla hennes hand. Hon sa inget till honom, han inget till
henne.De tryckte varandras h&auml;nder ibland. Hon h&ouml;rde hur han sj&ouml;ng
med i de l&aring;tar han kunde.Det l&auml;t bra, hon gillade att h&ouml;ra
hans r&ouml;st.Hon hoppades att han kunde h&ouml;ra henne, f&ouml;r idag
visste hon att hon sj&ouml;ng vackert. De tittade p&aring; varandra ibland
och log, lyckligt emot varandra. Hon k&auml;nde sig inte f&ouml;r&auml;lskad
i honom, det ans&aring;g hon sig f&ouml;r smart f&ouml;r att bli.Hon visste
att det &auml;nd&aring; inte skulle kunna leda till n&aring;got. Men det
gjorde ingenting just nu.Det som annars alltid var s&aring; viktigt, en
forts&auml;ttning. </P>

<P>Hon nj&ouml;t av att sitta d&auml;r i natten med havet som bakgrundsmusik
till gitarren och s&aring;ngen. Vad vacker natten kan vara. Hon nj&ouml;t
av att ha hans hand i sin. &Auml;ven om de inte tillh&ouml;rde varann annars
s&aring; gjorde de det nu.Hon visste att alla runt omkring tittade och pratade.
Hemma hade det f&ouml;rst&ouml;rt lite grann, h&auml;r fick de prata b&auml;st
de ville. Hon undrade om det berodde p&aring; att hon inte k&auml;nde dem
alls, eller om det berodde p&aring; att hon var s&aring; lycklig att hon
struntade i det. De s&auml;ger att tiden g&aring;r fort n&auml;r man har
roligt, men f&ouml;r henne k&auml;ndes det som om tiden stod still de timmar
de spelade. Det berodde antagligen p&aring; att hon var s&aring; mycket
lyckligare nu &auml;n n&aring;gonsin f&ouml;rut.samla all lycka under en
livstid( n&auml;stan s&aring; i alla fall) till ett par timmar och de timmarna
kommer att k&auml;nnas som en livstid, om man har tur.Och den varan f&ouml;rtj&auml;nade
hon lite av. </P>

<P>N&auml;r de spelat f&auml;rdigt och folk b&ouml;rjade resa sig upp och
g&aring; s&aring; satt de kvar d&auml;r hand i hand och nj&ouml;t av lugnet
i tystnade.Den nj&ouml;t hon i alla fall av, hon fr&aring;gade aldrig honom
, f&ouml;r hon ville tro att han k&auml;ndedet samma som henne den stunden.
</P>

<P>&nbsp;</P>

<P><B>158 cm kort men vikt s&aring; det r&auml;cker till.</B></P>

<P><B>Finns det en formel f&ouml;r att f&aring; vikt att bli l&auml;ngd?</B></P>

<P><B>&Auml;h, vem bryr sig.</B></P>

<P><B>Matte &auml;r &auml;nd&aring; inget f&ouml;r mig.</B></P>

<P>&nbsp;</P>

<P><B>- Anne W&auml;stbj&ouml;rk</B>
</BODY>
</HTML>
