<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Untitled Document</TITLE>
</HEAD>
<BODY TEXT="#ffffff" BGCOLOR="#000000" LINK="#ffffff">

<P><B><A HREF="../LISTA.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/lista.htm">Bj&ouml;rn &Ouml;stbye</A></B></P>

<P><FONT COLOR="#EB1013">Jag &auml;r snart 19 och g&aring;r tredje &aring;ret
p&aring; naturvetenskaplig linje i Pite&aring;. Jag bor n&auml;ra skolan
och trivs v&auml;ldigt bra hemma tillsammans med mina f&ouml;r&auml;ldrar
och tv&aring; systrar.</FONT></P>

<P><FONT COLOR="#EB1013">Skrivandet har jag inte &auml;gnat s&aring; mycket
tid fast jag har alltid tyckt om det. Ist&auml;llet har det varit mest hockey
och fotboll. Men det var mer f&ouml;rr. Nu spelar jag i ett cirkusfusion
band som heter Conceited d&auml;r jag skriver l&aring;tar och spelar gitarr.
Annars tillbringar jag ganska mycket tid p&aring; gymet. Jag &auml;r vegetarian
och lagar f&ouml;r det mesta min mat sj&auml;lv vilket jag skulle vilja
l&auml;ra mig lite mer om.</FONT></P>

<P><FONT COLOR="#EB1013">S&aring; nu genom kursen vill jag f&ouml;rs&ouml;ka
ge skrivandet en chans fast det kreativa skrivandet kommer &auml;nd&aring;
till uttryck i l&aring;tarna.</FONT></P>

<P><FONT COLOR="#EB1013">Skriv g&auml;rna</FONT></P>

<P><FONT COLOR="#EB1013">Bj&ouml;rn</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE=+4>U2</FONT></P>

<P>&nbsp;</P>

<P>Efter en hel dags lyssnande till U2:s rykande f&auml;rska alster &quot;Pop&quot;,
m&aring;ste jag s&auml;ga att jag har sv&aring;rt att best&auml;mma mig
f&ouml;r hur den h&auml;r recensionen ska b&ouml;rja. Jag &auml;r &ouml;verlycklig!
Som det sanna U2-fanset jag &auml;r b&ouml;rjade orosmolnen hopa sig f&ouml;r
mig n&auml;r jag i tidningen &quot;the-Q&quot;:s pre-release intervju l&auml;ste
om ett U2 som i Brian Eno's fr&aring;nvaro hade b&ouml;rjat experimentera
med breakbeat-takter, ivrigt p&aring;hejade av en skotsk ambient/hip hop
artist vid namn Howie B. F&ouml;rsta singelsp&aring;ret &quot;Discotheque&quot;
hade visserligen inte visat sig vara anskr&auml;mligt - nej tv&auml;rtom
verkade Bono och co. ha lyckats med att spela techno utan att sluta vara
sina egna</P>

<P>- men likheterna med Chemical Brothers &auml;r sl&aring;ende och jag
anade, helt obefogat skulle det visa sig, det v&auml;rsta - U2:s f&ouml;rsta
verkliga flopp. Ist&auml;llet kan jag bara konstatera; De har gjort det
igen! P&aring; denna skivan finns m&ouml;jligen inte lika m&aring;nga l&aring;tar
med hitpotential som p&aring; otroliga Achtung Baby, men den &auml;r helt
i klass med Zooropa och matchar det kanske mest tidsenliga material U2 n&aring;gonsin
har skrivit. Personligen tycker jag att det l&aring;ter allra b&auml;st
p&aring; andra sp&aring;ret &quot;Do you feel loved&quot;, medan &quot;Mofo&quot;,
en l&aring;t i b&auml;sta loop-technoanda balanserar p&aring; gr&auml;nsen
f&ouml;r vad jag accepterar.&Auml;ven det mer konservativa U2-fanset kan
hitta guldkorn p&aring; Pop. &Auml;ven om jag inte som Stereo-skribenten
Jens Stenberg vill g&aring; s&aring; l&aring;ngt som att kalla &quot;Staring
at the sun&quot; f&ouml;r Pops egen One, s&aring; &auml;r den helt klart
en l&aring;t som kommer att tilltala det genomsnittliga U2-fanset. Varf&ouml;r
d&aring; kalla albumet Pop n&auml;r det uppenbarligen &auml;r ganska fattigt
p&aring; influenser och inslag fr&aring;n denna genre? Svaret gav Bono i
tidigare n&auml;mnda intervju. Han tycker att det &auml;r sv&aring;rt att
&ouml;verraska folk nuf&ouml;rtiden eftersom de vet f&ouml;r mycket om den
musik de lyssnar p&aring;. Alla ropade efter ett rent rock-album - och det
fick de - men namnet p&aring; det blev Pop; n&aring;gotov&auml;ntat.</P>

<P>Bj&ouml;rn &Ouml;stbye
</BODY>
</HTML>