<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Untitled Document</TITLE>
</HEAD>
<BODY BGCOLOR="#000000" TEXT="#ffffff" LINK="#ffffff">

<P>&nbsp;</P>

<P>&nbsp;</P>

<P><A HREF="../LISTA.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/lista.htm"><B>Erik berg</B></A></P>

<P><B><A HREF="../LISTA.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/lista.htm"></A></B>&nbsp;</P>

<P>Den 17 December stormade de in i festernas v&auml;rld. N&aring;gra var
f&ouml;rkl&auml;dda till servit&ouml;rer, andra tog sig p&aring; ett givet
kommando &ouml;ver den h&ouml;ga muren som omgav byggnaden. De drog sina
maskingev&auml;r, en kort eldstrid utv&auml;xlades med polisen och p&aring;
bara n&aring;gra minuter var striden &ouml;verst&aring;nden. Ett 126 dagar
l&aring;ngt gisslandrama hade s&aring; inletts. De var ett tjugotal personer
- knappt det - som tog n&auml;rmare 490 f&aring;ngar, d&auml;ribland regeringsm&auml;n,
aff&auml;rsm&auml;n och 15 utl&auml;ndska ambassad&ouml;rer. Efterhand sl&auml;pptes
m&aring;nga ur gisslan - fr&auml;mst kvinnor, utl&auml;ndska g&auml;ster
och sjuka, s&aring; att man tillslut var 88 personer - inkluderat gerillamedlemmarna
- inne i byggnaden.Och v&auml;rlden s&aring;g med sp&auml;nning p&aring;
vad som skedde. Edgar Sanchez kommando tvingade folk att se.</P>

<P>Det var krig i Peru. </P>

<P>&nbsp;</P>

<P>-------------- Aff&auml;rsmannen och drottningen --------------</P>

<P>Hon var inte vidare vacker. Han var inte vidare sn&auml;ll. Hon var medlem
i MRTA och sa att hon slogs f&ouml;r befolkningen och demokratin. Han var
f&ouml;rm&ouml;gen aff&auml;rsman och bered att sl&aring;ss till sista blodsdroppen
f&ouml;r sina pengar. De tr&auml;ffades under en fest. Hon hade ett maskingev&auml;r
i sin hand och han hade ett champagneglas. Tv&aring; v&auml;rldar, tv&aring;
svurna fiender, som m&ouml;ttes.</P>

<P>&nbsp;</P>

<P>* (det d&auml;r var en asterisk)</P>

<P>Dagarna gick l&aring;ngsamt under st&auml;ndig v&auml;ntan. N&auml;r
v&auml;l de f&ouml;rsta veckornas oro lagt sig gick livet in i vardagsrutiner.
Man &aring;t, man f&ouml;rs&ouml;kte l&auml;sa, man vaktade och d&aring;
och d&aring; talade man. Isen mellan gerillan och gisslan b&ouml;rjade brytas.
Trots klyftorna ville man ha n&aring;gon att tala med. Snart k&auml;nde
hon de flesta i gisslan. Hon tr&auml;ffade dem varje dag, varje minut. Det
var sv&aring;rt att undvika dem och d&auml;rf&ouml;r blev det sv&aring;rt
att l&aring;ta bli att tala med dem. De var ju trots allt bara m&auml;nniskor.</P>

<P>Till en b&ouml;rjan var det korta, sporadiska samtal. Om v&auml;der,
om vapen, mediciner eller mat. Situationens n&ouml;dv&auml;ndigheter. Men
efterhand s&ouml;kte hon sig mer till en viss grupp ur gisslan. N&aring;gra
f&aring;, som hon f&aring;tt extra god kontakt med. Hon uppt&auml;ckte att
de inte alls var s&aring;dana skitar hon trott att de var. Men de f&ouml;r&auml;ndrades
v&auml;l av situationen, t&auml;nkte hon. Gruppen hon umgicks och talade
med bestod av tre aff&auml;rsm&auml;n - de var, tyckte hon, de mest &ouml;ppna
i gisslan. De uppt&auml;ckte i sin tur att hon inte var en s&aring;dan obildad
j&auml;nta som de trott.</P>

<P>Speciellt en man kom hon att f&aring; god kontakt med. En man med &ouml;rnn&auml;sa,
m&ouml;rka &ouml;gon och spikrakt, brunt h&aring;r. Inte f&ouml;r att han
var speciellt trevlig, eller ens sn&auml;ll mot henne. Men han lyssnade
och tycktes ta intryck av vad hon sade och efterhand tycktes han f&ouml;r&auml;ndras.
Han hade ett s&auml;tt att se p&aring; henne som fick henne att rysa. Av
vad visste hon inte. Men hon drogs motvilligt till honom och hon &aring;terv&auml;nde
st&auml;ndigt till honom f&ouml;r att tala om saker.</P>

<P>En g&aring;ng kom hon p&aring; sig sj&auml;lv med att t&auml;nka att
han var samtalspartern hon &ouml;nskat sig hela sitt liv. Men d&aring; &auml;lskade
hon honom inte &auml;nnu.P&aring; gisslantagningens sextiof&ouml;rsta dag
h&auml;nde n&aring;got i deras f&ouml;rh&aring;llande. Han fr&aring;gade
henne om han fick g&aring; ut med henne.</P>

<P>&quot;Jag skulle beh&ouml;va g&aring; p&aring; toaletten&quot; sade han.Hon
f&ouml;ljde med, maskingev&auml;ret h&auml;ngde slappt l&auml;ngs sidan.Vid
toaletterna v&auml;nde han sig pl&ouml;tsligt om. Han s&aring;g p&aring;
henne i halvm&ouml;rkret. &quot;S&aring;, g&aring; d&aring;&quot; sade hon
och riktade menande gev&auml;ret mot d&ouml;rren bakom honom.&quot;Nej,
jag beh&ouml;ver inte g&aring; dit&quot; sade han.</P>

<P>&quot;Jaha men du sade ju att&quot; hon s&aring;g f&ouml;rv&aring;nat
p&aring; honom.&quot;Du &auml;r s&aring; vacker, s&aring; jag ville bara
se p&aring; dig lite f&ouml;r mig sj&auml;lv&quot; sade han och str&auml;ckte
fram en hand mot henne.Hon ryggade f&ouml;rskr&auml;ckt tillbaka och lyfte
maskingev&auml;ret mot honom. </P>

<P>&quot;Nej, inte s&aring;, jag vill bara r&ouml;ra dig&quot; sade han
och gjorde en gest som betydde att hon skulle vara tyst.</P>

<P>&quot;Jag kan skrika n&auml;r jag vill!&quot; sade hon och darrade p&aring;
r&ouml;sten.</P>

<P>&quot;Men du vill inte.&quot; Han lyfte &aring;ter handen mot henne.</P>

<P>Hon stod kvar.</P>

<P>&quot;Jag tror&quot; b&ouml;rjade han och s&aring;g in i hennes &ouml;gon.</P>

<P>&quot;Jag tror att jag aldrig under mitt liv har m&ouml;tt en kvinna
som varit s&aring; vacker och&quot; han harklade sig &quot;intelligent,
som du &auml;r.&quot;</P>

<P>Hon stod tyst framf&ouml;r honom med en misst&auml;nksam blick. Men han
m&ouml;tte den uppriktigt och hennes misst&auml;nksamhet sm&auml;lte n&auml;r
hon s&aring;g p&aring; honom. Hennes hunger fl&ouml;t upp till medvetandets
yta och fick den br&auml;ckliga flotte av ilska som normalt utgjorde en
skyddsbarri&auml;r mot s&aring;dant h&auml;r, att kantra.Hon log svagt.</P>

<P>&quot;Jag vill veta vad du heter&quot; sade han.</P>

<P>Hon skruvade p&aring; sig och sade tyst: &quot;Nej, jag vill inte&quot;
Hennes r&ouml;st dog ut.</P>

<P>Pl&ouml;tsligt hade hon f&ouml;rvandlats fr&aring;n en tuff tjej med
vapen till en blyg flicka. Hon sk&auml;mdes, det passade henne inte t&auml;nkte
hon.Men aff&auml;rsmannen (han hade ju inte presenterat sig sj&auml;lv &auml;n!)
tycktes inte tycka s&aring;.Han lade f&ouml;rsiktigt handen p&aring; hennes
axel. Hon l&auml;t det ske utan n&aring;gon &aring;tb&ouml;rd till att sl&aring;
undan honom.Han hade en perfekt chans att vrida nacken av henne. F&ouml;r
tre veckor sedan var det just vad han skulle ha gjort. Men nu l&auml;t han
ist&auml;llet handen glida l&auml;ngs hennes mjuka, bruna skin, uppf&ouml;r
hakan, g&ouml;ra n&aring;gra smekningar runt munnen, f&ouml;lja ansiktets
linjer in i det svarta h&aring;ret, som m&aring;ste ha varit gl&auml;nsande
vackert innan hon klippte bort det inf&ouml;r Edgar Sanchez kommando.</P>

<P>Pl&ouml;tsligt undrade han vad som egentligen drev henne till det h&auml;r.
Hon offrade s&aring; mycket, och vad hade hon sj&auml;lv att vinna? Hon
visste att det var stor chans att hon skulle d&ouml;, hon visste - det m&aring;ste
hon bara veta - att Fujimori inte hade n&aring;gon tanke p&aring; att sl&auml;ppa
dem levande ur detta.</P>

<P>Och &auml;nd&aring; gjorde hon det.</P>

<P>Tanken slog honom att hon egentligen var en martyr. Hon och alla hennes
gerillakamrater var ju i sj&auml;lva verket hj&auml;ltar. De offrade sina
liv, sina dr&ouml;mmar, sig sj&auml;lva, f&ouml;r att befria ett land som
de &auml;lskade. Han fylldes av en pl&ouml;tslig kyla. Vad gjorde han sj&auml;lv?Utnyttjade
sina underlydande. Skickade och tog emot mutor. Manipulerade. Tj&auml;nade
pengar.</P>

<P>Luffarna och hororna p&aring; gatan utanf&ouml;r hans kontor.Vad hade
han gjort f&ouml;r dem? Annat &auml;n att utnyttjat dem? Han drog tillbaka
sin hand. Reste sig och l&auml;mnade henne tyst. &Aring;terv&auml;nde till
sina medgisslan. Hon sade inget n&auml;r han gick. Men han tyckte att hon
viskade n&aring;got efter honom.</P>

<P>&nbsp;</P>

<P>* </P>

<P>Det var absolut verklig k&auml;rlek. S&aring;dan man s&auml;llan st&ouml;ter
p&aring;, och som man sk&ouml;ter varsamt n&auml;r man har den. Den v&auml;xte
f&ouml;r var dag som gick. Och trots att den bara f&ouml;rmedlades via samtal
och ibland n&aring;gra l&auml;tta smekningar, s&aring; brann den eldigt.
De l&auml;rde k&auml;nna varandra v&auml;l. Tv&aring; m&auml;nniskor som
str&auml;ckte sig rakt &ouml;ver kulturgr&auml;nserna, satte sig &ouml;ver
sociala skillnader, r&auml;ckte varandra h&auml;nderna mellan tv&aring;
v&auml;rldar skilda &aring;t av vapen och pengar. Hon hade sin v&auml;rldsbild
klar, hon var bered att d&ouml; f&ouml;r den, det visade hon mer &auml;n
v&auml;l. Men han f&ouml;r&auml;ndrades, och trots att han var &auml;ldre
&auml;n henne, k&auml;nde han att det var mycket han inte visste, som hon
kunde l&auml;ra honom. Speciellt efter den d&auml;r kv&auml;llen k&auml;nde
han att n&aring;gonting ideologiskt hade brustit inom honom.De fick s&aring;
br&aring;ttom. N&auml;stan hela dagarna gick &aring;t och de f&ouml;rlorade
sig i l&aring;nga diskussioner med varandra. De andra p&aring; ambassaden
m&auml;rkte v&auml;l vad som p&aring;gick. Man kallade dem sk&auml;mtsamt
f&ouml;r turturduvorna. Och alla tycktes gilla det, utom n&aring;gra f&aring;
i gisslan, som fortfarande var ov&auml;nligt, f&ouml;r att inte s&auml;ga
rent hatiskt inst&auml;llda till gerillan och alla som talade med den.Nestor
Cerpa - kommandots ledare - fr&aring;gade till och med om de ville ha ett
eget rum. &quot;Bara f&ouml;r en natt eller s&aring;&quot; sade han. Hon
avb&ouml;jde, men &ouml;nskade snart att hon tackat ja. Hon kunde n&auml;stan
inte tygla sitt beg&auml;r efter denne man, som hon fortfarande inte visste
det riktiga namnet p&aring;. Hon kallade honom &quot;V&auml;n&quot; och
han kallade henne &quot;Drottning&quot;. Det var f&ouml;rst&aring;s idiotiska
namn, vilket alla runt dem - alla som inte var f&ouml;r&auml;lskade - ins&aring;g.Men
de s&aring;g bara varandra.De pratade marxism, politik, krigf&ouml;ring
och liv. Hon m&auml;rkte hur han h&ouml;ll med henne i allt fler fr&aring;gor.
Hon &quot;omv&auml;nde&quot; honom.</P>

<P>&nbsp;</P>

<P>Mot slutet fick de s&aring; br&aring;ttom. Hon k&auml;nde p&aring; sig
att det snart skulle ta slut. Det var bara en underlig k&auml;nsla hon hade
i maggropen, men den blev v&auml;rre f&ouml;r var dag.Och s&aring; var det
tunneln Fujimoris trupper gr&auml;vde under byggnaden. De h&ouml;rde varenda
natt hur gr&auml;vandet fortgick. Nestor Cerpa blev nerv&ouml;s, och det
smittade av sig p&aring; alla de andra. &Auml;ven gisslan k&auml;nde att
n&aring;gonting var p&aring; g&aring;ng.Hon blev orolig f&ouml;r att de
skulle skiljas &aring;t f&ouml;r tidigt.D&auml;rf&ouml;r best&auml;mde de
att de skulle h&aring;lla fast i varandra om byggnaden stormades. S&aring;
skulle han kanske kunna r&auml;dda henne.</P>

<P>&nbsp;</P>

<P>Men det slutgiltiga slaget kom ov&auml;ntat. Ingen var bered p&aring;
det. Nestor Cerpa hade just &aring;terv&auml;nt fr&aring;n f&ouml;rhandlingar.Man
kopplade av i bevakningen. N&aring;gra spelade fotboll, n&aring;gra vilade.
Golvet i huvudbyggnaden spr&auml;ngdes. De kom &ouml;ver murarna.Skottlossning
utv&auml;xlades, men de panikslagna och totalt &ouml;verraskade gerillamedlemmarna
han inte g&ouml;ra n&aring;gonting. De m&ouml;rdades alla fjorton. </P>

<P>&nbsp;</P>

<P>*</P>

<P>&nbsp;</P>

<P>Hon dog namnl&ouml;s. Hon som var en s&aring;dan hj&auml;lte. Han s&aring;g
n&auml;r de sk&ouml;t henne, han s&aring;g n&auml;r de forslade bort henne.
Aff&auml;rsmannen gr&auml;t f&ouml;r f&ouml;rsta g&aring;ngen i sitt liv
&ouml;ver en kvinnas d&ouml;d. Han l&auml;t sig ledas ut ur ambassaden,
men han s&aring;g inte folket runt omkring sig.Han s&aring;g bara hennes
ansikte framf&ouml;r sig. Och i &ouml;ronen ringde hennes ord, det budskap
hon d&ouml;tt f&ouml;r: &quot;MRTA vill &auml;ndra Perus politik s&aring;
att den gynnar befolkningen. Vi vill att v&aring;ra f&auml;ngslade och torterade
kamrater friges. Vi vill inf&ouml;ra demokrati i landet och vi s&aring;g
ambassadockupationen som enda utv&auml;g f&ouml;r att f&aring; en regim
som inte lyssnar p&aring; oss - som i sj&auml;lva verket f&ouml;r ett krig
mot oss - att tvingas svara p&aring; v&aring;ra krav. Vi har inte tagit
n&aring;gra m&auml;nniskoliv. V&aring;r avsikt &auml;r inte att spilla blod,
v&aring;r avsikt &auml;r att &ouml;ppna v&auml;rldens &ouml;gon f&ouml;r
det f&ouml;rtryck av befolkningen som sker h&auml;r i Peru. Vi anser att
m&auml;nniskorna i v&aring;rt land f&ouml;rtj&auml;nar att leva i ett b&auml;ttre
samh&auml;lle &auml;n det h&auml;r.&quot;</P>

<P>&nbsp;</P>

<P>Han h&ouml;rde soldaterna sjunga nationals&aring;ngen, han tvingades
&auml;cklad att ta Fujimori i hand.Regnet sk&ouml;ljde ned f&ouml;r hans
rygg.H&ouml;stregn.</P>

<P>Det var h&ouml;st i v&auml;rlden.<BR>
</BODY>
</HTML>
