<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Untitled Document</TITLE>
</HEAD>
<BODY TEXT="#ffffff" BGCOLOR="#000000" LINK="#ffffff">

<P><B><A HREF="../../../../../tppmsgs/msgs0.htm#49" tppabs="http://www.ttm.se/glod/pages/kurs/deltagarna/lista.htm">Erik Norberg</A></B></P>

<P><B><FONT COLOR="#4AE528" SIZE=+2>VINNARE</FONT><FONT COLOR="#F1391D"
 SIZE=+2> I T&Auml;VLINGEN MED F&Ouml;RSLAGET </FONT><FONT COLOR="#FAFC36"
 SIZE=+2>&quot;FLASH&quot;</FONT></B></P>

<P>&nbsp;</P>

<P><FONT COLOR="#F1391D">Jag heter Erik Norberg och kommer fr&aring;n S&auml;var
i V&auml;sterbotten, cirka 2 mil norr om Ume&aring;. Jag studerar p&aring;
&Ouml;stra Gymnasiet i Ume&aring; d&auml;r jag g&aring;r sista &aring;ret
p&aring; SP-programmet, humanistisk gren. Jag &auml;r allts&aring; 18 &aring;r
gammal. Jag har tv&aring; f&ouml;r&auml;ldrar (!!), en &auml;ldre syster
och en hund.</FONT></P>

<P><FONT COLOR="#F1391D">Mina intressen &auml;r kompisar, Internet, att
skriva och att styrketr&auml;na.</FONT></P>

<P><FONT COLOR="#F1391D">I framtiden vill jag p&aring; n&aring;got s&auml;tt
jobba med media och IT, tror jag. Journalist har l&auml;nge varit mitt m&aring;l.</FONT></P>

<P><FONT COLOR="#F1391D">H&ouml;r g&auml;rna av er om ni undrar &ouml;ver
n&aring;got!</FONT></P>

<P><FONT COLOR="#F1391D">Med v&auml;nlig h&auml;lsning,</FONT></P>

<P><FONT COLOR="#F1391D">Erik</FONT></P>

<P><B><FONT SIZE=+2>Star Wars </FONT></B></P>

<P>Titel: Rymdimperiet sl&aring;r tillbaka - specialversionen </P>

<P>Regiss&ouml;r: George Lucas </P>

<P>Tid: ca 2 timmar </P>

<P>&Aring;ldersgr&auml;ns: 11 &aring;r (fr&aring;n 7 &aring;r i vuxens s&auml;llskap)
</P>

<P>Star Wars trilogin har &aring;terigen intagit biograferna. Jag har sett
den andra filmen i serien och m&aring;ste s&auml;ga att jag onekligen blev
v&auml;ldigt besviken p&aring; denna klassikers s&aring; h&auml;ftigt marknadsf&ouml;rda
comeback. N&aring;gra &ouml;verrumplande specialeffekter existerar knappast
i denna &quot;nya&quot; version. Det enda som f&ouml;r mig r&auml;ttf&auml;rdigade
mitt biobes&ouml;k var sj&auml;lva k&auml;nslan att se Star Wars p&aring;
bio. Det var n&aring;got helt annat &auml;n att som f&ouml;rr sitta hemma
i favoritf&aring;t&ouml;ljen och kolla in en Star Wars-rulle p&aring; teven
hemmah&ouml;rande i medeltiden. F&ouml;r filmerna i Star Wars trilogin &auml;r
onekligen en filmserie som skrivit filmhistoria och tvivelsutan kommer att
finnas kvar i gemene mans tankar l&aring;ngt in i framtiden. Kort sagt:
Detta ett gyllene tillf&auml;lle f&ouml;r den sanne Star Wars-fanatikern
att &aring;terse filmerna p&aring; bioduken. Den som d&auml;remot suktar
efter l&auml;ckra digitala effekter g&ouml;re sig icke besv&auml;r.</P>

<P>&nbsp;</P>

<P><B><FONT SIZE=+3>Elinsborg b&auml;ttre p&aring; allt</FONT></B></P>

<P><B>En mycket f&ouml;rv&auml;ntansfull publik har samlats i Tenstahallen
f&ouml;r att bevittna fotbollsfinalen i skolm&auml;sterskapen mellan Elinsborgsskolan
och Hagalundsskolan. Elinsborgsskolan drar ifr&aring;n i b&aring;de tjej-
och killklassen, men Hagalundsungdomarna bjuder dock p&aring; entr&auml;get
motst&aring;nd. Detta r&auml;cker &auml;nd&aring; inte till den efterl&auml;ngtade
titeln som skolm&auml;stare.</B></P>

<P>Elinsborgsskolan med Akropol basketklubb. Hagalundsskolan med Solna basket.
Stockholms tv&aring; &ouml;verl&auml;gset b&auml;sta skolor i b&aring;de
flick-- och pojkklassen st&aring;r beredda med sina samspelta lag. Nu ska
skolm&auml;starna k&aring;ras.</P>

<P>Flicklagen b&ouml;rjar. Elinsborg tar direkt hand om initiativet. Nummer
sju i Elinsborg, Sofia Parisi, anf&ouml;r sitt lag som drar ifr&aring;n
i protokollet. Ledningen &auml;r snabbt uppe i 15 po&auml;ng och matchen
verkar i praktiken vara avgjord. Men Hagalund reser sig och i paus har ledningen
krympt till fem po&auml;ng.</P>

<P>I pausen underh&aring;ller n&aring;gra tjejer med turkisk folkdans. Publiken
appl&aring;derar. Talk&ouml;rerna b&ouml;rjar eka igen: Elinsborg! Elinsborg!
Fr&aring;n kortsidan svarar solnaiterna: Hagalund! Hagalund! St&auml;mningen
t&auml;nder &aring;ter Elinsborgstjejerna som drar ifr&aring;n i protokollet.
Det &auml;r egentligen aldrig n&aring;got snack om saken. N&auml;r domaren
bl&aring;ser av matchen &auml;r siffrorna 53-28. Elinsborg &auml;r skolm&auml;stare.</P>

<P>&nbsp;</P>

<P><B>Underh&aring;llning</B></P>

<P>Mellan matcherna och i timeouter &auml;r det mer underh&aring;llning.
N&aring;gra av Akropols b&auml;sta herrlagsspelare m&ouml;ter Charles Burkett
och Jeff Stern fr&aring;n Alvik i en dunkt&auml;vling. Taket lyfter sig
n&auml;stan p&aring; Tenstahallen. S&aring; &auml;r det dags f&ouml;r grekisk
folkdans,mer t&auml;vlingar och modern dans.</P>

<P>Pojklagens match liknar flickornas. Elinsborg drar f&ouml;rst ifr&aring;n.F&ouml;rspr&aring;nget
&auml;ts delvis upp f&ouml;r att d&auml;refter bara &ouml;ka. B&auml;st
i Elinsborg &auml;r Diamantis Koukouvinos, som blockerar motst&aring;ndare
passar och skjuter 3-po&auml;ngare efter konstens alla regler. Till slut
blir st&auml;llningen 53-35 till Elinsborg, som &auml;r b&auml;ttre p&aring;
allt.</P>

<P>Vid prisutdelningen jublar b&aring;de flickor och pojkar som vore det
en final i TV-pucken. Grattis till Tensta och till Elinsborgsskolan.</P>

<P><BR>
</P>

<P><FONT SIZE=+3>Han skulle s&auml;kert bara ha skrattat! </FONT></P>

<P>Anna &auml;r en glad och trevlig 18-&aring;rig tjej som bor i Ume&aring;.
Som alla andra ton&aring;rstjejer har hon n&aring;gon g&aring;ng varit k&auml;r,
dessutom olyckligt k&auml;r. N&auml;r Anna var 13 &aring;r och gick i sjuan
kom det en vikarie till klassen. Anna blev genast blixtf&ouml;r&auml;lskad
i honom. Innerst inne visste hon att hon aldrig skulle kunna bli tillsammans
med honom, och detta pl&aring;gade henne djupt.</P>

<P>Hur yttrade sig din k&auml;rlek?&quot;</P>

<P>Jag var helt fixerad vid honom. Jag bara satt d&auml;r i b&auml;nken
och glodde p&aring; honom j&auml;mt! Han var ursnygg tyckte jag!&quot;</P>

<P>Gjorde du n&aring;nsin n&aring;t f&ouml;rs&ouml;k att dra till dig hans
uppm&auml;rksamhet?</P>

<P>&quot;O ja, m&aring;nga g&aring;nger. Men naturligtvis var han helt ointresserad!&quot;</P>

<P>Ber&auml;ttade du f&ouml;r n&aring;n om din k&auml;rlek?</P>

<P>&quot;Nej, nej! Det tordes jag inte. T&auml;nk, att vara k&auml;r i en
l&auml;rare! Jag trodde att jag skulle bli utskrattad!&quot;</P>

<P>&Auml;r det n&aring;nting fr&aring;n den tiden som du speciellt minns?&quot;</P>

<P>&quot;Ja, det skulle v&auml;l vara den g&aring;ngen n&auml;r han skulle
hj&auml;lpa mig med matten. Han b&ouml;jde sig ner &ouml;ver min b&auml;nk
s&aring; jag kunde k&auml;nna hans rakvatten. Det var d&aring; min k&auml;rlek
blev mig &ouml;verm&auml;ktig!&quot;</P>

<P>Vad gjorde du d&aring;?</P>

<P>Tja...jag gjorde inte s&aring; mycket mer &auml;n att m&ouml;ta hans
blick. Jag minns att han log mot mig. Vilket leende! Jag trodde jag skulle
d&ouml;!&quot;</P>

<P>Var det n&aring;n som fick reda p&aring; din hemlighet?</P>

<P>&quot;Ja, det var det! Alla i klassen! Du vet v&auml;l hur rykten sprids?
Fort som bara den! Det dr&ouml;jde inte l&auml;nge f&ouml;rr&auml;n jag
blev utfr&aring;gad av min b&auml;sta kompis!&quot;</P>

<P>Fick l&auml;raren n&aring;nsin veta vad du k&auml;nde f&ouml;r honom?(H&auml;r
tystnar Anna en stund.)</P>

<P>&quot;Jag &auml;r inte s&auml;ker. Det borde han n&auml;stan f&aring;tt!
Inte f&ouml;r att jag ber&auml;ttade n&aring;t, men han m&aring;ste v&auml;l
ha m&auml;rkt det, s&aring; som det viskades!&quot;</P>

<P>Vad t&auml;nker du om allt det h&auml;r nu s&aring; h&auml;r fem &aring;r
efter&aring;t?</P>

<P>&quot;Jag tycker nog att jag var lite feg. Kunde jag inte ha ber&auml;ttat
f&ouml;r honom vad jag k&auml;nde? Fast det &auml;r klart, man &auml;r ju
lite feg n&auml;r man &auml;r 13 bast! (Ha, ha!) Och han skulle s&auml;kert
bara ha skrattat! Men jag skulle s&auml;kert m&aring;tt mycket b&auml;ttre
om jag ber&auml;ttat det f&ouml;r honom. Ibland p&aring; n&auml;tterna kunde
jag ligga vaken och bara t&auml;nka p&aring; honom, och ibland s&aring;
gr&auml;t jag!&quot;</P>

<P>Har du n&aring;gra k&auml;nslor kvar f&ouml;r honom idag?</P>

<P>&quot;Nej, absolut inte! Det d&auml;r var bara en s&aring;n grej som
man g&ouml;r n&auml;r man &auml;r i den &aring;ldern! Nu har jag en annan
urgullig kille som &auml;r j&auml;ttefin!&quot;</P>

<P>&nbsp;</P>

<P>Erik Norberg<BR>
</P>

<P><FONT SIZE=+4>SAMUEL PESONEN</FONT></P>

<P>Samuel Pesonen, 18 &aring;r, &auml;r en helt vanlig kille fr&aring;n
samh&auml;llet S&auml;var i V&auml;sterbotten med ett brinnande intresse
f&ouml;r musik. N&auml;r jag tr&auml;ffar honom befinner vi oss p&aring;
gemensam sportlovsresa i Saxn&auml;s och talas vid &ouml;ver en kopp rykande
capuccino.</P>

<P>Samuel har sedan barnsben varit intresserad av musik. Redan som liten
hade han en leksaksgitarr som han brukade spela p&aring; medan hans Europe-
och Twisted Sister-skivor gick varma p&aring; skivspelaren. Han har alltid
klinkat p&aring; familjens piano, och fick sin f&ouml;rsta riktiga gitarr
n&auml;r han gick i sjuan. Han s&auml;ger sig dock aldrig ha varit riktigt
seri&ouml;s f&ouml;rr&auml;n h&ouml;sten 1993.</P>

<P>D&aring; bildade han tillsammans med n&aring;gra kompisar hardcore-gruppen
&quot;Kolme ilmapallo&quot;, vilket &auml;r finska f&ouml;r &quot;tre ballonger&quot;,
och b&ouml;rjade sin vandring l&auml;ngs den musikaliska v&auml;gen. Vid
den h&auml;r tiden repade man i musiksalen p&aring; S&auml;var Skola.</P>

<P>Ett par &aring;r senare, n&auml;rmare best&auml;mt v&aring;ren 1994,
sparkades Jonatan Svanlund, s&aring;ngaren, och &aring;terst&aring;ende
gruppmedlemmar b&ouml;rjade nu spela mer &quot;melodi&ouml;s&quot; musik.
Man var tr&ouml;tt p&aring; att spela hardcore. Man bildade nu ett nytt
band; &quot;Miel&quot;.</P>

<P>N&auml;r jag fr&aring;gar hur de kom p&aring; det namnet skrattar Samuel
och f&ouml;rklarar att han helt enkelt slog i sitt franska lexikon och hittade
d&auml;r ordet &quot;Miel&quot; som p&aring; svenska betyder honung. Detta
var under punkens int&aring;g i deras liv och samtliga medlemmar tyckte
att Miel (mj&auml;ll) skulle passa bra eftersom det p&aring;minde om typiska
&quot;punk-namn&quot;.</P>

<P>I b&ouml;rjan av Miels karri&auml;r bestod bandet av Samuel Pesonen (s&aring;ngare
och gitarrist), Johan Lindgren, Fredrik Ekl&ouml;f och Philip Henningsson.
H&ouml;sten 1995 hoppade dock Johan av och ersattes av Mikael Jonsson fr&aring;n
Norum, en liten by utanf&ouml;r S&auml;var. Vidare sparkades trummisen Philip
sommaren 1996 pga, som Samuel uttryckte det, bristande entusiasm. Han ersattes
av Samuels klasskompis vars artistnamn &auml;r &quot;El Rocko&quot;. (Hans
riktiga namn f&aring;r jag av s&auml;rskilda sk&auml;l ej n&auml;mna).</P>

<P>Miels replokaler har varit flera. Fr&aring;n b&ouml;rjan h&ouml;ll bandet
till i Fredriks garage, men flyttade av olika anledningar d&auml;rifr&aring;n
f&ouml;r att komma att flytta in p&aring; &quot;Skogstorpet&quot;, en ungdomsg&aring;rd
i S&auml;var. Man har &auml;ven under en period repat hemma hos Samuel,
men nuf&ouml;rtiden repar man i &quot;Studief&ouml;rbundet Vuxenskolans&quot;
lokal i S&auml;var. Denna lokal delas med fyra andra band.</P>

<P>Miel har hittills ej haft s&aring; m&aring;nga spelningar, men man har
bla upptr&auml;tt i matsalen p&aring; S&auml;var Skola, p&aring; Missionskyrkan
och Pingstkyrkan i S&auml;var, p&aring; Mariehemsg&aring;rden i Ume&aring;
samt &auml;ven haft vissa spelningar utomhus i &quot;Kryppedalen&quot; (en
utomhusscen alldeles intill S&auml;var&aring;n).</P>

<P>&quot;V&aring;ra framtidsplaner &auml;r givetvis att bli uppt&auml;ckta
av ett skivbolag!&quot;, s&auml;ger Samuel hoppfullt. &quot;S&auml;rskilt
nu n&auml;r vi sl&auml;ppt v&aring;r f&ouml;rsta demo&quot;!</P>

<P>Personligen tycker Samuel att det &auml;r betydligt roligare att spela
i Miel &auml;n i Kolme ilmapallo. De har utvecklats ganska mycket sedan
hardcore-tiden och l&auml;rt sig att skriva b&auml;ttre och seri&ouml;sare
texter.</P>

<P>Min allm&auml;nna uppfattning om denna &quot;uppstickar-grupp&quot; &auml;r
att de &auml;r p&aring; god v&auml;g att n&aring; h&ouml;gre h&ouml;jder.
Vem vet, kanske vi i framtiden hittar &quot;Miel&quot; i skivaff&auml;rerna?</P>

<P>Erik Norberg <TABLE WIDTH="222" HEIGHT="276" BORDER="0" CELLSPACING=
"2" CELLPADDING="0">
<TR>
<TD WIDTH="33%">&nbsp;</TD>
<TD WIDTH="33%">&nbsp;</TD>
<TD WIDTH="34%">&nbsp;</TD></TR>
</TABLE>
</BODY>
</HTML>
