<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Untitled Document</TITLE>
</HEAD>
<BODY TEXT="#ffffff" BGCOLOR="#000000" LINK="#ffffff">

<P>Fredrik Larsson</P>

<P>&nbsp;</P>

<P><B><FONT SIZE=+2>FARGO</FONT></B></P>

<P>En realistisk men &auml;ndock oerh&ouml;rt absurd film. Med &quot;fula&quot;,
alldagliga m&auml;nniskor i en gr&aring;tris vintermilj&ouml;, med vanliga
jobb. Men &auml;nd&aring; s&aring; verklighetsfr&aring;nvarande. </P>

<P>Uppl&auml;gget &auml;r inte unikt p&aring; n&aring;got s&auml;tt. En
bilhandlare har ont om pengar, s&aring; han kontaktar tv&aring; tvivelaktiga
&quot;aff&auml;rsm&auml;n&quot; f&ouml;r att f&aring; hj&auml;lp. Men h&auml;r
upph&ouml;r alla likheter med en vanlig film. Bilhandlarens l&ouml;sning
&auml;r att l&aring;ta kidnappa sin fru, f&ouml;r att pressa sin rike sv&auml;rfar
p&aring; pengar. Det &auml;r bara det att allt som kan g&aring; fel, g&aring;r
fel. </P>

<P>Det &auml;r ingen komedi, absolut inte. Filmen &auml;r oerh&ouml;rt tragisk.
Men man skrattar &auml;nd&aring;. Man skrattar och gr&aring;ter, njuter
av underbart manus, underbart foto, och framf&ouml;rallt oerh&ouml;rt v&auml;lskrivna
repliker. </P>

<P>Svenska Peter Stormare g&ouml;r en stor men tyst roll som den ena av
de tv&aring; &quot;aff&auml;rsm&auml;nnen&quot;. Samtliga sk&aring;despelare
&auml;r relativt ok&auml;nda, men v&auml;ldigt skickliga. G&aring; och se
den. </P>

<P>&nbsp;</P>

<P>FARGO &aring;ldersgr&auml;ns: fr&aring;n 15&aring;r Regi: ? Tid: kl 18.30,
Filmstaden</P>

<P>&nbsp;</P>

<P>Min rubrik baseras p&aring; att jag upplever den tidningen som artikelln
var i liknande den lokaltidning som finns i min hembyggd, n&auml;mligen
&quot;Kinda-Posten&quot;. D&auml;r hade Rubrik o ingress blivut typ s&aring;
h&auml;r: </P>

<P>____________________</P>

<P>&quot;<B><FONT SIZE=+2>Underh&aring;llning och rafflande matcher i skolfinal</FONT></B>
</P>

<P>N&auml;r Elinsborgskolan och Hagalundskolans b&auml;sta besket lag m&ouml;ter
varandra i en sp&auml;nnade skolfinal blir det mycket kamp och svettiga
spelare. Men sport &auml;r inte bara sport, till showen bjuds det ocks&aring;
p&aring; dans, &quot;dunkt&auml;vling&quot; och annat.</P>

<P>&nbsp;</P>

<P>______________________</P>

<P><B><FONT SIZE=+3>K&auml;rlek bland knoppar och barr</FONT></B></P>

<P><B>L&auml;nge har man g&aring;tt och trott att den sanna k&auml;rleken
var mellan kvinnan och mannen. Och s&aring; h&auml;r i efterhand har vi
&auml;ven erk&auml;nt att kvinna-kvinna, man-man, i alla m&ouml;jliga kombinationer
fungerar precis lika bra. &Auml;r det nu &auml;ven dags att f&ouml;rst&aring;
att k&auml;rlek beh&ouml;ver inte endast m&auml;nskliga k&auml;nslor. Din
&quot;partner&quot; finns kanske n&auml;rmare och mer tillj&auml;nglig &auml;n
du tror.</B></P>

<P>&nbsp;</P>

<P>-N&auml;r jag &auml;r i skogen f&aring;r jag en fullst&auml;ndig sinnes
ro. Det &auml;r bara n&auml;r jag &auml;r ute i skogen som jag k&auml;nner
mig fullst&auml;ndigt lycklig.</P>

<P>Orden kommer fr&aring;n Hans Eriksson. Han &auml;r 18 &aring;r och bor
strax utan f&ouml;r Link&ouml;ping i s&ouml;dra Sverige. Han har aldrig
haft ett varaktig f&ouml;rh&aring;llande, n&aring;got som han tycker verkar
meningsl&ouml;st. Hans s&auml;ger att sin k&auml;rlek till skogen &auml;r
starkare &auml;n till n&aring;gon tjej han har varit tillsammans med.</P>

<P>- Att g&aring; ut p&aring; smala stiger djupt in i en fr&auml;mmande
skog. Och sedan l&auml;gga sig ner vid en tall och lyssna p&aring; suset
&auml;r alldeles underbart. Man f&aring;r en s&aring;dan otrolig sinnesfrid.
N&auml;r man &auml;r tillsammans med n&aring;gon &auml;r det bara en massa
krav. Men m&aring;ste tr&auml;ffas ofta, annars blir hon sur osv. Men skogen
finns alltid d&auml;r. Den st&auml;ller inga krav p&aring; mig</P>

<P>Hans Eriksson ser ut som vilken annan kille som hest i sin &aring;lder.
Han har kortklippt ljust h&aring;r, kl&auml;r sig i jeans och tr&ouml;ja.
Han s&auml;ger att han har m&aring;nga kompisar, och att dom inte tycker
hans &quot;skogsk&auml;rlek&quot; &auml;r konstig. Han g&aring;r p&aring;
naturvetenskapliga programmets tredje &aring;r p&aring; gymnasiet och l&aring;ter
som vilken vanlig kille som helst. Men n&auml;r han b&ouml;rjar beskriva
&quot;sin&quot; skog d&aring; lyser &ouml;gonen av lycka, han gestikulerar
och talar n&auml;stan i poetiska ordalag.</P>

<P>Hans menar att n&auml;r man blir tillsammans med n&aring;gon har man
ingen aning om hur personen ser ut om ett par &aring;r, hon kanske har blivit
j&auml;tte ful. Men s&aring; &auml;r det inte med en skog.</P>

<P>- Med skogen &auml;r det alltid s&aring; sp&auml;nnande. F&ouml;r den
&auml;r of&ouml;rst&ouml;rbart vacker. Den &auml;r alltid den samma, samtidigt
som den hela tiden f&ouml;r&auml;ndras. Men vet att p&aring; v&aring;ren
kommer alltid knopparna p&aring; tr&auml;den, men man vet inte p&aring;
vilket tr&auml;d dom kommer f&ouml;rst. S&aring;dant &auml;r oerh&ouml;rtsp&auml;nnande
att studera.</P>

<P>Tillsist, Hans favorit &aring;rstid:- V&aring;ren givetvis. D&aring;
&auml;r det som ett nyf&ouml;tt barn som sakta tar sina f&ouml;rsta steg
mot ett nytt liv. Allt tittar sakta och f&ouml;rsiktigt fram. Allt &auml;r
s&aring; br&auml;ckligt s&aring; man vill bara g&aring; och f&ouml;rs&ouml;ka
h&aring;lla om alla djur och v&auml;xter.</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>Mvh Fredrik Larsson<BR>
</P>

<P>&nbsp;</P>

<P><FONT SIZE=+3>Det var en norsk, en dansk och BELLMAN......</FONT></P>

<P>&nbsp;</P>

<P><B><FONT SIZE=+1>Han var den som var hatad av m&aring;nga och hade kungliga
v&auml;nner. Han var den som har gett namn till en hel genre av ironi. Men
vem var han, egentligen? </FONT></B></P>

<P>Han &auml;r Sveriges kanske genom tiderna st&ouml;rte nationalskald.
Och han sjungs &auml;n i dag. Redan i vaggan m&ouml;ts barnet av &quot;Gubben
Noa&quot; och &quot;Fj&auml;ril vingar syns p&aring; Haga&quot;. F&ouml;r
att senare h&ouml;ra talas om - och kanske tom l&auml;sa om - Ulla Winblad,
Movitz, Mollberg m.fl. ur &quot;Fredmans Epistlar&quot;</P>

<P>Den 4:e februari 1740 f&ouml;ddes Bellman i en bildad och f&ouml;rn&auml;m
borgarfamilj i Stockholm. Han fick en bra utbildning och tycktes ha en lysande
framtid. Men n&aring;got h&auml;nde, trots Bellmans goda hj&auml;rta och
glada sinne, eller kanske p.g.a. detta skuldsatte hans sig. Endast 23 &aring;r
gammal tvingades han fly till Norge.</P>

<P>Men han &aring;terkom snart till fosterlandet. Och skriver d&aring; &quot;Fredman
Epistlar&quot; Hans kanske mest k&auml;nda, och definitivt b&auml;sta verk.
82 epistlar blev det totalt. Numrerade f&ouml;r att skalden sj&auml;lv skulle
h&aring;lla ordning p&aring; dom. Och som namnet antyder r&ouml;r det sig
mycket om bibelparoier.</P>

<P>Bellman var hatad av m&aring;nga. F&ouml;rmodligen fr&auml;mst av Kyrkan.
P.g.a. hans parodier p&aring; bibliska verk. Men Bellman hade m&aring;na
v&auml;nner ocks&aring;. Bl.a. Gustav III. Utan vars hj&auml;lp Bellman
f&ouml;rmodligen aldrig hade klarat ekonomin.</P>

<P>&Aring;ret innan han avled f&auml;ngslades han f&ouml;r sina skulder.
Den 11:e Februari1795 d&ouml;r Carl Michael Bellman 55 &aring;r gammal.
Han efterl&auml;mnar sig inget mer &auml;n 4000 riksdaler i skulder.</P>

<P>&nbsp;</P>

<P><A HREF="../../../../../tppmsgs/msgs0.htm#49" tppabs="http://www.ttm.se/glod/pages/kurs/deltagarna/lista.htm">Fredrik Larsson</A>
</BODY>
</HTML>
