<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Jenny Almstedt</TITLE>
</HEAD>
<BODY BGCOLOR="#000000" LINK="#ffffff" TEXT="#ffffff">

<P><B><A HREF="../LISTA.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/lista.htm">Jenny Almstedt</A></B></P>

<P>&nbsp;</P>

<P>P&aring; bussh&aring;llplatsen en regnig novemberdag, stod Lisa.Hon v&auml;ntade
p&aring; bussen till skolan, klockan var bara 07.30.Hon var sm&aring;tt
f&ouml;rkyld och hade ett matteprov denna dag,s&aring; hon var tvungen att
g&aring;. Men hon ville inte g&aring; f&ouml;r hon hade inte pluggat alls.
Till slut kommer bussen och hon kliver p&aring;, precis n&auml;r hon har
hittat busskortet ser hon att n&aring;n kommer springande bakifr&aring;n
bussen. Hon forts&auml;tter leta tills, killen kommer till d&ouml;rr&ouml;ppningen.
D&aring; hittar hon busskortet och g&aring;r p&aring;, d&aring; kommer killen
och s&auml;tter sig bredvid henne. Han s&auml;ger tack och de b&ouml;rjar
prata med varandra. De pratar s&aring; l&auml;nge s&aring; att de n&aring;r
slutstationen, Lisa har &aring;kt f&ouml;rbi sin skola och killen sitt arbete.
Det visar sig att han heter Per och &auml;r 20 &aring;r gammal. han arbetar
p&aring; ett cafe i stan och bor i en etta. de trivs s&aring; bra tillsammans
att Lisa totalt gl&ouml;mt bort skolan och matteprovet. Han struntar i att
han antagligen f&aring;r sparken. De pratar hela dan till sena natten. Lisa
ringer hem och f&aring;r lov att sova hos en &quot;kompis&quot;. Den natten
slutar med att han f&ouml;rf&ouml;r henne. Lisa ger sin oskuld till honom,
trots att hon tycker att man ska vara med sin pojkv&auml;n f&ouml;rsta g&aring;ngen.
Men hon &auml;r st&ouml;rtk&auml;r. Det blir en underbar natt. n&auml;sta
dag g&aring;r hon till skolan, hur glad som helst. P&aring; eftermiddagen
&aring;ker hon till hans etta, men l&auml;genheten &auml;r tom. Ingen bor
d&auml;r, inget finns kvar. Hon blir j&auml;tteledsen och stannar hemma
i en vecka och gr&aring;ter.</P>

<P>N&aring;n m&aring;nad senare f&aring;r hon ingen mens, d&aring; g&aring;r
hon till barnav&aring;rdscentralen och g&ouml;r ett graviditetstest, som
&auml;r positivt. Hon best&auml;mmer sig snabbt f&ouml;r att beh&aring;lla
babyn.</P>

<P>&Aring;tta m&aring;nader senare f&ouml;ds en liten pojke, som blir d&ouml;pt
till Per Martin Donald. Per &auml;r efter hans pappa, och ett minne av Lisas
underbara k&auml;rleksnatt. H&auml;r b&ouml;rjar en annan k&auml;rlekshistoria.<BR>
</P>

<P>&nbsp;</P>

<P><B><FONT COLOR="#FFFFFF">Jag ar: kaos,</FONT></B></P>

<P><B><FONT COLOR="#FFFFFF">utan begrepp om tid,</FONT></B></P>

<P><B><FONT COLOR="#FFFFFF">men anda jag </FONT></B></P>

<P><B><FONT COLOR="#FFFFFF">De svenska bokstaverna funkar inte.HejDa! </FONT></B></P>

<P><B><FONT COLOR="#FFFFFF">Ni far vara forsiktiga nar det ar lov!</FONT></B></P>

<P>&nbsp;</P>

<P><B><FONT COLOR="#FFFFFF">Jenny Almstedt</FONT></B>
</BODY>
</HTML>
