<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Untitled Document</TITLE>
</HEAD>
<BODY TEXT="#ffffff" BGCOLOR="#000000" LINK="#ffffff">

<P><B><A HREF="../LISTA.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/lista.htm">Johanna Gr&ouml;nlund</A></B></P>

<P><FONT COLOR="#D41C1F">Jo, jag heter alltsa Johanna och &auml;r uppvuxen
i Lule&aring;, det ni!</FONT></P>

<P><FONT COLOR="#D41C1F">Just nu g&aring;r jag samh&auml;llsprogrammet,
f&ouml;rsta &aring;ret. Jag bor i mitt helt nym&aring;lade rum tillsammans
med min sk&ouml;ldpadda Kenneth och i resterande delar av huset bor min
lumpande broder, min mor, min far, v&aring;ra 3 katter, v&aring;ra tre kvinnosk&ouml;ldpaddor
samt en mal som heter Hygien. Jag pysslar med det som alla andra ton&aring;ringar
g&ouml;r i min &aring;lder (tror jag i alla fall) men jag har extra h&ouml;g
puls n&auml;r det g&auml;ller att fixa i mitt rum och musik. &Auml;r det
n&aring;got mer ni vill veta s&aring; &auml;r det v&auml;l bara att skriva.</FONT></P>

<P><FONT COLOR="#D41C1F">Ha en fortsatt trevlig dag!</FONT></P>

<P><FONT COLOR="#D41C1F">Johanna</FONT></P>

<P><FONT SIZE=+4>Jag ignorerade henne totalt</FONT></P>

<P>Love, 18, har ett problem.Hans 187 cm, hans lagomt muskul&ouml;sa kropp,
hans stora bruna &ouml;gon, hans naturligt m&ouml;rkblonda h&aring;r, nu
f&auml;rgat brunt, ett par slitna jeans och skivv&auml;skan som h&auml;nger
p&aring; hans axel med de stora lurarna om hans hals, ger Love ett f&ouml;rdelaktigt
utseende, enligt de flesta. Men det har &auml;ven sina nackdelar.</P>

<P>&quot;N&auml;r jag var yngre var jag nog r&auml;tt taskig mot tjejer
i allm&auml;nnhet, jag hade ingen respekt f&ouml;r dem. Jag bytte tjej j&auml;mt.
Jag var nog aldrig k&auml;r. M&aring;nga blev r&auml;tt ledsna, men de slutade
inte vara efterh&auml;ngsna f'&ouml;r det. Och jag ville inte vara dum mot
dem fast det var nog det jag var. </P>

<P>Fan vad tr&ouml;g jag vare p&aring; den tiden.&quot; men vad h&ouml;ll
han p&aring; med egentligen?&quot;</P>

<P>&quot;Till exempel en g&aring;ng tr&auml;ffade jag en tjej, vi blev tillsammans
och veckan efter&aring;t r&aring;kade jag hitta en annan. Egentligen var
det nog hon som hittade mig. I alla fall, jag sket fullst&auml;ndigt i min
andra brud, jag ringde aldrig, jag ignorerade henne totalt. Men tillslut
m&ouml;tte jag henne p&uml;&aring; en fest. Och jag ville v&auml;l inte
vara taskig mot henne s&aring; jag sa foerl&aring;t och vi blev tillsammans
igen, utan att d&aring; t&auml;nka p&aring;  tjej nummer tv&aring;. Jag
f&ouml;rstod inte att de var k&auml;ra i mig.&quot; </P>

<P>Det var n&aring;got som Love &aring;ngrar: att han lekte med andras k&auml;nslor.
Love har sj&auml;lv aldrig varit k&auml;r. Inte vad han vet.&quot;Jag undrar
om jag n&aring;gonsin kommer att bli det. Fast om, s&aring; tror jag nog
att skulle g&ouml;ra allt f&ouml;r den tjejen.&quot;</P>

<P>Det &auml;r just nu p&aring; v&aring;ren som hans &quot;problem&quot;
&auml;r som v&auml;rst.&quot;Alla f&aring;r vi lite v&aring;rkaenslor, vad
jag f&ouml;rstaatt i alla fall. Tjejer som &auml;r efterh&auml;ngsna &auml;r
det v&auml;rsta han vet och de &ouml;kar i antal och aktivitet nu under
v&aring;rm&aring;naderna. &quot;Det &auml;r jobbigast n&auml;r der ringer
hela tiden Okay, man blir smickrad och man borde inte klaga. Att j&auml;mt
ha n&aring;gon efter sig &auml;r skoj och kompisarna blir j&auml;mt avundsjuka.
Fast de vat nog inte vad de &auml;r avundsjuka p&aring;. Men man m&aring;ste
ju alltid t&auml;nka p&aring; vad man saeger. F&auml;r om man pratar med
n&aring;gon tjej s&aring; tror de att det &auml;r n&aring;gonting p&aring;
g&aring;ng. Men vad ska man g&ouml;ra ignorera totalt genom att stirra blint
i backen eller divigt st&aring; med n&auml;san i det bl&aring; ?&quot;</P>

<P>&nbsp;</P>

<P>&quot;De tjejer jag tycker om &auml;r de blyga och lite sv&aring;rfaangade.
Fast hur ska jag f &aring; kontakt med en s&aring;dan tjej Jag &auml;r van
att f&aring; allt serverat p&aring; silverfat. Jag har aldrig blivit dumpad,
&auml;ven om jag sj&auml; lv varit v&auml;rd det m&aring;nga g&aring;nger.&quot;</P>

<P>Love har aldrig haft ett seri&ouml;st foerh&aring;llande och han l&auml;ngtar
faktiskt till att sj&auml;lv hitta n&aring;gon. &quot;men med det h&auml;r
vill jag inte s&auml;ga att alla tjejer ska sitta tysta som m&ouml;ss. Det
&auml;r bara s&aring;dana tjejer som passar just mig.&quot; S&aring; tjejer,
var nu sn&auml;lla i v&aring;r, och h&aring;ll era k&auml;nslor i styr.
Och grabbar det g&auml;ller samma f&ouml;r er. </P>

<P>Och Lycka till med k&auml;rleken! </P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>Johanna GR&ouml;nlund<BR>
</P>

<P><BR>
<FONT SIZE=+4>BLUR</FONT></P>

<P>Borta &auml;r bikinibrudarna, borta &auml;r refr&auml;ngerna som satter
alla flickors hj&auml;rtan i brand. Ett nytt album har kommit och inte gr&aring;ter
jag for det. Den heter kort och gott &quot;Blur&quot; och &auml;r bandets
femte full&auml;ngdare. F&ouml;r sex &aring;r sedan gjorde Damon, Graham,
Alex och Dave ett album som fick heta&quot;Lesiure&quot; och var en bra
start p&aring; bandets karriar, en bra efterf&ouml;ljare p&aring; fd. smyg-punkiga
gruppen Seymour som de tidigare hetat. De tog nu tv&aring; &aring;r p&aring;
sig och kl&auml;mde fram Modern life is rubbish som sm&ouml;g</P>

<P>sig in perfekt i skivsamlingen. H&auml;r var de i toppform. 1994 kom
parklife som gav dem m&aring;nga pengar i kassan. Blur blev k&auml;ndisar
och s&aring;lde multum. Vem undgick inte l&aring;ten om flickor och pojkar.
Oj,oj,oj. &Aring;ret senare kom skivan som gjorde livet till en H&amp;M
reklam for gossarna. &quot;The great escape&quot;. Blur hade blivit till
en pubertets kris. Men oj s&aring; m&aring;nga tidningsomslag de fick medverka
p&aring;.</P>

<P>Nu har Graham slutat dricka, de har b&ouml;rjat att lyssna pa amerikansk
rock och Damon skriver, som han sj&auml;lv s&auml;ger, om sig sj&auml;lv
och inte om n&aring;gra feta banktj&auml;nstem&auml;n, som f&ouml;rr. De
har ocks&aring; skickat iv&auml;g l&aring;tar f&ouml;r attremixas av medlemmar
av Sonic youth och Sebadoh, och &auml;ven av sj&auml;lvaste herr Moby.</P>

<P>Och heja Graham! Inte nog med att man f&aring;r h&ouml;ra hans st&auml;mma
i ett helt eget sp&aring;r. Han vill &auml;ven f&aring; Blur att l&aring;ta
&auml;nnu mer avskalade i framtiden. Fast ibland p&aring; &quot;Blur&quot;
s&aring; k&auml;nner man verkligen att de har k&auml;mpat lite v&auml;l
mycket med deras nya lo-fi koncept. Men det ar helt Ok. Jag vill ha mera
av det har.</P>

<P>Johanna Gr&ouml;nlund
</BODY>
</HTML>