<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Untitled Document</TITLE>
</HEAD>
<BODY TEXT="#e02b18" BGCOLOR="#000000" LINK="#ffffff">

<P>&nbsp;</P>

<P><A HREF="../../../../../TPPMSGS/MSGS0.HTM#34" tppabs="http://www.ttm.se/glod/pages/kurs/kurs/lista.htm"><FONT SIZE=+1>Linnea Gustavsson</FONT></A></P>

<P>Hej!</P>

<P>Jag heter Linnea Gustavsson. Jag bor i Stockholm och har ett speciell
intresse f&ouml;r poesi. Det finns i sl&auml;kten; min mor har ocks&aring;
varit aktiv inom diktens v&auml;rld och blivit publicerad m.m. Jag brjade
skriva dikter nr jag var ca. 13 &aring;r. De var inte s&aring; lyckade,
men &ouml;vning ger f&auml;rdighet s&auml;gs det! Numera tycker jag mig
ha en bra flykt, &auml;ven om min mor tycker att rytmen i mina dikter &auml;r
lite hackig.</P>

<P>&nbsp;</P>

<P>Jag &auml;r den den &auml;ldsta av fem syskon (tv&aring; &quot;hela&quot;
och tv&aring; &quot;halva&quot;syskon). Jag &auml;r intresserad av spr&aring;k,
och l&auml;ser lite teckenspr&aring;k ut&ouml;ver vardagens vanliga g&ouml;rom&aring;l.</P>

<P>Jag funderar p&aring; att kanske bli n&aring;gon slags litteraturl&auml;rare...
kanske svenskal&auml;rare inom gymnasieskolan. Min hemliga dr&ouml;m &auml;r
att f&ouml;rst&aring;s bli en erk&auml;nd poet, men det &auml;r ju vida
k&auml;nt att dikter inte &auml;r lika uppskattade som de en g&aring;ng
var. Det g&aring;r ju inte att leva p&Acirc; att dikta, som det var hos
de gamla grekerna... S&aring; jagsiktar p&aring; en kombination. Att lra
ut litteraturhitsoria, som r ett av mina stora intressen, och vid sidan
om det, komponera en och annan dikt. Kanske bli publicerad i n&aring;gon
tidning.</P>

<P>&nbsp;</P>

<P>Tack f&ouml;r uppm&auml;rksamheten!</P>

<P>&nbsp;</P>

<P><B><FONT COLOR="#FFFFFF" SIZE=+2>Guds finger </FONT></B><FONT COLOR="#FFFFFF"></FONT></P>

<P><FONT COLOR="#FFFFFF">Innan J&aacute;nos skulle f&ouml;das in i sitt
n&auml;sta liv, bad han Gud om en tj&auml;nst. Han ville sammanf&ouml;sas
med sin dr&ouml;mkvinna, en kvinna som hade de perfekta br&ouml;sten. J&aacute;nos
visste att det var mycket beg&auml;rt, men Gud var &auml;nd&aring; skyldig
J&aacute;nos en tj&auml;nst, s&aring; J&aacute;nos fick en kompromiss. Gud
skulle skapa kvinnan, men ocks&aring; ha en m&auml;ngd hinder och komplikationer
med i bilden. Exempelvis skulle J&aacute;nos' reinkarnation f&ouml;rst&aring;s
inte minnas n&aring;got om detta. Gud skulle ocks&aring; g&ouml;ra J&aacute;nos
till en eftert&auml;nksam och obeslutsam person, bland annat. Men Han skulle
l&aring;ta dem st&ouml;ta ihop. Resten var dock upp till J&aacute;nos.</FONT></P>

<P><FONT COLOR="#FFFFFF"> Sagt och gjort, nu har tjugofem &aring;r g&aring;tt
sedan J&aacute;nos - som han d&ouml;pts till i detta liv - kommit till jorden
igen. J&aacute;nos har efter en l&aring;ng rad invecklade h&auml;ndelser
f&aring;tt tillf&auml;lle att m&ouml;ta denna kvinna, Zo&euml;. Hon &auml;r
fem &aring;r yngre. </FONT></P>

<P><FONT COLOR="#FFFFFF">Ett av Guds sm&aring; spratt var att Han l&auml;t
J&aacute;nos vara h&ouml;gst tvivlande vad g&auml;ller Guds existens. Om
J&aacute;nos haft kontakt med Gud, kanske han hade f&aring;tt reda p&aring;
vad som f&ouml;rsiggick i hans liv, bakom rid&aring;n. Men Gud &auml;r inte
obarmh&auml;rtig. Zo&euml;, kvinnan med de perfekta br&ouml;sten, f&ouml;rlitar
sig p&aring; Gud. Och Han har delat med Sig att det finns en viss f&ouml;rutbest&auml;mdhet
mellan henne och denne J&aacute;nos, som hon p&aring; ett vardagsm&auml;ssigt
s&auml;tt kommit i kontakt med. Och p&aring; grund av denna k&auml;nsla
blir det hon som intresserar sig f&ouml;r honom, i st&auml;llet f&ouml;r
tv&auml;rtom. </FONT></P>

<P><FONT COLOR="#FFFFFF">Hon m&ouml;ter m&aring;nga av de hinder som Gud
lagt i v&auml;gen - det stora geografiska avst&aring;ndet som skiljer Zo&euml;
och J&aacute;nos, faktum att de har olika &aring;sikter om n&auml;st intill
allt, och J&aacute;nos' egen reservation inf&ouml;r att involvera sig emotionellt
i henne. Men hon hyser &auml;nd&aring; hopp. Hon kommer ih&aring;g att vid
ett m&ouml;te med honom, genomborrade han fullkomligt hennes sj&auml;l med
sin penetrerande blick. Hon minns hans gl&auml;dje d&aring; hon kysst hans
kind. </FONT></P>

<P><FONT COLOR="#FFFFFF">Hon b&ouml;rjar uppvakta honom. Det visar sig att
Gud beg&aring;vat Zo&euml; med bland andra saker dj&auml;rvhet, och en poetisk
&aring;dra. Hon skriver brev till honom, brev som &auml;r till en b&ouml;rjan
f&ouml;rsiktigt insinuerande, men som allt eftersom blir starkare i sina
k&auml;nslom&auml;ssiga framtoningar. Han tvekar. N&auml;r de samtalar,
&auml;r han varm. De talar i timtal. Samtals&auml;mnen tar aldrig slut,
kanske f&ouml;r att de &auml;r oense om en hel del. Eller kanske f&ouml;r
att de &auml;lskar att h&ouml;ra varandras r&ouml;ster. De &auml;r olikt&auml;nkande
- hon omfamnar mysticism, medan han studerar logikens lagar. Men de &auml;ter
b&aring;da tv&aring; champinjoner med stor passion. </FONT></P>

<P><FONT COLOR="#FFFFFF">Hon blir ot&aring;lig. Hon &auml;r en eldig m&auml;nniska.
Hon m&auml;rker att hon viskar hans namn omedvetet fr&aring;n tid till tid.
Hon samlar p&aring; sig fakta om honom s&aring;som en beundrare samlar fakta
om en idol - han tycker om grapefruktjuice. Han har uppfunnit en slags kaffe
som han d&ouml;pt efter sig sj&auml;lv, och hon dricker det utan att kunna
sl&auml;cka sin t&ouml;rst. Han lyssnar p&aring; en viss sorts musik. Han
tyckte inte om den filmen - varf&ouml;r gjorde jag det? fr&aring;gar hon
sig. Hon utforskar &auml;mnen han n&auml;mnt f&ouml;r henne, f&ouml;r att
komma honom n&auml;rmare. Hon studerar de brev han skrivit, tittar med f&ouml;rstoringsglas
mellan raderna. Hon f&ouml;rh&ouml;r bekanta till honom f&ouml;r att suga
&aring;t sig sm&aring; informationssmulor. Hon har aldrig tidigare upplevt
k&auml;nslan av att vara s&aring; vetgirig som nu. Hennes t&aring;lamod
har f&ouml;r l&auml;nge sedan tagit slut. </FONT></P>

<P><FONT COLOR="#FFFFFF">Hon b&ouml;rjar pressa J&aacute;nos - agera nu!
S&auml;g mig vart du vill med v&aring;rt relation! Han ogillar denna pl&ouml;tsliga
uppbrusning, men d&ouml;ljer det. Han agerar kyligt mot henne, och undviker
henne. Gud fnittrar ovanifr&aring;n. Nu brister Zo&euml;s sj&auml;lvbeh&auml;rskning.
Hon lyckas ta sig till J&aacute;nos. Hon knackar p&aring; hans d&ouml;rr,
kl&auml;dd i blusen hon k&ouml;pt att f&ouml;rf&ouml;ra honom i, och med
hj&auml;rtat i halsgropen. Men ingen svarar. Hon &ouml;ppnar d&ouml;rren.
Han sover. Hon kl&auml;r av sig. Hon ryser n&auml;r hon k&auml;nner Guds
andedr&auml;kt p&aring; hennes rygg - det &auml;r f&ouml;rsta g&aring;ngen
hon blottar sina br&ouml;st inf&ouml;r J&aacute;nos. En sovande J&aacute;nos,
men &auml;ndock J&aacute;nos. Hon kryper ner under t&auml;cket till honom,
kysser hans kalla l&auml;ppar. Hennes br&ouml;stv&aring;rtor blir till sten
d&aring; hon f&ouml;r hans stela hand mot hennes tv&aring; mj&ouml;lktillverkande
k&ouml;rtelmassor. Hennes varma t&aring;rar droppar &ouml;ver honom d&auml;r
hon lutar sig &ouml;ver hans kropp, t&aring;rar som bildar floder l&auml;ngs
bergen och dalarna hans revben formar. </FONT></P>

<P><FONT COLOR="#FFFFFF">Och Gud skrattar ironiskt. Men Han kv&auml;vs av
sitt skratt n&auml;r Han ser att Zo&euml; b&ouml;rjar utf&ouml;ra hj&auml;rtmassage.
Han bleknar - s&aring; skulle det inte g&aring; till. Han ser f&ouml;rv&aring;nat
hur J&aacute;nos b&ouml;rjar hosta, hur J&aacute;nos pl&ouml;tsligt &ouml;ppnar
sina &ouml;gon f&ouml;r att se Zo&euml;. Gud smyger ut genom det smala ventilf&ouml;nstret.
av </FONT></P>

<P><B><FONT COLOR="#FFFFFF"></FONT></B>&nbsp;</P>

<P><B><FONT COLOR="#FFFFFF">Pennan kan inte b&auml;ndas loss</FONT></B></P>

<P><B><FONT COLOR="#FFFFFF">fr&aring;n min sk&auml;lvande hand</FONT></B></P>

<P><B><FONT COLOR="#FFFFFF">i skriftens v&auml;rld - en vig valross</FONT></B></P>

<P><B><FONT COLOR="#FFFFFF">&ouml;ga mot &ouml;ga jag hackar tand</FONT></B></P>

<P>&nbsp;</P>

<P><B><FONT COLOR="#FFFFFF">linnea gustasvsson<BR>
</FONT></B></P>

<P>&nbsp;</P>

<P>&nbsp;
</BODY>
</HTML>
