<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Untitled Document</TITLE>
</HEAD>
<BODY BGCOLOR="#000000" TEXT="#ffffff" LINK="#ffffff">

<P><B><A HREF="../LISTA.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/lista.htm">Malin Lundblad</A></B></P>

<P><FONT COLOR="#F22620">Jag heter Malin Lundblad och &auml;r sexton &aring;r.
Jag g&aring;r i Rudbeckssklans gymnasium i Sollentuna. Jag bor i en villa
med mina f&ouml;r&auml;ldrar, tv&aring; sm&aring;systrar, tv&aring; cockerspaniels
och en kanin. Sen har jag guldfiskar ocks&aring;. Jag gillar musik, sport
och att umg&aring;s med mina kompisar. Titta p&aring; TV, shoppa, surfa
p&aring; n&auml;tet och allt m&ouml;jligt annat kul.</FONT></P>

<P><FONT COLOR="#F22620">Tack och hej</FONT></P>

<P><FONT COLOR="#F22620">Malin</FONT></P>

<P>&nbsp;</P>

<P><FONT SIZE=+4>Hon tr&ouml;ttnar fort, och d&aring; g&ouml;r hon slut.</FONT></P>

<P>&quot;Jag har l&auml;tt att bli k&auml;r!&quot; s&auml;ger Sanna och
skrattar.&quot;Speciellt p&aring; v&aring;ren. N&auml;r det blir varmt och
ljust och f&aring;glarna kvittrar f&aring;r jag alltid v&aring;rk&auml;nslor.&quot;Sanna
erk&auml;nner dock att k&auml;rleken inte alltid h&aring;ller i sig s&aring;
l&auml;nge. Hon tr&ouml;ttnar fort, och d&aring; g&ouml;r hon slut.</P>

<P>Just nu &auml;r jag inte k&auml;r. Senaste g&aring;ngen var v&auml;l
ungef&auml;r tv&aring; veckor sedan. Det var en kille i skolan, men jag
vill inte g&aring; in n&auml;rmare p&aring; det. Jag f&ouml;rs&ouml;ker
gl&ouml;mma det.&quot; Det b&auml;sta man kan g&ouml;ra n&auml;r ens k&auml;rlek
&auml;r obesvarad &auml;r att g&aring; vidare i livet, tycker Sanna.  Svartsjuka
har hon s&auml;tt p&aring; flera g&aring;nger.</P>

<P>&quot;Ja, jag kan verkligen bli svartsjuk. Om n&aring;gon man varit intresserad
av j&auml;ttel&auml;nge och f&ouml;rs&ouml;kt f&aring; kontakt med g&ouml;r
och strular med n&aring;gon annan till exempel. S&aring;nt &auml;r hemskt!&quot;
Jag fr&aring;gar om Sanna tror att det &auml;r annorlunda f&ouml;r killar
n&auml;r de blir k&auml;ra, &auml;n vad det &auml;r f&ouml;r tjejer, och
hon tvekar lite.</P>

<P>&quot;Jaa...kanske. Jag kan t&auml;nka mig att tjejer ofta tar lite allvarligare
p&aring; k&auml;rleken. Vill att f&ouml;rh&aring;llandet ska vara mer seri&ouml;st
&auml;n killen kanske &auml;r redo f&ouml;r. Men jag vet inte riktigt. &quot;</P>

<P>Otrohet har hon iallafall inte r&aring;kat ut f|r. Hon har heller aldrig
varit otrogen sj&auml;lv.&quot;Jag tror inte att jag skulle kunna vara otrogen
mot en pojkv&auml;n. Men man vet ju f|rst}s aldrig...&quot;</P>

<P>D&auml;remot har hon varit med om att n&aring;gon kille som hon inte
alls &auml;r intresserad av, blir k&auml;r i henne.</P>

<P>&quot;Det &auml;r verkligen jobbigt, och kan bli v&auml;ldigt pinsamt.
D&aring;  f&ouml;rs&ouml;ker man ju vara sn&auml;ll mot honom, utan att
ge honom falska f&ouml;rhoppningar. Det g&auml;ller v&auml;l att visa honom
att man bara vill vara kompisar, p&aring; n&aring;got lite fink&auml;nsligt
s&auml;tt.&quot;</P>

<P>&nbsp;</P>

<P>Sanna &auml;r den typen som m&aring;nga killar fastnar f&ouml;r. Hon
&auml;r glad och s&ouml;t, och &auml;r s&auml;llan utan beundrare.</P>

<P>Men de p&aring;st&auml;endena vill hon inte riktigt g&aring; med p&aring;
&quot;N&aring;..s&aring; &auml;r det v&auml;l &auml;nd&aring; inte&quot;
s&auml;ger hon, och ler generat.&quot;Jag &auml;r v&auml;l inte popul&auml;rare
&auml;n n&aring;gon annan.&quot;</P>

<P>Bra s&auml;tt att tr&auml;ffa killar p&aring; tycker hon &auml;r p&aring;
olika fester, genom kompisar eller om  man h&aring;ller p&aring; med n&aring;gon
sport.Sj&auml;lv spelar hon tennis ett par g&aring;nger i veckan och i tennishallen
 tr&auml;ffade hon faktiskt en kille som hon senare blev tillsammans med.
Sanna tror inte att det &auml;r n&aring;gon st&ouml;rre skillnad p&aring;
hur det &auml;r n&auml;r  unga blir k&auml;ra och n&auml;r &auml;ldre blir
det.</P>

<P>Men en sak vet hon iallafall. Det &auml;r h&auml;rligt att vara k&auml;r
! &quot;Jag &auml;lskar det ! D&aring; blir jag alltid s&aring; glad.  Det
pirrar i magen och man  blir v&auml;ldigt f&auml;rv&auml;ntansfull n&auml;r
man ska tr&auml;ffa Honom med stort H !&quot;</P>

<P>&nbsp;</P>

<P>/Malin Lundblad<BR>
</P>

<P><FONT SIZE=+4>NO DOUBT</FONT></P>

<P><FONT SIZE=+2>Framg&aring;ngarna har varit stora f&ouml;r bandet &quot;No
Doubt&quot; fr&aring;n Californien. Trots detta l&aring;ter bandmedlemmarna
inte framg&aring;ngen bli dem &ouml;verm&auml;ktiga. Det viktigaste f&ouml;r
dem &auml;r att de har roligt s&aring; l&auml;nge det varar. Just nu befinner
de sig p&aring; v&auml;rldsturn&eacute;.</FONT></P>

<P>Det r&aring;der ingen tvekan om att &quot;No Doubt&quot;&Auml;r ett av
de popul&auml;raste ska- banden just nu. Med den blonda s&aring;ngerskan
Gwen Stefani i f&ouml;rgrunden ackompanjerad av Tom Dumont (gitarr), Tony
Kanal (bas) och Adrian Young (trummor) kl&auml;ttrar nu Californien-bandet
p&aring; listorna v&auml;rlden &ouml;ver med senaste plattan &quot;Tragic
Kingdom&quot;, som s&aring;lts i &ouml;ver 500 000 exemplar och blivit guldskiva.
Detta &auml;r deras tredje och mest uppm&auml;rksammade album sedan gruppen
bildades 1987. Det leddes d&aring; av s&aring;ngaren John Spence som kort
d&auml;refter begick sj&auml;lvmord. Hans favorituttryck &quot;no doubt&quot;
har givit bandet dess namn.</P>

<P>De flesta av l&aring;tarna p&aring; &quot;Tragic Kingdom&quot;, som b.la.
inneh&aring;ller hitsinglarna &quot;Don't Speak&quot; och &quot;Just a Girl&quot;,
&auml;r skrivna av Gwen och handlar om hennes k&auml;rlek till basisten
Tony, som var hennes pojkv&auml;n i sju &aring;r innan han gjorde slut.</P>

<P>Bandet &auml;r just nu ute p&aring; en v&auml;rldsturne som planeras
p&aring;g&aring; till mitten av juli, och de bes&ouml;ker Sverige f&ouml;r
ett upptr&auml;dande i Solnahallen den 20 mars.</P>

<P>Gwen h&auml;vdar sj&auml;lv att hon aldrig dr&ouml;mt om att bli rockstj&auml;rna
och aldrig f&ouml;rv&auml;ntat sig att de skulle g&aring; s&aring; h&auml;r
l&aring;ngt.</P>

<P>&quot;Om allt togs ifr&aring;n oss imorgon, om de lade ner turn&eacute;n
och alla hatade oss s&aring; skulle jag &auml;nd&aring; k&auml;nna mig tillfredsst&auml;lld.&quot;
s&auml;ger den 27-&aring;riga s&aring;nger- skan som inte l&aring;ter framg&aring;ngarna
stiga henne &aring;t huvudet. &quot;Jag ser fortfarande p&aring; mig sj&auml;lv
som en f&ouml;rlorare. Ibland k&auml;nns det som som fansen &auml;r det
enda som st&aring;r emellan mig och k&auml;nslan av totalt misslyckande.&quot;</P>

<P>&nbsp;</P>

<P>Malin Lundblad
</BODY>
</HTML>