<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Untitled Document</TITLE>
</HEAD>
<BODY BGCOLOR="#000000" LINK="#ffffff">

<P><FONT SIZE=+1><A HREF="../LISTA.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/lista.htm">Maria Erikson</A></FONT></P>

<P>&nbsp;</P>

<P><FONT COLOR="#F11922" SIZE=+1>Jag heter Maria Erikson. Jag bor i ett
litet samh&auml;lle h&ouml;gt upp i Sverige som heter Riksgrnsen. Det &auml;r
en v&auml;ldigt be&ouml;skt skidort. Sj&auml;lv &aring;ker jag snowboard,
som h&ouml;r till ett av mina intressen. Jag gillar ocks&aring; att g&aring;
p&aring; discon och fester, vara med kompisar, spana p&aring; grabbar, skriva
dikter och noveller och prata i telefon. I &aring;r fyller jag 14 &Acirc;r
och jag vill utbilda mig till journalist. En journalist som lever som poet
p&aring; fritiden, kanske. </FONT></P>

<P>&nbsp;</P>

<P><B><FONT COLOR="#FFFFFF" SIZE=+1>Markus- Min k&auml;rlekshistoria...
</FONT></B></P>

<P><FONT COLOR="#FFFFFF">N&auml;r du log mot mig. N&auml;r du skrattade.
N&auml;r du tittade p&aring; mig med dina klarbl&aring; &ouml;gon. Visste
jag d&aring; att jag aldrig riktigt skulle kunna gl&ouml;mma? Visste jag
d&aring; att jag skulle ligga vaken om natten och undra? Undra vad du gjorde
och om dina tankar vandrade &aring;t mitt h&aring;ll. Var befann du dig
nu? Funderade du p&aring; om du verkligen gjorde r&auml;tt n&auml;r du sa
att det var slut? Vem vet?! Vem vet om du ens &auml;gnar en liten tanke
&aring;t mig. Eller om du t&auml;nker p&aring; n&aring;gon annan. Att jag
ringt till dig f&ouml;rra veckan var en impuls. </FONT></P>

<P><FONT COLOR="#FFFFFF">Jag ville h&ouml;ra din r&ouml;st. Du l&auml;t
precis som f&ouml;rut. Precis som n&auml;r vi var tillsammans. Precis som
n&auml;r du brukade ringa p&aring; kv&auml;llen och s&auml;ga att du tyckte
s&aring; mycket om mig. Precis som f&ouml;rut... Du pratade p&aring; om
alla dina punk band och jag lyssnade troget. &Auml;ven n&auml;r du f&ouml;r
tredje g&aring;ngen ber&auml;ttade om Pennywise nya skiva. En t&aring;r
ligger stilla i &ouml;gonvr&aring;n. V&auml;ntar p&aring; att f&aring; dala
nerf&ouml;r min kind. Att gr&aring;ta f&ouml;r den lilla tid vi hade tillsammans
&auml;r patetiskt. </FONT></P>

<P><FONT COLOR="#FFFFFF">Under de tv&aring; m&aring;naderna vi var tillsammans
var inte mina k&auml;nslor ens h&auml;lften s&aring; starka som de &auml;r
nu. Att k&auml;rlek ska vara s&aring; sv&aring;rt. Om du visste vad jag
t&auml;nkte, skulle du d&aring; bry dig? Skulle du d&aring; bry dig om jag
var ledsen? N&auml;r jag s&aring;g dig p&aring; stan i g&aring;r var det
som om mitt hj&auml;rta skulle g&aring; i tusen bitar. Du var s&aring; vacker.
Du s&aring;g precis ut som f&ouml;rut. Solbr&auml;nd och med m&ouml;ssan
nertryckt l&aring;ngt &ouml;ver &ouml;ronen. Om jag d&aring; bara hade f&aring;tt
h&aring;lla om dig. Se djupt in i dina vackra &ouml;gon och ber&auml;tta
att jag s&aring; g&auml;rna vill f&ouml;rs&ouml;ka igen. B&ouml;rja om fr&aring;n
b&ouml;rjan. Men &aring;teranv&auml;ndning &auml;r nog inte riktigt din
stil. Du &auml;r s&aring; annorlunda. S&aring; v&auml;ldigt annorlunda.
N&auml;r ska jag sluta hoppas? Sluta hoppas p&aring; att det ska bli vi
tv&aring; igen. Undra varf&ouml;r jag pl&aring;gar mig sj&auml;lv p&aring;
det h&auml;r viset? Det tj&auml;nar ingenting till. Anledningen till att
jag h&auml;nger mig fast i det lilla vi hade &auml;r nog att jag var s&aring;
lycklig under den tiden. Jag tyckte om mig sj&auml;lv och m&aring;dde bra.
Allt jag &ouml;nskar &auml;r att det blir vi tv&aring; igen. Varf&ouml;r,
varf&ouml;r kan du inte ta mig p&aring; allvar? Du &auml;r helt perfekt
i mina &ouml;gon. En gud. En k&auml;rleksgud. Du &auml;r... Markus- Min
k&auml;rlekshistoria </FONT></P>

<P><FONT COLOR="#FFFFFF"></FONT>&nbsp;</P>

<P><B><FONT COLOR="#FFFFFF" SIZE=+1>&quot;Jag k&auml;nner</FONT></B></P>

<P><B><FONT COLOR="#FFFFFF" SIZE=+1>Jag vet</FONT></B></P>

<P><B><FONT COLOR="#FFFFFF" SIZE=+1>Jag gr&aring;ter</FONT></B></P>

<P><B><FONT COLOR="#FFFFFF" SIZE=+1>Jag ler</FONT></B></P>

<P><B><FONT COLOR="#FFFFFF" SIZE=+1>Jag t&auml;nker&quot;</FONT></B></P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P><B><FONT COLOR="#FFFFFF" SIZE=+1>Maria Erikson</FONT></B></P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P><FONT COLOR="#F11922" SIZE=+1>e-post: erikson.pa.hojden@swipnet.se</FONT>
</BODY>
</HTML>
