<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Untitled Document</TITLE>
</HEAD>
<BODY BGCOLOR="#000000" TEXT="#ffffff">

<P><FONT COLOR="#FFFFFF">Maria Th&ouml;rn</FONT></P>

<P><FONT COLOR="#FFFFFF"></FONT>&nbsp;</P>

<P><B>SP&Auml;NNING OCH UNDERH&Aring;LLNING N&Auml;R ELINSBORG M&Ouml;TTE
HAGALUND</B></P>

<P><B></B>&nbsp;</P>

<P><B>ELINSBORG OCH HAGALUND I FINAL I SKOLM&Auml;STERSKAPEN</B></P>

<P>&nbsp;</P>

<P>Elinsborgsskolans flicklag gick snabt upp i ledningen, n&auml;r skolm&auml;sterskapen
i basket avgjordes i Tenstahallen. Elinsborg vann &ouml;verl&auml;gset med
b&aring;de pojk- och flicklaget. I pauserna bj&ouml;ds underh&aring;llning
i form av grekisk och turkisk folkdans...</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P><FONT COLOR="#FFFFFF" SIZE=+4>En livstid till n&auml;sta sommar....</FONT></P>

<P><FONT COLOR="#FFFFFF">Minna &auml;r en lugn och glad tjej, som har l&auml;tt
f&ouml;r att skratta.. Hon &auml;r s&ouml;t med ljust lockigt h&aring;r
och bl&aring; &ouml;&ouml;gon. Hon skriver mycket dikter och noveller. F&ouml;rra
vintern skrev hon mest om sorgen och saknaden efter killen hon var k&auml;r
i. Hennes f&ouml;r&auml;ldrar har en l&auml;genhet i Spanien d&auml;r de
tillbringar somrarna. Minna hade alltid &auml;hngt ihop med sina svenska
kompisar Emelie och Nina, tills hon tr&auml;ffade Miguel och hans g&auml;ng.</FONT></P>

<P><FONT COLOR="#FFFFFF">- Jag s&aring;g honom f&ouml;rsta g&aring;ngen
utanf&ouml;r en restaurang, s&auml;ger Minna. Brunbr&auml;nd, m&ouml;rka
&ouml;gon, ett h&auml;rligt leende. Vi fick &ouml;gonkontakt och h&ouml;ll
den s&aring; l&auml;nge det gick. F&ouml;r Minna var det k&auml;rlek vid
f&ouml;rsta &ouml;gonkastet. Han jobbade p&aring; restaurangen och n&auml;r
de gick dit p&aring; kv&auml;llarna brukade hon s&auml;tta sig s&aring;
att de fick &ouml;gonkontakt. Han b&ouml;rjade h&auml;lsa p&aring; henne
n&auml;r de m&ouml;ttes och efter tre, fyra dagar kom han fram och pratade.
De tv&aring; sista dagarna l&auml;rde hon k&auml;nna hans kompisar. Miguel
gav henne smeknamnet Elen. Hon gr&auml;t n&auml;r hon tog adj&ouml; av alla
sina nyfunna spanska v&auml;nner.</FONT></P>

<P><FONT COLOR="#FFFFFF">N&auml;r hon var tillbaka i Sverige igen kunde
hon inte fatta att hon var hemma. Allt var som vanligt f&ouml;r alla andra,
men f&ouml;r henne var allting annorlunda. Halva hon var kvar i Spanien
hos Miguel, och hon saknade honom hela tiden. HOn tjatade p&aring; sina
f&ouml;r&auml;ldrar att de skulle &aring;ka ner en g&aring;ng till innan
n&auml;sta somar, men de hade inte r&aring;d. F&ouml;r henne spelade det
ingen roll, det var bara k&auml;rleken och Miguel som betydde n&aring;got.
Det var en hel livstid till n&auml;sta sommar. Den f&ouml;rsta veckan gr&auml;t
hon och ville tillbaka, men n&auml;r det v&auml;rsta hade g&aring;tt &ouml;ver
och on ins&aring;g att det var om&ouml;jligt skrev hon ett brev till honom
och ber&auml;ttade att hon tyckte om honom. HOn hade inte adressen hem till
honom, utan skickade brevet till restaurangen d&auml;r han jobbade.</FONT></P>

<P><FONT COLOR="#FFFFFF">- Jag var livr&auml;dd att jag skulle gl&ouml;mma
hans ansikte! ber&auml;ttar Minna. Jag hade redan gl&ouml;mt hans r&ouml;st.
HOn t&auml;nkte mycket p&aring; Miguel den vintern. Om han hade gl&ouml;mt
henne, om ha inte skulle vara d&auml;r n&auml;sta sommar, om han t&auml;nkte
p&aring; ghenne n&aring;gon g&aring;ng. I oktober fick hon ett brev fr&aring;n
honom. Hon var &ouml;verlycklig tills hon uppt&auml;ckte att han hade dskrivit
p&aring; spanska. Med hj&auml;lp av sin mamma och en ordbok kunde hon &ouml;vers&auml;tta
brevet. Han skrev att han tyckte om henne och s&aring; skickade han presenter;
ett kompisarmband och en berlock. Det tog tre vekcor innan hon hade f&aring;tt
ihop ett svarsbrev till honom. N&auml;r hon inte hade h&ouml;rt av honom
vid jul, t&auml;nkte hon att det var b&auml;st att f&ouml;rs&ouml;ka gl&ouml;mma
honom, men det var l&auml;ttare sagt &auml;n gjort. </FONT></P>

<P><FONT COLOR="#FFFFFF">I januari kom det efterl&auml;ngtade brevet:- Han
undrade om jag skulle komma ner till sommaren och om jag hade haft kul i
somras. Tydligen tyckte han om mig ocks&aring;, f&ouml;r han skrev &quot;Du
Minna &auml;r min f&auml;stm&ouml;, eller hur?&quot;. Jag fick lite sv&aring;rt
att andas efter de orden, minns hon. Det kom f&ouml;er brev fr&aring;n Miguel,
d&auml;r han ber&auml;ttade fr&aring;n sin hund Turko, om skolan och om
sig sj&auml;lv. Minna skickade ett halvt v&auml;nskapshj&auml;rta till honom.</FONT></P>

<P><FONT COLOR="#FFFFFF">Sommaren n&auml;rmade sig alltmer och snart satt
hon p&aring; flyget till Spaneien. Det var nerv&ouml;t. Hade han hittat
en annan? Tyckte han fortfarande om henne? F&ouml;rsta kv&auml;llen &aring;t
de middag p&aring; &quot;hans&quot; restaurang och Minna och Miguel h&auml;lsade
p&aring; varandra med luft-kind-pussat. N&auml;gra dagar senare tr&auml;ffades
de igen och pratade om allt mellan himmeel och jord. D&aring; hade Nina
ocks&aring; kommit. Sedn var karusellen ig&aring;ng. Miguel st&auml;mde
tr&auml;ff, antigen sj&auml;lv eller genom v&auml;nner, och s&aring; kom
han aldrig. Minna var ledsen och besviken, men f&ouml;rl&auml;t honom allrid
och gav honom nya chanser.</FONT></P>

<P><FONT COLOR="#FFFFFF">- En dag gick jag f&ouml;r att prata med honom,
men ist&auml;llet hamnade vi i ett hus f&auml;r han tog min f&ouml;rsta
kyss. Jag var lycklig och trodde att allt hade ordnat sig. S&aring; dum
jag var! Sedan kom kallduschen. Minna fick veta att han inte ville ha n&aring;got
allvarligt mellan dem och att kyssarna inte betydde n&aring;got speciellt.
F&ouml;r henne r&auml;ckte det inte att han tyckte att hon var &quot;very
beautiful&quot;. HOn ville inte forts&auml;tta, s&aring; hon gjorde slut.N&Auml;sta
dag h&auml;lsade hon inte p&aring; honom, m&ouml;tte inte ens hans blick.
Det gjorde f&ouml;r onte att se honom vissla efter andra tjejer n&auml;r
hon var s&aring; ledsen.</FONT></P>

<P><FONT COLOR="#FFFFFF">Sista dagon tog hon adj&ouml; av honom med luft
luftpussat och de lovade varandra att vara v&auml;nner.</FONT></P>

<P><FONT COLOR="#FFFFFF">- Kanske var det h&auml;r det b&auml;sta slutet,
att vi blev v&auml;nner, s&auml;ger Minna. Det &auml;r r&auml;tt sk&ouml;nt
att slipa honom. Slippa gr&aring;ta, slippa l&auml;ngta efter honom, slippa
r&auml;kna dagarna till n&auml;sta sommar...</FONT></P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P><FONT COLOR="#FFFFFF">Maria Th&ouml;rn</FONT>
</BODY>
</HTML>
