<HTML>
<HEAD>

  <TITLE>SKRIVARGL&Ouml;D-skrivarkursen f&ouml;r unga</TITLE>
</HEAD>
<BODY BGCOLOR="#000000" LINK="#ffffff" TEXT="#ffffff" VLINK="#ffffff">

<P ALIGN=CENTER><TABLE WIDTH="563" HEIGHT="330" BORDER="0" CELLSPACING=
"2" CELLPADDING="0">
<TR>
<TD WIDTH="31%" VALIGN="TOP" HEIGHT="272"><MAP NAME="meny">
    <AREA SHAPE="rect" COORDS="-2,248,146,270" HREF="../../../../tppmsgs/msgs0.htm#4" tppabs="http://www.kulturpool.se/">
    <AREA SHAPE="rect" COORDS="-2,225,147,244" HREF="../../../../tppmsgs/msgs0.htm#2" tppabs="http://www.ttm.se/glod">
    <AREA SHAPE="rect" COORDS="-6,205,149,223" HREF="JOURN.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/journ.htm">
    <AREA SHAPE="rect" COORDS="2,186,147,207" HREF="DIKTPR.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/diktpr.htm">
    <AREA SHAPE="rect" COORDS="-2,167,152,183" HREF="mailto:%20kurs@ttm.se">
    <AREA SHAPE="rect" COORDS="2,145,148,166" HREF="INFO.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/info.htm">
    <AREA SHAPE="rect" COORDS="2,1,160,141" HREF="KURS.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/kurs.htm">
</MAP><IMG SRC="../../PICTURES/GIF/KURS/MENY.GIF" tppabs="http://www.ttm.se/glod/pictures/gif/kurs/meny.gif" WIDTH="157" HEIGHT=
"267" ALIGN="BOTTOM" NATURALSIZEFLAG="3" USEMAP="#meny" ISMAP BORDER="0"></TD>
<TD WIDTH="69%" VALIGN="TOP"><P><FONT SIZE=+3>En Skrivarkurs f&ouml;r unga p&aring; Internet</FONT><BR>
Skrivargl&ouml;d &auml;r en skrivarkurs f&ouml;r unga p&aring; Internet.
Just nu &auml;r tv&aring; kurser ig&aring;ng en prosa-diktkurs och en journalistikkurs.
<BR>
<BR>
Kursledarna &auml;r yrkesveksamma f&ouml;rfattare och journalister. Av dem
f&aring;r deltagarna l&auml;ra sig regler f&ouml;r skrivande och de ger
ocks&aring; tips och komentarer p&aring; det som skrivits.</P>

<P>Skrivargl&ouml;d bygger p&aring; tv&aring;v&auml;gskomunikation. Skrivaruppgifter
skickas till deltagarna via e-post och deltagaren har ett par veckor p&aring;
sig att skriva ett f&ouml;rsta utkast. Utkastet l&auml;ses av kursledarna
och andra kursdeltagare och d&auml;refter f&aring;r den som skrivit texten
komentarer, tips och m&ouml;jlighet att &auml;ndra och skriva om.</P>

<P>Kurserna str&auml;cker sig &ouml;ver en skotermin och f&auml;rdiga texter
som deltagarna skrivit publiceras p&aring; Internet. All l&ouml;pande kontakt
mellan kursledare och deltagare sker genom e-post. Kurserna &auml;r anpassade
s&aring; att man hinner med fast skolan pressar p&aring; med prov och l&auml;xor.</P>

<P><FONT SIZE=+2>Syfte</FONT><BR>
Med den h&auml;r kursen vill vi &quot;sporra&quot; ungdomars skrivargl&auml;dje.
Det tror vi man kan uppn&aring; med skrivarteman som r&ouml;r ungdomars
liv. S&aring;dana teman som<A HREF="../../../../tppmsgs/msgs0.htm#29" tppabs="http://www.glod.se/"> </A><A HREF="../../../../tppmsgs/msgs0.htm#2" tppabs="http://www.ttm.se/glod">tidningen
GL&Ouml;D</A> i vanliga fall alltid behandlar och pratar om med ungdomar.
Att f&aring; kontakt med andra skrivande ungdomar skapar ocks&aring; skrivargl&auml;dje.</P>

<P>Med den h&auml;r kursen vill vi att ungdomarna ska utvecklas i sitt skrivande
och v&aring;ga prova nya s&auml;tt att skriva p&aring;. Vi tror att ett
bra s&auml;tt &auml;r att f&aring; kontakt med och respons av professionella
journalister och f&ouml;rfattare.</P>

<P>Ett tredje viktigt syfte med skrivarkursen &auml;r att visa p&aring;
hur man kan anv&auml;nda IT. Eftersom det finns s&aring; mycket skrivargl&auml;dje
bland ungdomar kan en skrivarkurs p&aring; Internet vara ett s&auml;tt att
f&aring; ungdomar att vilja anv&auml;nda IT.</P>

<P>Vi tror att en skrivarkurs p&aring; Internet kan f&aring; positiva effekter
f&ouml;r ungdomars genusbetingade intressen. Killar som i st&ouml;rre utstr&auml;ckning
&auml;r intresserade av datorer blir intresserade av att skriva. Och tjejer
som i st&ouml;rre utstr&auml;ckning skriver mycket blir intresserade av
att anv&auml;nda datorer.</P>

<P>Internet &auml;r dessutom ett bra och f&ouml;rh&aring;llande vis billigt
s&auml;tt att genomf&ouml;r en skrivarkurs p&aring;. Deltagarna beh&ouml;ver
inte befinna sig p&aring; samma plats eller ens utf&ouml;ra &ouml;vningarna
samtidigt. Och man kan f&aring; tillg&aring;ng till professionella handledare
var man &auml;n bor.</P>

<P><FONT SIZE=+2>Bakgrund</FONT><BR>
GL&Ouml;D &auml;r en etablerad tidning f&ouml;r b&aring;de tjejer och killer
i &aring;ldern 13-18 &aring;r. GL&Ouml;D finansieras av Folkh&auml;lsoinstitutet.
Tidningen kommer ut 4 ggr/&aring;r och har en upplaga p&aring; 180.000.
GL&Ouml;D behandlar relationer, sex och existensiella fr&aring;gor. Dessutom
skriver GL&Ouml;D om kultur och mer samh&auml;llsinriktade &auml;mnen.</P>

<P>GL&Ouml;D f&aring;r mellan 15 och 30 dikter varje vecka fr&aring;n l&auml;sare.
En del av dessa publiceras i tidningen. Dessutom utses &quot;veckans hetaste
dikt&quot; p&aring; GL&Ouml;D:s hemsidor bland de dikter som skickas in
med e-post (ca 5-10/veckan). GL&Ouml;D har blivit ett forum f&ouml;r ungdomar
som gillar att skriva och ocks&aring; en sporre f&ouml;r ungdomar som inte
skriver s&aring; mycket att b&ouml;rja skriva.&nbsp;Att GL&Ouml;D finns
p&aring; Internet har inneburit att fler killar &auml;n tidigare b&ouml;rjat
skicka in dikter till tidningen(via e-post). Skrivarintresset &auml;r stort
bland l&auml;sarna och den litter&auml;ra kvaliten &auml;r ofta h&ouml;g.</P>

<P>Under -98 kommer GL&Ouml;D att ge ut en diktbok med delar av det ins&auml;nda
materialet.</TD></TR>
</TABLE>
</P>

<P>&nbsp;
</BODY>
</HTML>