<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>SKRIVARGL&Ouml;D -skrivarkursen f&ouml;r unga</TITLE>
</HEAD>
<BODY BGCOLOR="#000000" LINK="#ffffff" TEXT="#ffffff">

<P><TABLE WIDTH="563" HEIGHT="297" BORDER="0" CELLSPACING="2" CELLPADDING=
"0">
<TR>
<TD WIDTH="38%" VALIGN="TOP" HEIGHT="292">&nbsp; <MAP NAME="meny">
    <AREA SHAPE="rect" COORDS="-2,248,146,270" HREF="../../../../TPPMSGS/MSGS0.HTM#4" tppabs="http://www.kulturpool.se/">
    <AREA SHAPE="rect" COORDS="-2,225,147,244" HREF="../../../../TPPMSGS/MSGS0.HTM#2" tppabs="http://www.ttm.se/glod">
    <AREA SHAPE="rect" COORDS="-6,205,149,223" HREF="JOURN.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/journ.htm">
    <AREA SHAPE="rect" COORDS="2,186,147,207" HREF="DIKTPR.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/diktpr.htm">
    <AREA SHAPE="rect" COORDS="-2,167,152,183" HREF="mailto:%20kurs@ttm.se">
    <AREA SHAPE="rect" COORDS="2,145,148,166" HREF="INFO.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/info.htm">
    <AREA SHAPE="rect" COORDS="2,1,160,141" HREF="KURS.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/kurs.htm">
</MAP><IMG SRC="../../PICTURES/GIF/KURS/MENY.GIF" tppabs="http://www.ttm.se/glod/pictures/gif/kurs/meny.gif" WIDTH="157" HEIGHT="267"
ALIGN="BOTTOM" NATURALSIZEFLAG="3" USEMAP="#meny" ISMAP BORDER="0"></TD>
<TD WIDTH="62%" VALIGN="TOP"><P><FONT SIZE=+4>VINN BIOBILJETT!!</FONT></P>

<P>Skrivargl&ouml;d sn&auml;ttidning saknar namn. Kom p&aring; n&aring;got
och maila ditt f&ouml;rslag s&aring; kan du vinna biobiljett.<BR>
Skicka till oss p&aring; <A HREF="mailto:journalist@ttm.se">GL&Ouml;D</A></P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P><B><FONT COLOR="#43A312" SIZE=+4>MUSIK</FONT></B></P>

<P>&nbsp;</TD></TR>
</TABLE>
<BR>
<TABLE WIDTH="450" BORDER="0" CELLSPACING="5" CELLPADDING="0" HEIGHT="438">
<TR>
<TD WIDTH="50%" HEIGHT="405"><P>&nbsp;<FONT SIZE=+4>Jazz &auml;r frihet </FONT></P>

<P>&nbsp;</P>

<P><B><FONT SIZE=+1>Namnet &auml;r respektingivande. Leonid Tolstoy var
en av realismens stora f&ouml;rfattare. Men hennes ber&ouml;mda f&ouml;rfader
intresserar henne inte - det &auml;r f&ouml;r jazzen hon brinner och det
&auml;r d&auml;r hon f&aring;r sin sj&auml;lav&aring;rd. Hon vet vad hon
vill och det &auml;r att sjunga.</FONT></B></P>

<P>Redan som liten skulle hon synas mest. Hon skrek och grinade tlls hon
fick vad hon ville ha, uppm&auml;rksamhet. Hon var modig och sj&ouml;ng
ensammen p&aring; skolavslutningen n&auml;r hon bara var 7 &aring;r. Men
klarade det galant. Namnet Tolstoy har hon fr&aring;n sin mammas sida. Leo
Tolstoy var en stor f&ouml;rfattare, och han har skrivit bland annat &quot;Anna
Karenina&quot;. Sj&auml;lv har Victoriainte l&auml;st en enda av hans verk.
Hon s&auml;ger att hon inte har n&aring;got behov av det. Men Leos grav
i Ryssland har hon d&auml;remot bes&ouml;kt.</TD>
<TD WIDTH="50%"><P>&nbsp;Hon beskrver sin musik inte som en modern kr&aring;nglig jazz,
utan som en egen med lite soul och funk i. Den f&ouml;rsta av hennes skivor
s&aring;lde ovanligt bra f&ouml;r att vara en jazzskiva, n&auml;rmare 6000
exemplar. Den andra skivan vill hon hellst intetala om, &quot;F&ouml;r&auml;lskad&quot;
blev i hennes &ouml;gon en flopp. Hon k&auml;nde att hon hade v&auml;nt
sig till fel m&aring;lgrupp, fick ingen kontakt med publiken, s&auml;ger
hon. Hon beskriver jazzpubliken helt annorlunda &auml;n den vanlig poppubliken.
Den tredje skivan, eller den andra som hon vill se det, v&auml;ntas vara
f&auml;rdig till sommaren. Erbjudanden har hon f&aring;tt m&aring;nga, b&aring;de
som sk&aring;despelerska och programledare. &Aring;t dem skrattar hon bara.
Hon &auml;r inte utbildad sk&aring;despelerska, det enda de vill hahenne
f&ouml;r, &auml;r att hon &auml;r k&auml;ndis, s&auml;ger hon sj&auml;lv.</P>

<P>Victoria Tolsoy &auml;r en v&auml;ldigt envis m&auml;nniska, hon vet
vad hon vill. Bara en enda g&aring;ng har hon st&auml;llt in en spelning,
d&aring; l&auml;karna f&ouml;rbjudit henne fr&aring;n att sjunga. Hon s&auml;ger
sj&auml;lv att jazz tillfredsst&auml;ller hela hennes sj&auml;l. Det ger
en frihetsk&auml;nsla att sjunga den. Och sp&auml;nningen med jazz,&auml;r
att man aldrig vet vad som skall h&auml;nda...</P>

<P>&nbsp;</P>

<P ALIGN=RIGHT><A HREF="../../../../TPPMSGS/MSGS0.HTM#32" tppabs="http://www.ttm.se/glod/pages/kurs/deltagarna/annelie.html">AnneLie Westerlund</A></TD></TR>
<TR>
<TD HEIGHT="17">&nbsp;</TD>
<TD>&nbsp;</TD></TR>
</TABLE>
<TABLE WIDTH="228" BORDER="0" CELLSPACING="5" CELLPADDING="0">
<TR>
<TD WIDTH="50%">&nbsp;</TD></TR>
</TABLE>
</P>

<P>&nbsp;</P>

<P ALIGN=CENTER>&nbsp;</P>

<P>&nbsp;</P>

<P><TABLE WIDTH="274" BORDER="0" CELLSPACING="5" CELLPADDING="0" HEIGHT=
"249">
<TR>
<TD WIDTH="33%">&nbsp;</TD>
<TD WIDTH="33%">&nbsp;</TD>
<TD WIDTH="34%">&nbsp;</TD></TR>
<TR>
<TD WIDTH="33%">&nbsp;</TD>
<TD WIDTH="33%">&nbsp;</TD>
<TD WIDTH="34%"><P>&nbsp;<FONT SIZE=+3>Det var en norsk, en dansk och BELLMAN......</FONT></P>

<P>&nbsp;</P>

<P><B><FONT SIZE=+1>Han var den som var hatad av m&aring;nga och hade kungliga
v&auml;nner. Han var den som har gett namn till en hel genre av ironi. Men
vem var han, egentligen? </FONT></B></P>

<P>Han &auml;r Sveriges kanske genom tiderna st&ouml;rte nationalskald.
Och han sjungs &auml;n i dag. Redan i vaggan m&ouml;ts barnet av &quot;Gubben
Noa&quot; och &quot;Fj&auml;ril vingar syns p&aring; Haga&quot;. F&ouml;r
att senare h&ouml;ra talas om - och kanske tom l&auml;sa om - Ulla Winblad,
Movitz, Mollberg m.fl. ur &quot;Fredmans Epistlar&quot;</P>

<P>Den 4:e februari 1740 f&ouml;ddes Bellman i en bildad och f&ouml;rn&auml;m
borgarfamilj i Stockholm. Han fick en bra utbildning och tycktes ha en lysande
framtid. Men n&aring;got h&auml;nde, trots Bellmans goda hj&auml;rta och
glada sinne, eller kanske p.g.a. detta skuldsatte hans sig. Endast 23 &aring;r
gammal tvingades han fly till Norge.</P>

<P>Men han &aring;terkom snart till fosterlandet. Och skriver d&aring; &quot;Fredman
Epistlar&quot; Hans kanske mest k&auml;nda, och definitivt b&auml;sta verk.
82 epistlar blev det totalt. Numrerade f&ouml;r att skalden sj&auml;lv skulle
h&aring;lla ordning p&aring; dom. Och som namnet antyder r&ouml;r det sig
mycket om bibelparoier.</P>

<P>Bellman var hatad av m&aring;nga. F&ouml;rmodligen fr&auml;mst av Kyrkan.
P.g.a. hans parodier p&aring; bibliska verk. Men Bellman hade m&aring;na
v&auml;nner ocks&aring;. Bl.a. Gustav III. Utan vars hj&auml;lp Bellman
f&ouml;rmodligen aldrig hade klarat ekonomin.</P>

<P>&Aring;ret innan han avled f&auml;ngslades han f&ouml;r sina skulder.
Den 11:e Februari1795 d&ouml;r Carl Michael Bellman 55 &aring;r gammal.
Han efterl&auml;mnar sig inget mer &auml;n 4000 riksdaler i skulder.</P>

<P><A HREF="DELTAG~1/FREDRIKL.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/deltagarna/fredrikl.htm">Fredrik Larsson</A></TD></TR>
<TR>
<TD WIDTH="33%">&nbsp;</TD>
<TD WIDTH="33%">&nbsp;</TD>
<TD WIDTH="34%">&nbsp;</TD></TR>
</TABLE>
</BODY>
</HTML>