<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>SKRIVARGL&Ouml;D -Aktuell uppgift journalist</TITLE>
</HEAD>
<BODY BGCOLOR="#000000" TEXT="#efefef" VLINK="#ffffff" LINK="#f8070e">

<P ALIGN=CENTER><TABLE WIDTH="563" HEIGHT="330" BORDER="0" CELLSPACING=
"2" CELLPADDING="0">
<TR>
<TD WIDTH="31%" VALIGN="TOP" HEIGHT="272"><MAP NAME="meny2">
    <AREA SHAPE="rect" COORDS="0,368,100,392" HREF="HIDE.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/hide.htm">
    <AREA SHAPE="rect" COORDS="1,351,87,366" HREF="LISTA.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/lista.htm">
    <AREA SHAPE="rect" COORDS="1,333,160,349" HREF="UPPGDN.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/uppgdn.htm">
    <AREA SHAPE="rect" COORDS="-1,307,129,332" HREF="UPPGJ.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/uppgj.htm">
    <AREA SHAPE="rect" COORDS="0,270,83,288" HREF="PLAN.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/plan.htm">
    <AREA SHAPE="rect" COORDS="-1,247,115,268" HREF="../../../../tppmsgs/msgs0.htm#4" tppabs="http://www.kulturpool.se/">
    <AREA SHAPE="rect" COORDS="0,226,110,247" HREF="../../../../tppmsgs/msgs0.htm#2" tppabs="http://www.ttm.se/glod">
    <AREA SHAPE="rect" COORDS="-3,204,71,223" HREF="JOURN.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/journ.htm">
    <AREA SHAPE="rect" COORDS="0,185,149,204" HREF="DIKTPR.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/diktpr.htm">
    <AREA SHAPE="rect" COORDS="-4,163,131,182" HREF="mailto:%20kurs@ttm.se">
    <AREA SHAPE="rect" COORDS="-1,141,122,161" HREF="INFO.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/info.htm">
    <AREA SHAPE="rect" COORDS="0,0,145,140" HREF="KURS.HTM" tppabs="http://www.ttm.se/glod/pages/kurs/kurs.htm">
</MAP><IMG SRC="../../PICTURES/GIF/KURS/MENY2.GIF" tppabs="http://www.ttm.se/glod/pictures/gif/kurs/meny2.gif" ALIGN="BOTTOM" USEMAP=
"#meny2" ISMAP BORDER="0"></TD>
<TD WIDTH="69%" VALIGN="TOP"><P><FONT SIZE=+3>Skrivargl&ouml;ds Journalistdel</FONT></P>

<P>Skrivargl&ouml;ds journalistdel best&aring;r av fyra uppgifter, med flera
delar i varje uppgift.</P>

<P><FONT SIZE=+1>Andra uppgiften p&aring;g&aring;r mellan den 25 mars och
17 april<BR>
Uppgifterna ska mailas till <A HREF="mailto:%20journalist@ttm.se">journalist@ttm.se</A></FONT></P>

<P>Var och en av de fyra uppgifterna i Skrivargl&ouml;d best&aring;r av
att g&ouml;ra text till en tidningssida. Varje g&aring;ng f&aring;r du ett
nytt tema att jobba med. Och varje g&aring;ng ska du arbeta med olika typer
av journalistisk, t ex intervju, reportage, faktas&ouml;kning, notisskrivning,
och redigering.</P>

<P>N&auml;ttidningen som vi publicerar allt eftersom &auml;r t&auml;nkt
f&ouml;r l&auml;sare i din egen &aring;lder, b&aring;de killar och tjejer.
Vi har &auml;nnu inte givit n&auml;ttidningen n&aring;got namn. Har du ett
f&ouml;rslag kan du <A HREF="mailto:%20helena@ttm.se">maila det till oss
och vara med i utlottningen av en valfri CD-skiva. </A></P>

<P>Alla fyra uppgifterna avslutas med att vi l&auml;gger ut en tidningssida
p&aring; n&auml;tet till kursdeltagarna. Sidan finns bara p&aring; n&auml;tet
men ser ut som en tidning. Vid kursslutet g&ouml;r vi en gemensam tidning
f&ouml;r alla.</P>

<P><FONT COLOR="#41C429" SIZE=+3>Journalistkurs Del 3</FONT><FONT SIZE=+3>
</FONT></P>

<P>Hej Journalistkursen. Uppgift nummer 2 verkar ha inspirerat alla! </P>

<P>Som vanligt har vi och en del av er lite problem med tid och med uppkoppling,
posth&auml;mtning mm. Men till slut funkar det  ju och alla blir n&ouml;jda
och glada. </P>

<P>&nbsp;</P>

<P>F&ouml;rmodligen kommer vi bara att ha tre uppgifter i den h&auml;r f&ouml;rsta
kursen s&aring; att vi kan l&auml;gga ut texterna i v&aring;r blivande N&auml;ttidning
i b&ouml;rjan av juni. </P>

<P>F&ouml;rresten har DU n&aring;got f&ouml;rslag p&aring; namn???????</P>

<P>&nbsp;</P>

<P><FONT SIZE=+2>Uppgift nummer 3</FONT></P>

<P>&nbsp;</P>

<P>F&ouml;rst en liten kommentar. Vi tycker att alla som &auml;r med i journalistdelen
har gjort ett bra jobb. S&auml;rskilt uppgift nummer 2 var kul och sp&auml;nnande
l&auml;sning och bra personportr&auml;tt.</P>

<P>D&auml;remot verkar det vara lite si och s&aring; med <B>ingress- och
rubrikskrivandet</B>. D&auml;rf&ouml;r blir en av uppgifterna f&ouml;r alla
den h&auml;r g&aring;ngen att skriva ingress och  rubrik.</P>

<P>Fast  till en  text, som du f&aring;r med det h&auml;r brevet.  Allts&aring;
en &ouml;vning i redigering.</P>

<P><FONT COLOR="#56C44E"></FONT>&nbsp;</P>

<P><B><FONT COLOR="#56C44E">Uppgift 3  Del 1</FONT></B></P>

<P>Artikeln som du ska jobba med  &auml;r ett fotbollsreferat som har varit
publicerad i en tidning tidigare. Tidningen &auml;r en lokaltidning i dagstidningsformat.</P>

<P>Du ska skriva en <B>rubrik .</B> Den f&aring;r var h&ouml;gst 8  ord
och ska passa i den h&auml;r typen av tidning.</P>

<P>Du ska ocks&aring; skriva en <B>ingress </B>som passar med rubriken och
texten.</P>

<P>Ingressen f&aring;r vara h&ouml;gst 40 ord. </P>

<P><B></B>&nbsp;</P>

<P><B>BAKGRUND TILL TEXTEN:</B></P>

<P>Texten handlar om en lokal fotbollsfinal i skolm&auml;sterskapen f&ouml;r
killar och tjejer. Det &auml;r mycket publik. Och sp&auml;nning i luften....Matchen
ska b&ouml;rja.</P>

<P>&nbsp;</P>

<P><B>H&Auml;R &Auml;R TEXTEN:</B></P>

<P> Elinsborgsskolan med Akropol basketklubb. Hagalundsskolan med Solna
basket. Stockholms tv&aring; &ouml;verl&auml;gset b&auml;sta skolor i b&aring;de
flick-- och pojkklassen st&aring;r beredda med sina samspelta lag. Nu ska
skolm&auml;starna k&aring;ras. </P>

<P>   Flicklagen b&ouml;rjar. Elinsborg tar direkt hand om initiativet.
Nummer sju i Elinsborg, Sofia Parisi, anf&ouml;r sitt lag som drar ifr&aring;n
i protokollet. Ledningen &auml;r snabbt uppe i 15 po&auml;ng och matchen
verkar i praktiken vara avgjord. Men Hagalund reser sig och i paus har ledningen
krympt till fem po&auml;ng. </P>

<P>  I pausen underh&aring;ller n&aring;gra tjejer med turkisk folkdans.
Publiken appl&aring;derar. Talk&ouml;rerna b&ouml;rjar eka igen: Elinsborg!
Elinsborg! Fr&aring;n kortsidan svarar solnaiterna: Hagalund! Hagalund!
St&auml;mningen t&auml;nder &aring;ter Elinsborgstjejerna som drar ifr&aring;n
i protokollet. Det &auml;r egentligen aldrig n&aring;got snack om saken.
N&auml;r domaren bl&aring;ser av matchen &auml;r siffrorna 53-28. Elinsborg
&auml;r skolm&auml;stare.</P>

<P>&nbsp;</P>

<P>Underh&aring;llning</P>

<P>   Mellan matcherna och  i timeouter &auml;r det mer underh&aring;llning.
N&aring;gra av Akropols b&auml;sta herrlagsspelare m&ouml;ter Charles Burkett
och Jeff Stern fr&aring;n Alvik i en dunkt&auml;vling. Taket lyfter sig
n&auml;stan p&aring; Tenstahallen. S&aring; &auml;r det dags f&ouml;r grekisk
folkdans, mer t&auml;vlingar och modern dans.</P>

<P>   Pojklagens match liknar flickornas. Elinsborg drar f&ouml;rst ifr&aring;n.
F&ouml;rspr&aring;nget &auml;ts delvis upp f&ouml;r att d&auml;refter bara
&ouml;ka. B&auml;st i Elinsborg &auml;r Diamantis Koukouvinos, som blockerar
motst&aring;ndare passar och skjuter 3-po&auml;ngare efter konstens alla
regler. Till slut blir st&auml;llningen 53-35 till Elinsborg, som &auml;r
b&auml;ttre p&aring; allt. </P>

<P>   Vid prisutdelningen jublar b&aring;de flickor och pojkar som vore
det en final i TV-pucken. Grattis till Tensta och till Elinsborgsskolan.
  </P>

<P>&nbsp;</P>

<P>N&auml;r du &auml;r har skickat in den h&auml;r uppgiften kommer du att
f&aring; se hur det s&aring;g ut i n&auml;r artikeln trycktes i tidningen.
</P>

<P>&nbsp;</P>

<P><B><FONT COLOR="#60C24F">S&aring; till uppgift nummer 3 del 2</FONT></B></P>

<P>&nbsp;</P>

<P>Skriv en <B>recension av en film</B> som du sett nyligen. Den ska skrivas
f&ouml;r &quot;samma tidning&quot; som fotbollstexten, allts&aring; en liten
lokaltidning som l&auml;ses av alla &aring;ldrar.</P>

<P>&nbsp;</P>

<P>Recensionen f&aring;r var h&ouml;gst  20 rader p&aring; vanligt A-4.</P>

<P>Utanf&ouml;r texten ska ligga; Filmens namn, regiss&ouml;r, tid och &aring;ldersgr&auml;ns.</P>

<P>&nbsp;</P>

<P>Lycka till</P>

<P><BR>
</P>

<P>&nbsp;</P>

<P><FONT COLOR="#71F902">De h&auml;r uppgifterna ska vara inmailade till
oss den 20 maj s&aring; har ni pingsten p&aring; er.</FONT></P>

<P>&nbsp;</P>

<P>&nbsp;</TD></TR>
</TABLE>
</BODY>
</HTML>
