<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>Pacifist: Ja! Passiv: Nej!</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/AMK/PACIFIST.HTM">
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#ffffff" BGPROPERTIES=FIXED link=#000080>
<CENTER>
 <B><A HREF="../AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/AMK.HTM">Aldrig mere Krig's hjemmesider</A></B><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT><HR>
<H1>Pacifist: Ja! Passiv: Nej!</H1></CENTER>
<IMG SRC="../GIFS/JORD-30.GIF" tppabs="http://www2.dk-online.dk/users/amk/gifs/jord-30.gif" WIDTH=200 HEIGHT=216 BORDER=5 ALT="(klode på vej)" HSPACE=5 VSPACE=5 ALIGN=left>

<H3>Der er ingen vej til fred, fred er vejen.</H3>
En pacifist er en der aktivt vil g&oslash;re noget for freden. Og derfor ikke en
 "der bare er passiv og venter p&aring; at blive sl&aring;et p&aring;".<BR>
Pacifisme er at skabe fred mellem grupper i konflikt med hinanden. Pacifisme
 betyder ikke at d&aelig;mpe eller at undg&aring; konflikter, men at f&aring;
 dem 1&link=oslash;st med ikkevoldelige midler.<BR>
Angst og afmagt er f&oslash;lelser som vi alle kan f&aring;, n&aring;r tanken
 falder p&aring; faren for atomkrig. Men det er ogs&aring; f&oslash;lelser der
 nemt kan f&aring; os til at opgive.<BR>
Pacifisme er en livsholdning, en tro p&aring; at vi kan handle og at det
 hj&aelig;lper.<BR>
Hvis man vil h&oslash;ste hvede, m&aring; man s&aring; hvede. Og vil man
 h&oslash;ste fred og frihed, er det en d&aring;rlig ide at s&aring; vold,
 terrorisme og umenneskelighed.<BR>
Det er en almindelig opfattelse, at det ikke nytter noget at arbejde mod krig.
 Men en ting er sikkert. Hvis ikke vi g&oslash;r noget, s&aring; bliver krig
 vejen, snarere end freden.<BR>
Fredsbev&aelig;gelserne best&aring;r af en masse mennesker, hver for sig ikke
 kan magte ret meget, men sammen her vi magtet at f&aring; gang i
 nedrustningen.<BR>
Hvis vi n&aelig;gter at v&aelig;re med til at f&oslash;re krig, kan krig ikke
 f&oslash;res.<BR>
<H3>IKKEVOLD er fremtidens l&oslash;sning.</H3>
Ikkevold er aktiv handling mod krig og magtanvendelse - en fredelig m&aring;de
 at optr&aelig;de p&aring; - mennesker imellem og lande imellem.<BR>
Ikkevold blev brugt af en stor befolkning for f&oslash;rste gang, da Indien med 
Gandhi i spidsen frigjorde sig fra engelsk herred&oslash;mme. Siden er ikkevold 
som aktivform blevet anvendt over hele verden.<BR>
Ikkevold kan bruges i aktioner til fordel for milj&oslash;et, vores arbejds- og 
familieliv. Ikkevold kan bruges til at styrke vores sociale liv pa alle
 omr&aring;der, hj&aelig;lp os med selv at magte vores liv.<BR>
I Danmark har tilh&aelig;ngere af ikkevold is&aelig;r samlet sig i Aldrig mere
 Krig.<BR>

<H3>Hvad kan <B>DU</B> g&oslash;re?</H3>
Du kan handle fredeligt selv, og g&aring; et stykke af vejen, men sammen kan vi 
n&aring; endnu mere. <A HREF="AMK-INFO.HTM" tppabs="http://www2.dk-online.dk/users/amk/AMK/AMK-INFO.HTM">Se her!</A>

<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/AMK.HTM">Aldrig mere Krig's Hjemmeside</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Pacifist: Ja! Passiv: Nej!"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~19.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../SESSION.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>
