<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>AmK's Vedt&aelig;gter</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/AMK/VEDTAEGT.HTM">
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#ffffff" BGPROPERTIES=FIXED link=#000080>
<CENTER>
 <B><A HREF="../AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/AMK.HTM">Aldrig mere Krig's hjemmesider</A></B><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT><HR>
<H1>Vedt&aelig;gter og principprogram<BR>for Aldrig mere Krig.</H1></CENTER>
<IMG SRC="../GIFS/AMK-15.GIF" tppabs="http://www2.dk-online.dk/users/amk/gifs/amk-15.gif" WIDTH=302 HEIGHT=152 BORDER=5 ALT="(Brækket riffel)" ALIGN=left HSPACE=5 VSPACE=5>

<STRONG>Principprogram for Landsforbundet Aldrig mere Krig.</STRONG><BR>
<OL>
<LI>Fred er en menneskeret og krig er en forbrydelse mod menneskeheden. Derfor
 er det AMKs form&aring;l at arbejde for at fjerne krigens &aring;rsager og at
 modarbejde enhver form for krig eller krigsforberedelse.<BR>
<LI>Et milit&aelig;rt forsvar er ikke noget reelt forsvar: det virker
 konfliktskabende og vil kunne f&oslash;re til national selvdestruktion. Vi vil 
derfor afskaffe enhver form for milit&aelig;rt forsvar.<BR>
<LI>Som alternativ til milit&aelig;ret &oslash;nsker vi et ikkevolds-forsvar,
 som i tilf&aelig;lde af bes&aelig;ttelse bl.a. bygger p&aring; civil modstand, 
som f.eks. lydighedsn&aelig;gtelse, boykot, strejker, og ikkesamarbejde,
 byggende p&aring; &aring;benhed og information.<BR>
<LI>Konflikter og interessemods&aelig;tninger mellem stater, nationer og
 personer skal l&oslash;ses uden anvendelse af vold. Vi vil arbejde for at
 internationale uoverensstemmelser l&oslash;ses ved forhandling og eventuel
 voldgift - alts&aring; uden brug af milit&aelig;r magt.<BR>
<LI>Udenrigspolitisk vil vi st&oslash;tte alle tiltag til afrustning. Dette kan 
ske ved m&aelig;gling, nedrustning, milit&aelig;rt udtyndede zoner, egentlige
 fredszoner, forbud mod fors&oslash;g med og fremstilling af enhver form for
 v&aring;ben, samt gennem en saglig og alsidig udenrigspolitisk oplysning i
 medierne.<BR>
<LI>Vi vil st&oslash;tte milit&aelig;rn&aelig;gtere og efter bedste evne
 hj&aelig;lpe alle, der er bragt i vanskeligheder for deres fredsviljes skyld.
 Vi vil arbejde for, at samvittighedsbegrundet milit&aelig;rn&aelig;gtelse
 anerkendes som en menneskeret overalt i verden. Vi vil arbejde for at
 hj&aelig;lpe desert&oslash;rer, der har brudt deres lands lovgivning p&aring;
 det milit&aelig;re omr&aring;de.<BR>
<LI>Krig er menneskeskabt og kan ikke ligestilles med en naturkatastrofe. I
 arbejdet mod krig og militarisme indg&aring;r udbredelse af kendskab til
 konfliktl&oslash;sning og ikkevoldstr&aelig;ning. Der b&oslash;r
 indf&oslash;res fredsoplysning i skolerne. Vi vil modarbejde milit&aelig;r
 propaganda i skoler og i massemedier. Der skal arbejdes for at alle former for 
fjendebilleder nedbrydes.<BR>
<LI>Skal en fredelig verden n&aring;s, m&aring; der ske forandringer ikke alene 
i Danmark, men over alt. Vi vil derfor st&oslash;tte og samarbejde med de
 bev&aelig;gelser overalt i verden som arbejder for de samme m&aring;l.<BR>
<LI>Vi anser v&aring;benproduktionen med dens enorme forbrug af ressourcer for
 at v&aelig;re en v&aelig;sentlig &aring;rsag til, at fattigdommen og
 n&oslash;den i den 3. verden og &oslash;del&aelig;ggelsen af milj&oslash;et
 overalt p&aring; jorden er tiltagende.<BR>
<LI>Vi vil arbejde for et totalt forbud mod produktion, salg og transport af
 v&aring;ben og milit&aelig;rt udstyr s&aring;vel nationalt som
 internationalt.<BR>
</OL><BR>
<STRONG>Vedt&aelig;gter for Landsforbundet Aldrig mere Krig.</STRONG><BR>
<OL>
<LI>Fred er en menneskeret &amp; krig er en forbrydelse mod menneskeheden,
 derfor er det Aldrig mere Krigs form&aring;l at arbejde for at fjerne krigens
 &aring;rsager og at modarbejde enhver form for krig og krigsforberedelse. Ved
 medlemskab af Aldrig mere Krig kr&aelig;ves frig&oslash;relse fra eventuel
 tilknytning til milit&aelig;ret herunder Civil Forsvaret. Aldrig mere Krig er
 dansk sektion af War Resisters International(WRI) og yder bidrag til WRI.<BR>
<LI>Forbundet ledes af en hovedbestyrelse p&aring; 7 medlemmer. Forbundet
 organiseres i &oslash;vrigt i lokalgrupper og emnegrupper, som hver is&aelig;r 
selv fasts&aelig;tter deres styreform. Normalt vil et medlem kun kunne
 v&aelig;re medlem af &eacute;n lokalgruppe, mens man kan v&aelig;re medlem af
 flere emnegrupper. I omr&aring;der uden lokalgrupper optages medlemmerne
 direkte under forbundet.<BR>
<LI>Hvert &aring;r i april-maj afholdes &aring;rsm&oslash;de.
 &Aring;rsm&oslash;det indkaldes i god tid og mindst med en m&aring;neds varsel 
af den siddende hovedbestyrelse. P&aring; &aring;rsm&oslash;det afl&aelig;gges
 beretning fra hovedbestyrelsen, fra lokalgrupperne og fra emnegrupperne. Der
 dr&oslash;ftes og vedtages en arbejdsplan for det kommende &aring;r. Der
 v&aelig;lges medlemmer til hovedbestyrelsen af og blandt foreningens medlemmer.
 I lige &aring;rstal v&aelig;lges 4 medlemmer og i ulige &aring;rstal 3. Der
 v&aelig;lges et antal suppleanter for 1 &aring;r ad gangen. Der v&aelig;lges
 desuden 2 revisorer og 1 revisorsuppleant. Forslag der &oslash;nskes behandlet 
p&aring; &aring;rsm&oslash;det, indsendes til hovedbestyrelsen senest 8 dage
 forud for m&oslash;det og udsendes til &aring;rsm&oslash;dedeltagerne.
 &Aring;rsm&oslash;det bestemmer sted for n&aelig;ste &aring;rsm&oslash;de.
 &Aring;rsm&oslash;det bestemmer kontingentets st&oslash;rrelse.<BR>
<LI>Hovedbestyrelsen varetager ledelsen af forbundet mellem
 &aring;rsm&oslash;derne. Den udf&oslash;rer &aring;rsm&oslash;dets beslutninger
 og realiserer den vedtagne arbejdsplan. Den udgiver et medlems-blad.
 Hovedbestyrelsen konstituerer sig selv og udarbejder selv sin forretningsorden.
 Dog skal der p&aring; f&oslash;rste hovedbestyrelsesm&oslash;de v&aelig;lges en
 ordf&oslash;rer, en kasserer og en sekret&aelig;r. Ordf&oslash;rer, kasserer og
 sekret&aelig;r udg&oslash;r et forretningsudvalg, hvis opgave det er at tage
 initiativer, som sk&oslash;nnes hensigtsm&aelig;ssige og som ikke kan
 uds&aelig;ttes til et m&oslash;de i hovedbestyrelse. Det er ordf&oslash;rerens 
opgave at indkalde til m&oslash;der i hovedbestyrelsen. Den hidtidige
 ordf&oslash;rer s&oslash;rger i &oslash;vrigt for, at der indkaldes til
 f&oslash;rste hovedbestyrelsesm&oslash;de efter &aring;rsm&oslash;det.
 Hovedbestyrelsen kan bevillige kontingentfrihed - helt eller delvis.<BR>
<LI>Forbundets regnskabs&aring;r er kalender&aring;ret.<BR>
<LI>Ekstraordin&aelig;rt bestyrelsesvalg udskrives senest en m&aring;ned efter
 at 25 medlemmer skriftligt har fremsat beg&aelig;ring herom overfor
 forretningsudvalget.<BR>
<LI>&AElig;ndringer af principprogrammet kan kun ske ved urafstemning og
 kr&aelig;ver 3/4 af de afgivne stemmer for at blive vedtaget. &AElig;ndringer
 af vedt&aelig;gterne kan ske ved almindelig stemmeflerhed p&aring; et
 &aring;rsm&oslash;de. Forslag til vedt&aelig;gts&aelig;ndringer skal udsendes
 sammen med indkaldelsen til &aring;rsm&oslash;det.<BR>
<LI>Hvis en lokalgruppe oph&aelig;ves, tilfalder eventuelle midler hovedkassen, 
mens evt. g&aelig;ld d&aelig;kkes af den p&aring;g&aelig;ldende bestyrelse. Hvis
 forbundet oph&aelig;ves, tilfalder eventuelle midler besl&aelig;gtede
 bev&aelig;gelser i Danmark, mens eventuel g&aelig;ld d&aelig;kkes af
 hovedbestyrelsen.<BR>
</OL><BR>
<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/AMK.HTM">Aldrig mere Krig's Hjemmeside</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"AmK's Vedt&aelig;gter"
 - Aldrig mere Krig - Oprettet 01/02-96 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~21.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../AMK/VEDTAEGT.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>
