<H1>
1.<A HREF="INDEX-2.HTM" tppabs="http://www.astro.ku.dk/"> Astronomisk Observatorium </A>
</H1>
<p>
<H2>
1.1 Astronomisk Observatoriums <A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/~michael/dantel.html"> teleskoper </A>.
<p>
</H2>
Astronomisk Observatorium driver et 1.54-m og et 50-cm teleskop p&aring; 
European Southern Observatory, ESO, La Silla, i Chile,  et meridiankreds
teleskop p&aring; La Palma samt tre teleskoper i Brorfelde. Alle teleskoperne
har fungeret s&#230;rdeles tilfredsstillende gennem hele 1994.
50-cm teleskopet har i hele perioden v&#230;ret udnyttet til
Str&#246;mgren firfarve og H-beta fotometri enten i en observat&oslash;rstyret
eller i en fuldautomatisk observationsform. Observationsresultaterne 
hjemtages nu over datanettet, Internet, umiddelbart efter nattens 
observationer. Herved sikres en &oslash;jeblikkelig datareduktion, som 
muligg&oslash;r en interaktiv drift af teleskopet.
<p>
    1.54-m teleskopet: "<A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/~per/dfosc/">DFOSC </A>" instrumentet (Danish Faint Object
Spectrograph and Camera), har gennemg&aring;et en afleveringspr&oslash;ve, 
hvorefefter ESO udbyder instrumentet til rutinem&#230;ssig brug og 
p&aring;tager sig den almene vedligeholdelse af instrumentet.
<p>
    Der er i 1994 konstrueret og bygget en ny Filter- And Shutter 
Unit, der muligg&oslash;r bekvem udskiftning af filtre foran <A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/~per/dfosc/">DFOSC </A> 
instrumentet. Der er desuden opbygget et k&oslash;leanl&#230;g for 1.5-m
teleskopets hovedspejl, der skal fjerne termisk mikroturbulens
i luften over spejlet. Herved forventes teleskopet at kunne
producere endnu skarpere billedder, som samtidigt medf&oslash;rer,
at endnu svagere astronomiske objekter vil kunne observeres.
Der er bygget en "sky baffle", der effektivt fjerner uvedkommende spredt
lys ved observationerne. Endelig er der udviklet og opbygget en
ny type kryostat til k&oslash;ling af en ny, h&oslash;jf&oslash;lsom tynd CCD med 
2048x2048 billedelementer til brug p&aring; <A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/~per/dfosc/">DFOSC </A> instrumentet.
<p>
    1.54-m teleskopet har i 1994 hovedsageligt v&#230;ret anvendt med et 
CCD kamera til direkte optagelser i udvalgte spektralomr&aring;der samt med
<A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/~per/dfosc/">DFOSC </A> spektrografen og CORAVEL radialhastigheds m&aring;leapparatet.
<p> 
    De fotoelektriske 25-cm og 40-cm teleskoper og Schmidt teleskopet i
Brorfelde har alle v&#230;ret velfungerende og er udnyttet i 1994. Schmidt
teleskopet, som er udstyret med en 1024x1024 CCD fra NASA, har i det 
forl&oslash;bne &aring;r givet et stort forskningsm&#230;ssigt udbytte i 
adskillige parallelt l&oslash;bende forskningsprojekter, og har desuden 
v&#230;ret udnyttet til pr&oslash;veobservationer med et s&aring;kaldt 
adaptiv-optik kamera, der udvikles til brug p&aring; det Nordiske 2.5-m 
teleskop, <A Href="tppmsgs/msgs20.htm#2032" tppabs="http://nastol.astro.lu.se/Html/not.html%22"> NOT </A> p&aring; La Palma. Endelig er der gennemf&oslash;rt en lang 
r&#230;kke studenterprojekter (Fys1, 2den del Astr., Ph.D. projekt).
<p>
Den Automatiske Carlsberg Meridiankreds har v&#230;ret i 
regelm&#230;ssig drift igennem hele 1994. Der er udf&oslash;rt observationer 
i ca. 2800 timer fordelt p&aring; 295 n&#230;tter. Af de resterende 70 
n&#230;tter er 52 mistet grundet d&aring;rligt vejr, medens kun 18 er mistet
grundet teknisk vedligeholdelse, instrumentelle problemer
samt andre &aring;rsager. I december m&aring;tte endnu en reserve computer 
tages i brug efter et nedbrud af instrument control computeren.
<p>
<H2>
1.2 Kosmologi og ekstragalaktisk astronomi
<p>
</H2>
Ogs&aring; i 1994 er der sket en st&#230;rkt for&oslash;get v&#230;kst ved 
observatoriet i forskningen vedr&oslash;rende Universets struktur og 
udvikling samt f&#230;nomener i fjerne galaksehobe og i enkeltgalakser.
<p>
    I Universets allertidligste fase - inflationsfasen - opst&aring;r
s&aring;kaldte kvantefluktuationer. Det er disse variationer, som siden
viser sig som sm&aring; variationer i stoft&#230;theden, hvorp&aring; 
galaksehobe og galakser dannes som f&oslash;lge af den gravitationelle
tiltr&#230;ning og som giver de sm&aring; variationer i den n&#230;sten
homogene kosmiske baggrundsstr&aring;ling. Galaksehobe og enkelte galakser
indeholder i almindelighed langt mere masse end den masse, der er 
knyttet til det ordin&#230;re baryoniske stof, som vi kender det fra vore
umiddelbare omgivelser. Den fysiske natur af hovedparten af stoffet i 
Universet er s&aring;ledes ukendt. En af mulighederne er, at de tidlige 
kvantefluktuationer f&oslash;rte til dannelse af 'oprindelige' sorte huller.
Hvis dette har v&#230;ret tilf&#230;det er det muligt at fastl&#230;gge 
forholdene i denne meget tidlige fase og bestemme massefordelingen af de
sorte huller. Begge dele er blevet gjort i 1994.
<p>
    En r&#230;kke processer har &#230;ndret spektret af de oprindelige 
variationer bl. a. dannelse af oscillationer f&oslash;r overgangen fra 
ioniseret til neutralt stof. Sporene af oscillationerne findes i vore 
dages fordeling af galaksehobene og is&#230;r i de sm&aring; variationer i 
den kosmiske baggrundsstr&aring;ling. Igennem  &aring;ret er der blevet 
udviklet specille statistiske filtreringsmetoder med henblik p&aring; at 
fastl&#230;gge ionisationsforl&oslash;bet af Universet, herunder om Universet
er blevet re-ioniseret af de meget energirige kvasarer.
<p>
    Universet er ikke statisk, men det udvider sig, idet 
spektrallinierne r&oslash;dforskydes proportionalt med afstanden til 
galaksen. Her betragtes r&oslash;dforskydningen som en Dopplereffekt, der 
for&aring;rsages af en flugthastighed bort fra os. Der er ingen 
overbevisende grunde til at tvivle p&aring; rigtigheden af denne 
interpretation af de m&aring;lte r&oslash;dforskydninger. Det er imidlertid 
uhyre sv&#230;rt at eftervise at Universet faktisk udvider sig. If&oslash;lge
teorien skal lysstyrken af en lysende flade aftage kraftigere med 
r&oslash;dforskydningen i et ekspanderende Univers end i et statisk Univers.
V&#230;rkt&oslash;jet til gennemf&oslash;relse af testen er "Fundamental Planen",
en sammenh&#230;ng mellem en elliptisk galakses overfladelysstyrke samt 
andre egenskaber ved den elliptiske galakse. Relationen muligg&oslash;r, at
man kan henf&oslash;re de m&aring;lte overfladelysstyrker til ens betingelser.
For at gennemf&oslash;re testen observeres ca. 30 galaksehobe ud til en 
r&oslash;dforskydning, der er stor nok til, at forskellen i 
overfladelysstyrke mellem det ekspanderende Univers og det statiske
Univers er kendelig. De f&oslash;rste observationer - af 3 n&#230;re
galaksehobe - er netop blevet foretaget med det danske 1.5 meter 
teleskop p&aring; ESO, La Silla.
<p>
    Tilf&#230;ldige intensitetsfor&oslash;gelser i galaksernes lysfordelinger 
kan i visse tilf&#230;lde m&aring;ske stamme fra kugleformede stjernehobe. 
Arbejdet med identifikation af kuglehobe er fortsat.
<p>
    Detaljerede studier af enkelte galaksehobe, som specielt indeholder
store m&#230;ngder af 10 - 100 millioner grader varm gas, er blevet 
fortsat. Den varme gas udsender r&oslash;ntgenstr&aring;ling og afk&oslash;les 
derved langsomt. I nogle galaksehobe er k&oslash;letiden mindre end hobenes
alder og der 'udf&#230;ldes' koldt stof med op til over 500 solmasser om 
&aring;ret p&aring; den centrale dominerende galakse. Radiogalaksen Hydra A 
er et s&aring;dant eksempel. Problemet er, hvad der bliver af den 
udk&oslash;lede gas: Massen af koldere gasfaser er utilstr&#230;kkelig, og 
normal stjernedannelse liges&aring;, da forekomsten af unge, tunge stjerner
generelt er ringe. Man har derfor antaget, at st&oslash;rstedelen af massen
danner lette stjerner, men da disse er meget vanskelige at p&aring;vise, er
hypotesen sv&#230;r at efterpr&oslash;ve. Vi finder, at den betydelige 
infrar&oslash;de str&aring;ling fra Hydra A skyldes interstellare st&oslash;vkorn,
der opvarmes og nedbrydes i r&oslash;ntgengassen, og har opstillet en model
for, hvorledes st&oslash;v kan dannes i forbindelse med stjernedannelse i 
den udk&oslash;lende r&oslash;ntgengas. Modellen giver dels en forklaring p&aring;
den overraskende forekomst af st&oslash;v, og dels en indirekte p&aring;visning
af stjernedannelse i den k&oslash;lende r&oslash;ntgengas. Observationerne er 
udf&oslash;rt med det danske 1.5m teleskop samt ESO teleskoper p&aring; 
La Silla observatoriet. Omfattende observationsprogrammer er i &aring;rets
l&oslash;b planlagt til udf&oslash;relse p&aring; den europ&#230;iske ISO satellit, 
der forventes opsendt 1995.
<p>
    Som n&#230;vnt spiller kvasarerne formodentlig en betydelig rolle for
Universets udvikling. Kvasarerne er ikke en homogen gruppe og der har 
v&#230;ret lagt et stort arbejde i at klassificere dem og korrellere de 
forskellige typers egenskaber med hinanden. Ved observatoriet 
gennemf&oslash;res et projekt, der s&oslash;ger at fastsl&aring; forskelle og 
ligheder mellem spektrale egenskaber i radio-kraftige og radio-svage 
kvasarer. For at undg&aring; afh&#230;ngighed af udvikling og lysstyrke i 
emissionslinie egenskaberne, som har plaget tidligere studier, er der 
foretaget en grundig udv&#230;lgelse af de radio-svage kvasarer, s&aring; 
disse har lignende r&oslash;dforskydninger og luminositeter som de 
radio-kraftige kvasarer, for hvilke b&aring;de optiske og radio data er 
tilr&aring;dighed. De f&oslash;rste 20 af de ialt 70 objekter er f&#230;rdig 
observerede under benyttelse af det danske 1.5m teleskop og ESO 
teleskoper samt det amerikanske multi-mirror teleskop.
<p>
    Den fotometriske monitering af udvalgte gravitationelt linsede
kvasarer med Brorfelde Schmidt teleskopet samt det Nordisk Optiske 
Teleskop er blevet fortsat i et fors&oslash;g p&aring; at verificere den 
tidligere m&aring;lte tidsforskel for kvasaren DQSO0957 og
p&aring; at opn&aring; tilsvarende bestemmelser for andre kandidater.
<p>
    Kvasarernes enorme energiudsendelse s&#230;ttes normalt i forbindelse 
med et tungt sort hul i galaksernes centre. Energien stammer fra stof,
der indfanges og i f&oslash;rste omgang danner en varm roterende skive om 
det sorte hul. For at holde denne centrale maskine igang, skal &aring;rligt
indfanges s&aring; meget stof (ca 0.1 solmasse), at det er sv&#230;rt at 
forklare f&#230;nomenet. Specielt er indfangning af stjerner samt 
stjernernes vekselvirkning med et sort hul studeret i detalje.
Tidevandsvekselvirkning s&#230;tter stjernen i svingninger. N&aring;r 
stjernen i sin langstrakte bane igen kommer ind omkring det sorte 
hul, vil svingningernes amplitude kunne for&oslash;ges og stjernen splittes 
ad. Stoffet ender s&aring; i den varme roterende skive. Endvidere er
varme roterende skiver studeret i almindelighed. Et nyt generelt
udtryk for k&oslash;lingen er afledt og den maksimale indfangningsrate er
bestemt som funktion af skivens viskositet.
<p>
   I 1993 p&aring;begyndtes en efters&oslash;gning med Brorfelde observatoriets
Schmidt teleskop af supernovaer i et pr&#230;cist defineret volumen af 
Universet ud til Virgo galaksehobens afstand. Projektet er beskrevet 
i sidste &aring;rsberetning. B&aring;de teleskopet og det danske vejr egner 
sig til projektet, fordi der er tale om store variationer i lysstyrke 
og en supernova samtidig vil kunne ses i adskillige m&aring;neder. Baseret
p&aring; erfaringerne fra 1993 er samtlige galakser i det n&#230;vnte 
volumen, og som kan observeres fra Brorfelde, medtaget. Der er
gjort n&#230;sten 600 CCD optagelser af 334 galakser.
<p>
    Detaljerede studier af dobbeltstjerner i vore to n&#230;rmeste 
nabogalakser, De Magellanske Skyer, er idag mulige og kan bidrage
med nye oplysninger om tunge stjerners udvikling. Desuden opn&aring;s 
gode bestemmelser af nabogalaksernes afstande, fremdeles et debatpunkt 
i etableringen af den kosmologiske afstandsskala. Der stiles mod 
n&oslash;jagtige data (masser, radier, temperaturer, afstande) for ca. 10
dobbeltstjerner. Resultater for 2 af disse foreligger, yderligere 3 er 
i analysefasen, og i 1994 er der foretaget CCD observationer med 1.5m 
teleskopet p&aring; La Silla obsrvatoriet for endnu en h&aring;ndfuld 
kandidater. Der er desuden optaget ultraviolette spektre med IUE
satelliten af stort set alle kandidaterne.
<p>
    Endelig skal f&#230;nomenet kosmiske gamma-glimt omtales her, idet 
det formodentlig har sin oprindelse i meget fjerne ekstragalaktiske
objekter. Satellitobservationer viser, at der fra rummet kommer udbrud 
af gamma str&aring;ling, der normalt varer nogle sekunder og op til nogle 
minutter, ja i enkelte tilf[ae}lde op til nogle timer. Der kommer 
omtrent et glimt hvert d&oslash;gn og fordelingen p&aring; himlen er helt 
tilf&#230;ldig. &Aring;rsagen til kosmiske gamma-glimt er stadig ukendt og 
betragtes idag som et af de store mysterier i den moderne astrofysik. 
Der er endnu ikke sket en optisk identifikation af en gamma-glimt kilde.
Data fra satellitten Compton Observatoriet er blevet benyttet til 
p&aring;visning af to kilder med sammenfaldende positioner p&aring; himlen. 
Supplerende optiske observationer er blevet udf&oslash;rt med Brorfelde 
Schmidt teleskopet. Hvis den antydede repetition kan bekr&#230;ftes, vil 
opdagelsen f&aring; betydning for forst&aring;elsen af den fysiske &aring;rsag 
bag f&#230;nomenet
<p> 
F&oslash;lgende personer arbejder med kosmologi og ekstragalaktisk astronomi:
I. Artemova, J.V. Clausen, <A HREF="tppmsgs/msgs19.htm#1955" tppabs="http://www.tac.dk/~peter/"> P. Diener </A>, L. Hansen, 
B. Helt, H.E. J&oslash;rgensen, R. Florentin Nielsen, N. Kotok, I. Novikov,
H.J. Fogh Olsen, H. Pedersen, 
<A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/~per"> P. Kj&#230;rg&aring;rd Rasmussen </A>, J. Teuber, 
M. Vesterg&aring;rd og R. &Oslash;stensen. 
<p>
<H2>
1.3 M&#230;lkevejssystemets struktur og udvikling
</H2>
<p>
M&#230;lkevejssystemet er vor prototype p&aring; en spiralgalakse. Som
andre galakser har den udviklet sig fra en oprindelig sky af ren
brint- og heliumgas til det komplicerede system af stjerner, gas
og st&oslash;v, vi ser i dag. Undervejs er alle de kendte grundstoffer
opbygget ved kernereaktioner i stjernernes indre, spredt ud i
galaksen og delvis genbrugt i nye stjernegenerationer. Samtidig
er stoffets fordeling &#230;ndret til en tynd skive med en central
"bule", omgivet af en fortyndet halo. Kun i vor egen galakse kan
de fysiske processer i denne udvikling identificeres pr&#230;cist
gennem deres aftryk i den detaljerede kemiske sammens&#230;tning og
bev&#230;gelse af stjerner, der dannedes undervejs, og i fordelingen
af stjerner, gas og st&oslash;v. Disse sp&oslash;rgsm&aring;l er genstand for en
r&#230;kke stort anlagte, koordinerede unders&oslash;gelser.
<p>
    Et centralt m&aring;l er at opbygge et fuldst&#230;ndigt kendskab til
aldre, kemisk sammenstning og rumhastigheder for et komplet, 
veldefineret udvalg p&aring; ca. 15.000 F, G og K dv&#230;rgstjerner over
hele himlen og indenfor en afstand af ca. 150 lys&aring;r. De n&oslash;dvendige
observationer er i hus, og i 1994 er opbygning af selve databasen og 
indf&oslash;ring af egenbev&#230;gelser (vinkelret p&aring; synslinien) 
p&aring;begyndt. Radialhastigheder (i synsliniens retning) er komplet for 
en stor del af stjernerne; resten optages under et ESO-program for ca. 
25.000 stjerner, der ogs&aring; observeres af HIPPARCOS-satellitten (ESA).
En detaljeret kemisk analyse af ca. 200 af stjernerne (publ. 1993) 
anviste en r&#230;kke helt nye, interessante angrebsvinkler til 
problemerne; disse er fulgt op i 1994 med spektroskopiske studier af 
strategisk udvalgte stjernegrupper. Et andet led heri er et nyt 
samarbejdsprojekt til identifikation og studium af stjerner med ekstremt
lave metalindhold, fra galaksens allertidligste og endnu uudforskede
barndom.
<p>
    Alder og metalindhold for F-stjerner til st&oslash;rre afstande
(ca. 5000 lys&aring;r) studeres ved fotometri. Separationen mellem de
forskellige stjernepopulationer kan nu f&oslash;lges i stjerner fra 150
til 5000 lys&aring;r, med aldre fra 2 10^9 &aring;r til 15 10^9 &aring;r og med
metalindhold fra 0.001 til 3 gange Solens. Den kemiske
sammens&#230;tning af disse stjerner synes at &#230;ndre sig radikalt
allerede ca. 2500 lys&aring;r fra Solen. Der er ogs&aring; indledt et
program til efters&oslash;gning af meget unge stjerner i haloen.
    St&oslash;rstedelen af M&#230;lkevejens masse er usynlig og best&aring;r 
muligvis af kompakte objekter (MACHOer) med en masse, der kan 
for&aring;rsage en m&aring;lelig relativistisk afb&oslash;jning af lyset fra 
en stjerne, der er l&#230;ngere v&#230;k og som ses i n&#230;sten samme 
retning. Betingelser for fotometrisk og samtidig astrometrisk 
m&aring;ling af MACHOer er diskuteret teoretisk. 
    I M&#230;lkevejens centrum ligger en lille, kraftig radiokilde, der 
muligvis skyldes et sort hul en million gange tungere end Solen. Mens 
denne kilde er tydelig ved radioobservationer, er det vanskelligt at
identificere den ved infrar&oslash;de b&oslash;lgel&#230;ngder. En identifikation
er af stor betydning, for at forst&aring; hvad der foreg&aring;r i centret. 
Det er derfor &oslash;nskelligt at bestemme s&aring;vel radiokildens position 
som positionerne for et antal infrar&oslash;de kilder med en n&oslash;jagtighed
bedre end 0.1 buesekund. Vi har kombineret observationer udf&oslash;rt med 
meridiankredsen p&aring; La Palma med CCD optagelser i det n&#230;rt 
infrar&oslash;de udf&oslash;rt med 1.5 m teleskopet p&aring; La Silla. Herved har 
det v&#230;ret muligt at etablere et referencenet af svage stjerner i 
omr&aring;det omkring centret med en absolut n&oslash;jagtighed p&aring; 0.06 
buesekunder. Til en sikker identifikation mangler nu tilstr&#230;kkeligt 
gode radioobservationer.
    Endelig studeres n&#230;re interstellare skyer ved kombination
af ultraviolette data fra 'Extreme Utraviolet Explorer' satellitten
og Str&#246;mgren fotometri fra Chile. De seneste m&aring;linger viser, at
det interstellare stof i solens omegn ikke er i trykligev&#230;gt og
heller ikke kan opfattes som en homogen struktur, hvilket er af
betydning for forst&aring;elsen af stofoms&#230;tningen i galaksen.
<p>
F&oslash;lgende personer arbejder med M&#230;lkevejssystemets struktur og udvikling:
J. Andersen, C. Fabricius, E. H&oslash;g, H.E. J&oslash;rgensen, J. Knude, 
B. Nordstr&#246;m, E.H. Olsen og I. Novikov.
<p>
<H2> 
1.4 Stjernernes struktur og udvikling
</H2>
<p>
Teorien for stjerners struktur og udvikling er central i den moderne 
astrofysik: Ikke blot udg&oslash;r stjerner langt hovedparten af den lysende
masse i universet, men n&#230;sten al opbygning af grundstoffer tungere 
end helium foreg&aring;r i stjernernes indre, og teorien herfor er 
grundlag for stort set alle bestemmelser af aldre og desuden for en del
afstandsbestemmelser i universet. Det er derfor vigtigt til stadighed at
efterpr&oslash;ve, om de p.t. bedste udviklingsmodeller stemmer med de 
n&oslash;jagtigste observationer af rigtige stjerner. To typer testobjekter
er s&#230;rlig velegnede: Dobbeltstjerner, hvis masser kan m&aring;les 
n&oslash;jagtigt, og stjernehobe, hvis talrige medlemmer er stjerner med 
samme alder, men forskellige masser.
<p>
    I forts&#230;ttelse af omfattende tidligere unders&oslash;gelser er
der analyseret en r&#230;kke unge dobbeltstjerner med masser p&aring; 2-5
gange Solens (AR Aurigae, beta Aurigae, LZ Centauri, AG Persei,
AO Velorum). Et vigtigt resultat er, at disse stjerner, der er langt 
yngre end Solen, alle synes at have samme metalindhold som denne eller 
endog lavere. Dette er dels af betydning for beregningen af 
udviklingsmodeller og sammenligningen med observationerne, dels 
st&oslash;tter det en voksende erkendelse af, at modeller for galaksens 
kemiske udvikling ikke kan baseres p&aring; den tidligere antagelse om et 
monotont voksende indhold af tunge grundstoffer med tiden.
<p>
    Visse stjernetyper er sj&#230;ldne i velkendte dobbeltstjerner,
f.eks. stjerner p&aring; en solmasse og under, og meget unge, nydannede
stjerner. En st&oslash;rre fotometrisk efters&oslash;gning af dobbeltstjerner
som Solen eller koldere blev igangsat i 1994 og har f&oslash;rt til
opdagelse af et par nye systemer, ligesom n&#230;rmere studier af et
par meget unge dobbeltstjerner f&oslash;rte til helt nye resultater om
fordeling og dynamik af den resterende gas i s&aring;danne systemer.
Der er endvidere udviklet nye og mere n&oslash;jagtige analysemetoder
til spektroskopi af s&aring;danne kolde dobbeltstjerner mhp. bedre
n&oslash;jagtighed i de resulterende stjernemasser og -radier, men
ogs&aring; temperatur, kemisk sammens&#230;tning mm.
<p>
    Stjernehobe er vigtige til en mere detaljeret, omend mindre
fundamental kontrol af stjernemodeller. En kontrovers i litteraturen om
fortolkning af data for to &aring;bne hobe er ved systematiske 
hastighedsm&aring;linger forklaret ved "forurening" med felt- og 
dobbelststjerner, hvorefter nogle af de konkurrerende modeller kan 
afvises.
<p>
    Studier af pulsationsvariable stjerner er fortsat dels ved 
anvendelse af asteroseismologi og dels ved analyser af lyskurver. Ca. 
30 individuelle stjerner med observationsdata taget fra litteraturen er
unders&oslash;gt med henblik p&aring; periodebestemmelser og identifikation af
svingningerne. Den mest interessante er en klar variabel i den 
kugleformede stjernehob omega Centauri. Den har en periode p&aring; 1.637 
d&oslash;gn og tilh&oslash;rer en lille gruppe af stjerner, hvis fysiske 
egenskaber er uafklaret. For at f&aring; moderne og mere n&oslash;jagtige data
til r&aring;dighed er omfattende CCD-observationer forberedt til for&aring;ret
1995. Disse data vil b&aring;de give meget pr&#230;cise lyskurver og 
svingningsperioder, der kan anvendes til asteroseismologi
<p>
F&oslash;lgende personer arbejder med stjernernes struktur og udvikling
J. Andersen,
M. Andersen, J.V. Clausen, B.E. Helt, K.T. Johansen, P. Maxted, B. 
Nordstr&#246;m, E.H. Olsen og J. Otzen Petersen.
<p>
<H2>
1.5 Plasmafysik og magnotohydrodynamik
</H2>
Under ledelse af 
<A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/~aake"> &Aring;ke Nordlund </A> 
udf&oslash;res supercomputersimuleringer
og 3D-visualisering p&aring; grafiske arbejdsstationer.  Den generelle
m&aring;ls&#230;tning er kvalitativ forst&aring;lse af turbulens og kaotiske
magnetfelter, specielt med henblik p&aring; till&#230;mpninger indenfor
astrofysik. Nogle af de konkrete projekter er:  udvikling af struktur 
p&aring; kosmologisk skala, supersonisk mhd-turbulens i kolde molekylskyer
med stjernedannelse, turbulens i akkretionsskiver, dynamoeffekter i 
stjerner og akkretionsskiver, turbulent konvektion og exitation af 
sol- og stjernesvingninger, dissipation af turbulente magnetfelter, og 
spektrallinie-dannelse i tre dimensioner.
<p>
F&oslash;lgende personer arbejder med plasmafysik og magnotohydrodynamik: 
<A HREF="tppmsgs/msgs20.htm#2033" tppabs="http://www.tac.dk/~brandenb/"> A. Brandenburg </A>, Klaus 
Galsg&aring;rd, <A HREF="tppmsgs/msgs20.htm#2034" tppabs="http://www.tac.dk/~bjones/"> Bernard Jones </A>, <A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/~aake"> &Aring; Nordlund </A> og Paulo Padoan.
<p>
<H2>
1.6 Positionsastronomi
</H2>
<p>
Fastl&#230;ggelse af det fundamentale koordinatsystem, bestemmelse af
stjernernes sm&aring; vinkelbev&#230;gelser (egenbev&#230;gelserne) p&aring;
himmelkuglen og trigonometrisk afstandsbestemmelse (parallakser)
til stjernerne er den direkte opgave i astrometrien. Disse data er
afg&oslash;rende for en lang r&#230;kke astrofysiske projekter. 
   25 astrofysiske projekter danner grundlaget for de observationer, der
udf&oslash;res med observatoriets automatiske Carlsberg meridiankreds, 
CAMC, p&aring; La Palma. Ligeledes er observatoriets medarbejdere PI
(Principal Investigator) p&aring; 10 astrofysik projekter i relation til
HIPPARCOS astrometri satellitten. De astrometriske resultater indg&aring;r
i de tidligere omtalte astrofysiske projekter. Herudover skal 
f&oslash;lgende n&#230;vnes: 
    Der er i 1994 p&aring;begyndt et nyt stort projekt i samarbejde med 
Space Telescope Science Institute i Baltimore. 12000 svage stjerner 
n&#230;r &#230;kvator er udvalgt til observation med den automatiske 
Carlsberg meridiankreds, CAMC'en. Ved hj&#230;lp af disse nye gode 
reference stjernepositioner, vil man genreducere et antal af de Schmidt
plader, der ligger til grund for Hubble Space Telescope Guide Star 
Kataloget for derved at opn&aring; en langt bedre n&oslash;jagtighed. 
    Carlsberg Meridian Catalogue Vol.8 er f&#230;rdiggjort, og det 
indeholder positioner for 18145 stjerner samt 2143 observationer af 
solsystem objekter. Det har igen v&#230;ret muligt at bestemme 
egenbev&#230;gelser for langt de fleste af disse stjerner (93%), og den 
tidligere fundne gode n&oslash;jagtighed er bibeholdt.
<p>
    ESA's astrometriske mission Hipparcos-Tycho har i tre &aring;r indtil
afslutningen i august 1993 m&aring;lt positioner, positions&#230;ndringer og
afstande for en million stjerner fordelt over hele himmel med meget 
st&oslash;rre n&oslash;jagtighed, end det er muligt fra Jordens overflade.
Resultaterne vil blive af fundamental betydning for vort kendskab til
m&#230;lkevejssystemets struktur og dynamik og for forst&aring;elsen af
stjernernes opbygning og udvikling. Den danske gruppe er et led i en
international k&#230;de, som udf&oslash;rer den meget omfattende 
databehandling. Analysen af observationerne har vist, at alle 
forventninger til satellitten bliver opfyldt. 
    En ny mission til interferometri/astrometri er godkendt som 
hj&oslash;rnestensmission i ESAs planl&#230;gning efter &aring;r 2000. Det 
drejer sig om en astrometrisk og fotometrisk satellit, som anvender 
CCDer og interferometrisk teknik, og som derfor vil v&#230;re en million 
gange s&aring; effektiv som Hipparcos satelitten. 50 millioner stjerner
kan m&aring;les med 100 gange mindre astrometriske fejl. Desuden
observeres stjernernes lysstyrke i mindst fem farveomr&aring;der fra
ultraviolet til infrar&oslash;dt 
<p>
F&oslash;lgende personer arbejder med positionsastronomi:
C. Fabricius, L. Helmer, E. H&oslash;g, 
V.V. Makarov, H. Pedersen og <A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/~csp"> C.S. Petersen </A>.
<p>
<H2>
1.7 Instrumentudvikling
</H2>
<p>
Observerende astrofysik er afh&#230;ngig af de bedst mulige teleskoper og
<A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/~michael/daninst.html"> observationsinstrumenter   </A>. Ved ESO har danske astronomer adgang til de 
st&oslash;rste, moderne og veludrustede teleskoper, men til <A Href="tppmsgs/msgs20.htm#2032" tppabs="http://nastol.astro.lu.se/Html/not.html%22"> NOT </A> og de danske
teleskoper skal der udvikles observationsinstrumenter. Blandt disse 
prioriteres de st&oslash;rste og mest f&oslash;lsomme detektorer og den bedst 
mulige billedskarphed h&oslash;jest, og indsatsen er i 1994 koncentreret 
p&aring; disse omr&aring;der. 1994 blev et CCD (Charge Coupled Device) kamera
udviklet i Brorfelde sat i drift p&aring; <A Href="tppmsgs/msgs20.htm#2032" tppabs="http://nastol.astro.lu.se/Html/not.html%22"> NOT </A> med en detektor 
p&aring; 
1024x1024 elementer. Et kamera med en CCD p&aring; 2048x2048 elementer og 
en effektivitet n&#230;r 90% over et stort spektralomr&aring;de er klar til
ibrugtagning p&aring; det danske 1.5-m teleskop i Chile i januar 1995.
Flere kameraer er i gang til levering i 1995. Endvidere er der indledt
samarbejde med den franske EROS-gruppe (Etude et Recherche d'Objets 
Sombres), som leder efter m&oslash;rkt stof i universet v.hj.a. den 
gravitationelle linseeffekt, om bygning af kameraer med ialt 16 af disse
store CCD-er. Yderligere har ESO indg&aring;et kontrakt om afpr&oslash;vning og
optimering af nye CCD-detektorer til La Silla i laboratoriet i Brorfelde.
<p>
    Den bedste billedkvalitet opn&aring;s ved at k&oslash;le teleskopets
hovedspejl til nattemperatur i dagens l&oslash;b, samt ved hurtig korrektion
af de resterende billedbev&#230;gelser. Et system til spejlk&oslash;ling p&aring;
1.5-m teleskopet er udviklet og afpr&oslash;vet i 1994 og installeres januar
1995. Endvidere er et specielt lille CCD- kamera udviklet, som kan 
foretage en billedanalyse med op til 0.006 sekunds tidsopl&oslash;sning. 
Pr&oslash;ver ved det 
<A Href="tppmsgs/msgs20.htm#2032" tppabs="http://nastol.astro.lu.se/Html/not.html%22"> NOT </A> 
viser, at en meget stor 
forbedring af billedkvaliteten (n&#230;sten som Hubble Rumteleskopet)
kan opn&aring;s ved korrektion af billedets position ca. 50 gange i
sekundet. Et s&aring;dant <A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/~mia/hirac"> HiRAC </A> (High Resolution Adaptive Camera)
er under opbygning til indsats p&aring; <A Href="tppmsgs/msgs20.htm#2032" tppabs="http://nastol.astro.lu.se/Html/not.html%22"> NOT </A> i 1995. Kameraet suppleres
p&aring; 1.5-m teleskopet af et alsidigt vidvinkelinstrument, der har
vakt interesse blandt kolleger, bl.a. ved det  <A Href="tppmsgs/msgs20.htm#2032" tppabs="http://nastol.astro.lu.se/Html/not.html%22"> NOT </A>,
og der er truffet aftale om bygning af flere kopier af instrumentet.
<p>
    I forbindelse med den automatiske Carlsberg meridiankreds p&aring;
La Palma er der i 1994 udviklet og implementeret et nyt softwaresystem
til indsamling og arkivering af de m&aring;lte meteorologiske
data. Systemet er baseret p&aring; en PC, der er interfaced til de
meteorologiske sensorer samt til kikkertstyrings computeren. Der
tages m&aring;linger hvert 20. sekund, og midles over 15 m&aring;linger,
ligesom maximuns- og minimumsv&#230;rdier for vindhastighed og
vindretning bestemmes.
<p>
F&oslash;lgende personer arbejder med instrumentudvikling:
J. Andersen, <A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/~mia"> M.I. Andersen </A>, L. Helmer, 
H. J&oslash;nch-S&oslash;rensen, J. Klougart, R. Florentin Nielsen, 
P. N&oslash;erreg&aring;rd samt medarbejdere ved observatoriets v&#230;rksteder.
<p>
<H2>
1.8 Almanak; rekvirerede unders&oslash;gelser
</H2>
<p>
Der er foretaget beregninger til udgivelse af dansk, f&#230;r&oslash;sk og
gr&oslash;nlandsk almanak. Endvidere er udf&oslash;rt en r&#230;kke s&#230;rlige
beregningsopgaver for offentlige myndigheder m.v. Dette er udf&oslash;rt af O.H. Einicke.
<p>
   Einicke, O.H.: Almanak, Skriv- og Rejsekalender for det &aring;r
efter Kristi f&oslash;dsel 1995.
- F&#230;r&oslash;sk Almanak 1995.
- Gr&oslash;nlandsk Almanak 1995.
- Sunrise/Sunset Tables for selected Stations in Greenland and on the
Faroe Islands 1995. Luftfartsdirektoratet, Luftfartsinformationstjenesten.
<p>
<H2>
1.9 Ph.D. afhandlinger:
</H2>
<p>
Brandt, S&oslash;ren K.: Observations of Galactic Binary x-Ray Sources 
and Gamma Ray Bursts with WATCH.
<p>
J&oslash;nch-S&oslash;rensen, Helge: CCD uvby,beta photometry of faint F-stars.
Spatial and temporal variations of the metallicity in the disk of the
Galaxy.
<p>
Tirado, Alberto J. C.: The WATCH experiment: 1000 days observing the
X-ray universe. A study of the X-ray sky from dec. 1989 to sept. 1992.
<p>
<H2>
1.10 Specialer:
</H2>
<p>
<A HREF="tppmsgs/msgs19.htm#1955" tppabs="http://www.tac.dk/~peter/"> P. Diener </A>: The affine model approximation of the tidal interaction
of stars with a super massive black hole.
<p>
Troelsg&aring;rd Jensen, N.: Ages of Globulars: The case of NGC 6717.
<P>
<HR>
Denne side vedligeholdes af  <A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/~sune/sunepage.html"> Sune Hermit </A>.
 <p>
Sidste opdatering 14. marts 1995.

