<!DOCTYPE HTML PUBLIC "-//W3O//DTD W3 HTML 2.0//EN">
<!-- Dette HTML-dokument er genereret af PageMaker -->
<!-- P… Tue Dec 17 12:44:32 1996 fra "C:\0maiken\homepage\HTML97-1.pm6" -->
<HTML>
<HEAD>
<TITLE>aarstid</TITLE>
</HEAD>
<BODY>

<!-- Generering af PM-publikationsside 22 -->

<center><h3>Vinterens stjernehimmel</h3>
<P><IMG SRC="ARS1.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/ars1.jpg" ALIGN="BOTTOM"><H6>
I stjernebilledet Orion ses flere af vinterhimlens klareste stjerner. Retter man en prismekikkert mod de tre b&aelig;ltestjerner, oplever man p&aring; 
en klar nat en tydelig dybdevirkning i rummet. Foto:  Akira Fujii.
</H6>
<P>
<em>
Af Bj&oslash;rn Franck J&oslash;rgensen
</em></center>
<P>
<P>P&aring; den kolde &aring;rstid har vi ogs&aring; den m&oslash;rkeste nattehimmel. Hvis man undg&aring;r M&aring;nens kraftige lys, 
vil man f&aring; en smuk oplevelse af dybden i rummet mellem stjernerne. Man kan dog ikke 
umiddelbart vurdere stjernernes afstande ved at sammenligne deres lysstyrker. Hver stjerne har nemlig sin 
helt egen energiudsendelse, og den kan virkelig variere meget. Nogle lyser med meget mindre styrke 
end Solen, mens andre er flere tusinde gange mere lysst&aelig;rke. Alligevel kan man i grove tr&aelig;k godt bruge 
de forskellige lysstyrker, som stjerner fremst&aring;r med, til at skabe sig et indtryk af en vis dybde i 
rummet. Endnu bedre kan det opleves gennem en almindelig h&aring;ndkikkert, hvis man v&aelig;lger at have blot 
&eacute;n enkelt klar stjerne med i kikkertens felt. 
<P>
<center><H3>
Afstande
</H3></center>
<P>Afstandene til de mange stjerner, der er synlige for det blotte &oslash;je p&aring; nattehimlen, er ogs&aring; 
meget forskellige. De n&aelig;rmeste stjerner er mindre end 10 lys&aring;r fra vores hjemegn i universet, mens andre 
er mere end 1000 lys&aring;r fra os. Det kan lyde som store afstande, men set i forhold til st&oslash;rrelsen af 
vores galakse - M&aelig;lkevejen - er det ingen afstand.
<P>Forestil dig vores M&aelig;lkevej som en stor, flad tallerkenformet spiral med en diameter p&aring; 100.000 
lys&aring;r og en tykkelse p&aring; ca. en tiendedel heraf. I dette k&aelig;mpem&aelig;ssige roterende stjernesystem udg&oslash;r 
de stjerner, vi ser p&aring; nattehimlen, kun en ubetydelig br&oslash;kdel. En kugle med en radius p&aring; 1000 lys&aring;r 
og med Solsystemet i centrum indeholder 99% af alle de stjerner, vi kan se med det blotte &oslash;je p&aring; en 
m&oslash;rk nattehimmel. I en sammenligningsmodel ville dette kugleformede omr&aring;de kun svare til en 
tennisbold i kanten af et par sammenklappede tallerkener med en diameter p&aring; st&oslash;rrelse med en 
fodboldbanes l&aelig;ngde.
<!-- Generering af PM-publikationsside 23 -->

<P>Solsystemet med Jorden og os befinder sig t&aelig;t ved M&aelig;lkevejens plan, og de mange svage og 
fjerne stjerner ligger som et utydeligt b&aring;nd hele vejen rundt omkring os. 
<center><P><IMG SRC="ARS2.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/ars2.jpg" ALIGN="BOTTOM">
<h6><P>Inden for en radius p&aring; 1000 lys&aring;r (den r&oslash;de cirkel) findes 99% af alle de stjerner, vi kan se med 
det blotte &oslash;je p&aring; en m&oslash;rk nattehimmel.
Illustration: Maiken Lyster.</h6>
</center>
<P>M&aelig;lkevejen afsl&oslash;rer sig f&oslash;rst som et b&aring;nd af stjerner, n&aring;r vi tager en kikkert i brug. Selv 
om Solsystemet er placeret i den stjernet&aelig;tte, flade skive af stjerner et stykke fra galaksens centrum, er 
det vores umiddelbare oplevelse, at her er forholdsvis tomt. Der synes at v&aelig;re masser af plads 
mellem stjernerne - og det er der faktisk ogs&aring; - men kun efter menneskelig m&aring;lestok.
<P>Hvis Solsystemet havde v&aelig;ret placeret i de stjernet&aelig;tte omr&aring;der n&aelig;rmere centrum af 
M&aelig;lkevejen, ville nattehimlen have haft et helt andet udseende. Naturligvis ville stjernebillederne v&aelig;re 
helt anderledes, men derudover ville de mange lysst&aelig;rke stjerner g&oslash;re det sv&aelig;rt overhovedet at 
f&aring; oplysninger om rummet uden for M&aelig;lkevejen. Der ville slet ikke v&aelig;re m&oslash;rkt om natten. 
<P>Vores position - i god afstand fra det stjernet&aelig;tte centrum (ca. 30.000 lys&aring;r) - har givet os 
glimrende muligheder for b&aring;de at iagttage de stjernet&aelig;tte omr&aring;der i centrum af M&aelig;lkevejen, der ligger 
p&aring; sommerens nattehimmel i retningen af stjernebilledet Skytten, og (p&aring; andre &aring;rstider) at se ud 
gennem det &quot;tomme&quot; rum mellem stjernerne i alle andre retninger. 
<center><P><IMG SRC="ARS3.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/ars3.jpg" ALIGN="BOTTOM">
<H6>
Andromedagalaksen,  som findes  h&oslash;jt i vest efter m&oslash;rkets frembrud, er et af de f&aring; meget fjerne objekter, vi kan se p&aring; sjernehimlen med 
det blotte &oslash;je. Foto:  Astronomisk Forlag.</center>
<!-- Generering af PM-publikationsside 24 -->


</H6>
<P>
<center><H3>
&quot;Stjerne&oslash;er&quot;
</H3></center>
<P>Rundt om i rummet findes mange galakser, der kan minde om vores egen M&aelig;lkevej. En s&aring;dan &quot;&oslash;&quot; 
af stjerner kan netop nu ses med det blotte &oslash;je i stjernebilledet Andromeda h&oslash;jt i sydvest efter 
m&oslash;rkets frembrud. Det er den store galakse M31 - ogs&aring; kaldet Andromedagalaksen. Den befinder sig i 
en afstand af hele 2,5 millioner lys&aring;r. N&aring;r det alligevel er muligt at se denne fjerne &quot;stjerne&oslash;&quot;, h&aelig;nger 
det sammen med, at den for det f&oslash;rste - ligesom M&aelig;lkevejen - best&aring;r af mere end 100 milliarder 
stjerner, og for det andet, at der, i den retning vi ser, ikke er s&aring; meget stof tilbage i vort eget 
M&aelig;lkevejssystem, f&oslash;r vi er ude i det tomme rum. 
<P>
<center><H3>
En kosmisk rejse
</H3></center>
<P>Dimensionerne kan man f&aring; indtryk af ved at foretage en rejse i fantasien ud mod denne fjerne 
verden. F&oslash;rst forlader vi Jorden med en fart af mindst 40.000 km i timen for at frig&oslash;re os fra 
tyngdekraften. Men med den fart, der svarer til ca. 1 million km om dagen, n&aring;r vi imidlertid ingen 
vegne. Solsystemets gr&aelig;nse, der ligger 6000 millioner km ude, vil f&oslash;rst v&aelig;re n&aring;et om 16-17 &aring;r. Den 
n&aelig;rmeste stjerne i retning af M31 (SAO 54074, der ligger 45 lys&aring;r borte) passerer vi f&oslash;rst om 135.000 &aring;r. N&aring;r 
der er g&aring;et en million &aring;r, er vi kun kommet godt 300 lys&aring;r ud, og der er stadig tusinder af lys&aring;r tilbage, 
f&oslash;r vi har forladt det tynde, flade stjerneplan i vores egen galakse. 
<P>Vi m&aring; meget hurtigt have hastigheden op i n&aelig;rheden af lysets (300.000 km/s), hvis det skal blive 
til noget.
<P>Med den fart forlader vi nemlig Solsystemet allerede efter 5&#189; time og stjernen SAO 54074 om 45 
&aring;r. Et par generationer senere passerer vi endnu en stjerne, og efter at have rejst med lysets hastighed 
i 5000 &aring;r begynder antallet af stjerner p&aring; himlen at tynde ud. Vi n&aelig;rmer os det tomme rum 
under galakseplanet (Andromedagalaksen ligger under vores galakseplan, hvis man ellers kan tale om op 
og ned i rummet). Efter yderligere 5000 &aring;rs rejse er det nu helt tydeligt, at vi er ved at v&aelig;re ude 
af galakseplanet. Ganske f&aring; stjerner kan ses mod den m&oslash;rke himmel i &eacute;n retning, mens vi i en 
anden retning kan se centrum af vores M&aelig;lkevej fremst&aring; som en k&aelig;mpem&aelig;ssig stjernekugle, der 
fylder halvdelen af vores synfelt. Lysstyrken fra de mange stjerner kaster skygge i rumfart&oslash;jets 
m&oslash;rke kabine. Over os ses M&aelig;lkevejens plan som et t&aelig;ppe af stjerner. Under os ligger et udstrakt m&oslash;rke, 
hvis dimensioner er n&aelig;sten ufattelige. Langt, langt borte kan man se den store Andromedagalakse. Vi 
styrer lige imod den, og da vi ikke er forstyrret af generende lys, st&aring;r den fjerne &quot;stjerne&oslash;&quot; skarpt mod 
det sorte dyb. I andre retninger ses galakser i alle st&oslash;rrelser og former. Men de er svagere og 
endnu fjernere. Der er god tid til at iagttage den helt anderledes udsigt, for vi er netop p&aring;begyndt en rejse, 
der trods den h&oslash;je hastighed p&aring; 300.000 km/s vil vare endnu 2,5 millioner &aring;r, f&oslash;r vi er fremme ved 
vores m&aring;l. Hvis vi eller vore efterkommere - i Gud ved hvilken generation - stadig har kr&aelig;fter tilbage, vil 
vi m&aring;ske til den tid rette blikket mod M&aelig;lkevejen, som vi forlod for 2,5 millioner &aring;r siden. Inden 
vi bev&aelig;ger os ind i M31's stjernevrimmel, vil vi formentlig fundere over, at vores egen galakse 
faktisk ligner det, vi en kold, klar januarnat betragtede, n&aring;r vi fra vores hjemlige klode rettede blikket 
mod M31 h&oslash;jt mod vest i stjernebilledet Andromeda. 
<P>Jo, den store galakse M31, der er det fjerneste objekt, vi kan se med det blotte &oslash;je, er bestemt 
en observation v&aelig;rd. Men husk lige, at den svimlende afstand, vi netop har tilbagelagt, intet er i forhold til 
universets dimensioner. Andromedagalaksen h&oslash;rer til i vores kosmiske n&aelig;rhed og er faktisk &eacute;n af 
de allern&aelig;rmeste galakser i universet.
</BODY>
</HTML>
