<HTML>
<HEAD>
  <TITLE>M neform rkelsen, 27 sept 1996</TITLE>
</HEAD>
<BODY bgcolor="#97d7f2">
<H1 ALIGN=Center>
  <BIG><BIG><BIG><BIG><BIG><BIG><BIG><B><BIG><BIG>M&aring;neform&oslash;rkelsen,
  27 sept
  1996</BIG></BIG></B></BIG></BIG></BIG></BIG></BIG></BIG></BIG>
</H1>
<DIV align="center">
  <H2>
    Total m&aring;neform&oslash;rkelse synlig i de tidlige morgentimer
  </H2>
  <P ALIGN=Left>
  Dette samarbejdsprojekt handler om observation af m&aring;neform&oslash;rkelsen
  ; et naturf&aelig;nomen man kan iagttage netop n&aring;r fuldm&aring;nen
  tr&aelig;der ind i Jordklodens skygge.
  <IMG align="left" width="118" height="155" alt="" border="0" vspace="5" hspace="5"
      SRC="S-COLL~2.GIF" tppabs="http://www.astro.ku.dk/astronomyonline/market/collaboration/images/s-coll-lunecl.gif">
  <P ALIGN=Left>
  En m&aring;neform&oslash;rkelse sker altid under perioder med fuldm&aring;ne
  : netop her ligger Solen, Jorden og M&aring;nen p&aring; en ret linje - hvorved
  skygge effekten kan opst&aring;.
  <P ALIGN=Left>
  Den f&oslash;lgende tekst beskriver den totale m&aring;neform&oslash;rkelse
  af 27 sept 1996, s&aring;vel som den historiske betydning disse
  form&oslash;rkelser har haft under kortl&aelig;gningen af vor klode.
  <P ALIGN=Left>
  Materialet indeholder ogs&aring; forslag til <B>dine egne observationer</B>,
  og viser hvorledes du - i f&aelig;llesskab med andre deltagere p&aring; AOL
  - kan <B>fastl&aelig;gge din egen l&aelig;ngdegrad</B>.
  <H2>
    Sammenfald mellem m&aring;ne og solform&oslash;rkelser
  </H2>
  <P ALIGN=Left>
  Sol form&oslash;rkelser optr&aelig;der ofte umiddelbart f&oslash;r eller
  efter en total solform&oslash;rkelse. Dette sker ogs&aring; i Sept-Okt 1996,
  hvor en total m&aring;neform&oslash;rkelse finder sted ca 14 dage f&oslash;r
  den <A HREF="SUNEC~1.HTM" tppabs="http://www.astro.ku.dk/astronomyonline/aoldk/artikler/sunec.html">partielle
  solform&oslash;rkelse (12.te Oktober)</A>. Denne skitse viser hvorledes
  M&aring;nen den 27. september vandrer gennem Jordens skygge.
  <P ALIGN=Left>
  <BR>
  <CENTER>
    <P ALIGN=Center>
    <IMG width="353" height="411" alt=" M&aring;nens vandring den 27. september"
	SRC="LUNECL1.GIF" tppabs="http://www.astro.ku.dk/astronomyonline/market/collaboration/luneclipse/lunecl1.gif">
  </CENTER>
  <P ALIGN=Left>
  <BR>
  <P ALIGN=Left>
  I dette tilf&aelig;lde er tidsangivelsen i Universal Time, eller engelsk
  vinter tid. Forskellen til Dansk sommertid er 2 timer . N&aring;r M&aring;nen
  forlader Jordens skygge klokken 03 24 UT - svarer dette s&aring;ledes til
  05 29.4 Dansk tid (fredag morgen).
  <P ALIGN=Left>
  Bem&aelig;rk at Saturn vil v&aelig;re synlig lige nedenfor den form&oslash;rkede
  m&aring;ne!
  <H2 ALIGN=Left>
    Hvor p&aring; Jorden er denne M&aring;neform&oslash;rkelse synlig ?
  </H2>
  <P ALIGN=Left>
  Astronomical Almanac oplyser at form&oslash;rkelsen kan ses i :
  <P ALIGN=Left>
  <B>Startfase : </B>: USA og Canada, det meste af Mexico, Central Amerika,
  Syd Amerika, Gr&oslash;nland, Europa, Afrika, Vest Asien, dele af Sydpolen,
  det syd&oslash;stlige stillehav, Atlanterhavet , den vestlige halvdel af
  det Indiske Ocean.
  <P ALIGN=Left>
  <B>Slutfase:</B>: Nord Amerika (undtagen dele af Alaska), Hawaii, Central
  Amerika, Syd Amerika, den vestlige halvdel af Afrika, Europa (undtagen for
  den &oslash;stligste del), Gr&oslash;nland, dele af Sydpolen, det &oslash;stlige
  stillehav, og Atlanterhavet.
  <P ALIGN=Left>
  Som denne liste viser, er <B>M&aring;neform&oslash;rkelsen en global
  begivenhed</B> der kan ses fra mange egne p&aring; vor klode. I mods&aelig;tning
  hertil, kan totale og partielle solform&oslash;rkelser kun ses fra mindre
  omr&aring;der.
  <H2>
    M&aring;neform&oslash;rkelsernes rolle i Antikkens videnskab.
  </H2>
  <P ALIGN=Left>
  Allerede for 2500 &aring;r siden erkendte videnskaben at Jorden er rund.
  Forskere som den velkendte <I>Pythagoras</I> (omtrent 580 f&oslash;r Kr.)
  drog denne slutning netop ved at iagttage m&aring;neform&oslash;rkelser.
  Pythagoras lagde m&aelig;rke til at Jordens skygge p&aring; m&aring;nen var
  cirkul&aelig;r, netop som man kan iagttage den 27. september. Det eneste
  objekt, der altid giver en cirkul&aelig;r skygge - er jo netop en 3-D kugle.
  <P ALIGN=Left>
  S&aring;ledes m&aring;tte Jorden v&aelig;re rund !
  <P ALIGN=Left>
  Senere videnskabsfolk som <I>Erathothenes, Hipparchos, Ptolemy, Plinius</I>
  bem&aelig;rkede at netop form&oslash;rkelser er et virksomt redskab n&aring;r
  Jorden skal kortl&aelig;gges.
  <P ALIGN=Left>
  I geografi og navigation arbejder man med en parameter kaldet "l&aelig;ngdegrad".
  :
  <P ALIGN=Left>
  <BR>
  <CENTER>
    <P ALIGN=Center>
    <IMG width="381" height="257" border="0" alt="Billede : hvad er l&aelig;ngdegrad ?"
	SRC="LUNECL2.GIF" tppabs="http://www.astro.ku.dk/astronomyonline/market/collaboration/luneclipse/lunecl2.gif">
  </CENTER>
  <P ALIGN=Left>
  <BR>
  <P ALIGN=Left>
  Denne l&aelig;ngdegrad er en ofte benyttet &#175;st-Vest inddeling af vores
  klode. Gennem mere end 1000 &aring;r var m&aring;neform&oslash;rkelser den
  eneste trov&aelig;rdige metode til at bestemme l&aelig;ngdegrad.
  <H2>
    S&aring;dan fastl&aelig;gges l&aelig;ngdegraden ud fra en
    m&aring;neform&oslash;rkelse.
  </H2>
  <P ALIGN=Left>
  <I>Plinius den &reg;ldre (AD 24-79)</I> var admiral i den romerske fl&aring;de,
  men havde en stor interesse i naturvidenskab. Faktisk d&oslash;de han, netop
  fordi han kom for t&aelig;t p&aring; Vesuv mens vulkanen i &aring;r 79 lagde
  Pompejii under aske.
  <P ALIGN=Left>
  Plinius skrev en ber&oslash;mt bog om naturvidenskab. I denne n&aelig;vner
  han en m&aring;neform&oslash;rkelse, der fandt sted under slaget ved Arbela
  (i dag : Irak). Under dette slag blev m&aring;nen form&oslash;rket to timer
  efter solnedgang. P&aring; den anden side, fra Sicilien, s&aring; man
  form&oslash;rkelsen finde sted netop ved solnedgang.
  <P ALIGN=Left>
  <BR>
  <CENTER>
    <P ALIGN=Center>
    <IMG width="444" height="377" border="0" alt="Billede : M&aring;neform&oslash;rkelse som en hj&aelig;lp under kortl&aelig;gning af Jorden"
	SRC="LUNECL3.GIF" tppabs="http://www.astro.ku.dk/astronomyonline/market/collaboration/luneclipse/lunecl3.gif">
  </CENTER>
  <P ALIGN=Left>
  <BR>
  <P ALIGN=Left>
  Denne tidsdifference p&aring; to timer fort&aelig;ller os at afstanden mellem
  Arbela and Sicilien er netop 2/24-dele (2 timer divideret med 24 timer) af
  hele Jordens omkreds. I vort eksempel, m&aring; Sicilien og Arbela s&aring;ledes
  have en l&aelig;ngdegrads forskel p&aring; 2/24 af 360 grader = 30 grader.
  <P ALIGN=Left>
  Baseret p&aring; s&aring;danne m&aring;linger, kunne <I>Ptolemeus (140 AD)</I>
  offentligg&oslash;re rimeligt detaljerede kort, visende b&aring;de l&aelig;ngde
  og breddegrader.
  <H2>
    Regn denne opgave ! :
  </H2>
  <P ALIGN=Left>
  Plinius n&aelig;vner endnu en form&oslash;rkelse, som blev observeret fra
  s&aring;vel Italien som Armenien. Afstanden mellem disse to lande er 3500
  km i nuv&aelig;rende enheder. Form&oslash;rkelsen i Armenien blev registreret
  4 timer senere end i Italien.
  <P ALIGN=Left>
  Bestem ud fra disse observationer Jordens omkreds (l&aelig;ngde ved
  &aelig;kvator) <I>l</I> og radius. (Brug omkreds O = 2 x pi x r).
  <P ALIGN=Left>
  Hvor godt stemmer disse tal med de officielle ?
  <H2>
    Ptolem&aelig;us og Columbus tog fejl.
  </H2>
  <P ALIGN=Left>
  Uheldivis fik m&aring;linger af typen ovenfor Ptolem&aelig;us til at
  offentligg&oslash;re en Jord-omkreds og radius, der var hele 30% under de
  korrekte v&aelig;rdier. Jordens reducerede st&oslash;rrelse blev anerkendt
  uden kritiske kommentarer gennem mere end 1000 &aring;r.
  <P ALIGN=Left>
  Faktisk gav Ptolem&aelig;us- resulater ikke megen plads til ekstra kontinenter.
  Den gamle 1492 globus - vist nedenfor - viser hvorledes Indien, Japan og
  Kina optager netop den plads, der i dag er reserveret for Nord- og Syd- Amerika.
  <P ALIGN=Left>
  <BR>
  <CENTER>
    <P ALIGN=Center>
    <IMG width="600" height="320" alt="Billede : 1492 Globus" SRC="LUNECL4.GIF" tppabs="http://www.astro.ku.dk/astronomyonline/market/collaboration/luneclipse/lunecl4.gif">
    <BR clear="all">
    <I>Globus tegnet af Martin Behaim i &aring;ret 1492</I>
  </CENTER>
  <P ALIGN=Left>
  Columbus viste s&aring;ledes ikke at han var ankommet til et nyt kontinent.
  Indtil sin d&oslash;d troede Copernicus fuldt og fast at det Land han havde
  bes&oslash;gt var en del af "Vest<B>Indien</B>".
  <P ALIGN=Left>
  <BR>
  <CENTER>
    <P ALIGN=Center>
    <IMG width="425" height="198" alt="Billede : Cristoffer Columbus og hans skib, Santa Maria"
	SRC="LUNECL5.GIF" tppabs="http://www.astro.ku.dk/astronomyonline/market/collaboration/luneclipse/lunecl5.gif">
  </CENTER>
  <P ALIGN=Left>
  <BR>
  <P ALIGN=Left>
  En m&aring;neform&oslash;rkelse - som foregik den 14. september 1494 under
  Columbus-s anden rejse, kunne faktisk have bragt ham p&aring; rette spor.
  Men uheldigvis begik Columbus en r&aelig;kke forbl&oslash;ffende regnefejl
  . For n&aelig;rmere oplysninger, se for eksempel det amerikanske <B>Sky &amp;
  Telescope</B> - sept 1996.
  <P ALIGN=Left>
  En anden navigat&oslash;r-Astronom, <B>Americo de Vespucci</B>, udf&oslash;rte
  mere omhyggelige observationer under dennes rejse til "Den nye Verden" i
  1499. Americo opdagede at "Vest Indien" var del af et helt nyt kontinent.
  Dette er &aring;rsagen til at det nye kontinent kaldes <B>Amerika</B>, og
  ikke "Columbia".
  <H2>
    En matematik opgave med tilknytning til m&aring;neform&oslash;rkelsen.
  </H2>
  <P ALIGN=Left>
  Forestil dig at m&aring;neform&oslash;rkelsens start observeres fra s&aring;vel
  Lissabon (Portugal) , som Havana (Cuba).
  <P ALIGN=Left>
  I Lissabon, ses form&oslash;rkelsens start 14 timer og 28 minutter efter
  lokal middag.
  (<A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/astronomyonline/aoldk/artikler/localnoon.html"><B>`Lokal
  middag'</B></A> er det tidspunkt, hvor Solen er i stik syd.).
  <P ALIGN=Left>
  I Havana, ses form&oslash;rkelsens start cirka 9 timer og 35 minutter efter
  lokal middag.
  <P ALIGN=Left>
  Beregn nu <B>forskellen</B> mellem de to byers l&aelig;ngdegrader. Sammenlign
  med et kort.
  <H2>
    Hvorledes man kan observere m&aring;neform&oslash;rkelsen af 27. de september.
  </H2>
  <P ALIGN=Left>
  Vi foresl&aring;r at Du og din gruppe deltager med Astronomy-On-Line
  observationer af denne form&oslash;rkelse. Dine resultater vil v&aelig;re
  meget velkomne, og b&oslash;r sendes til European Student Group email adressen
  nedenfor. (Klik p&aring; den bl&aring; tekst).
  <P ALIGN=Left>
  Nogle f&aring; praktiske r&aring;d :
  <P ALIGN=Left>
  F&oslash;rst og fremmest b&oslash;r man bem&aelig;rke at den form&oslash;rkede
  m&aring;ne ikke vil v&aelig;re fuldst&aelig;nding m&oslash;rk. M&aring;nen
  vil fremtr&aelig;de med en dybr&oslash;d farve, som indikeret i figuren ovenfor.
  Denne underlige farve er et resultat af lysets afb&oslash;jning i Jordens
  atmosf&aelig;re. Popul&aelig;rt sagt afb&oslash;jer Jordens atmosf&aelig;re
  Solens lys, n&aelig;rmest som i et "br&aelig;nd-glas". Noget af dette lys
  n&aring;r frem til M&aring;nen. Alternativt, hvis ikke Jorden havde sin
  atmosf&aelig;re, ville m&aring;nen fremtr&aelig;de dybsort. F&oslash;r 1960-erne
  blev m&aring;neform&oslash;rkelser netop anvendt til at unders&oslash;ge
  forholdene i Jordens &oslash;vre atmosf&aelig;re. For eksempel fremtr&aelig;der
  m&aring;nen med s&aelig;rlig m&oslash;rk farve i &aring;rene efter kraftige
  vulkanudbrud (Krakatua, Mount St. Helens, Pinatubo, etc.).
  <H2>
    Hvad man b&oslash;r rapportere
  </H2>
  <P ALIGN=Left>
  Indsend din <B>geografiske position (l&aelig;ngde og breddegrad)</B> (kan
  findes i et altas)
  <P ALIGN=Left>
  Fors&oslash;g at registrere det n&oslash;jagtige tidspunkt for den totale
  form&oslash;rkelses start eller slut (anvend evt. alm. felt-kikkert). . Den
  totale form&oslash;rkelse starter netop n&aring;r det sidste lysende bjerg
  p&aring; M&aring;nen forsvinder i m&oslash;rket.
  <P ALIGN=Left>
  Hvis du har chance for at gennemf&oslash;re dagtime observationer p&aring;
  den "lokale middag" - ville dette v&aelig;re en stor hj&aelig;lp.
  <B><A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/astronomyonline/aoldk/artikler/localnoon.html">Ved
  at klikke p&aring; dette bl&aring; felt vil du finde en total beskrivelse
  af emnet "Lokal middag" - samt forslag til hvordan dette tidspunkt
  m&aring;les.</A></B> P&aring; den anden side, har du ingen chance for at
  gennemf&oslash;re s&aring;danne dagtime-observationer - s&aring; send os
  alligevel dine form&oslash;rkelsesdata !
  <P>
  <CENTER>
    <B>Resultaterne bedes sendt til :
    <A href="mailto:jsert@ac-toulouse.fr, berthomi@pelat.ac-nice.fr,
stockwell@ashfsch.demon.co.uk, amtsgym@po.ia.dk,
anders@astro.su.se"?&amp;subject=AOL:market/collaboration/luneclipse/"">EAAE
    European Student Project Group</A></B>
  </CENTER>
  <P>
  <BR>
  <H2>
    Hvad sker der herefter ?
  </H2>
  <P ALIGN=Left>
  Alle observationer offentligg&oslash;res dels i Astronomy On Lines avis,
  dels i tabelform, en skole-opgave vil blive fremlagt p&aring; basis heraf.
  <P ALIGN=Left>
  <H3>
    Med tak for din assistance :
  </H3>
  <P>
  European Student Project Group of the
  <A href="tppmsgs/msgs1.htm#108" tppabs="http://www.algonet.se/~sirius/eaae.htm"><B>European Association
  for Astronomy Education (EAAE)</B></A>:
  <TABLE width="80%" cellpadding="0" cellspacing="0" border="0">
    <TR valign="top" align="left">
      <TD width="15%">
	&nbsp;
      </TD>
      <TD align="left">
	<I><A href="mailto:jsert@ac-toulouse.fr">Jos&eacute;e Sert (Frankrig)</A>
	<BR>
	<A href="mailto:berthomi@pelat.ac-nice.fr">Francis Berthomieu (Frankrig)</A>
	<BR>
	<A href="mailto:stockwell@ashfsch.demon.co.uk">Brian Stockwell (UK)</A> <BR>
	<A href="mailto:anders@astro.su.se">Anders V&auml;sterberg (Sverige)</A>
	<BR>
	<A href="mailto:amtsgym@po.ia.dk">Mogens Winther (DK)</A></I>
      </TD>
    </TR>
  </TABLE>
  <H2>
    Supplerende oplysninger
  </H2>
  <P ALIGN=Left>
  Denne tekst fort&aelig;ller ikek alle detaljer, flere oplysninger kan findes
  p&aring; <A href="tppmsgs/msgs3.htm#343" tppabs="http://www.skypub.com/eclipses/eclipses.html"><B>Sky &amp;
  Telescope Eclipse Pages</B></A> . Her findes bl.a. detaljerede tider, r&aring;d
  om fotografisk arbejde, etc.. Man vil endvidere finde interessante oplysninger
  om andre form&oslash;rkelser, for eksempel den totale solform&oslash;rkelse
  over Europa, 11.te August , 1999. &oslash;vrige oplysninger kan findes i
  Sky &amp; Telescope - September 1996 (side 68-71) eller October 1992 (side
  437).
  <P ALIGN=Left>
  Yderligere oplysninger om solform&oslash;rkelsen den 12. oktober :
  <B><A HREF="INDEX~1.HTM" tppabs="http://www.astro.ku.dk/astronomyonline/market/collaboration/soleclipse/index.html">Astronomy
  On-Line Solar Eclipse Project</A></B> . Sidst og ikke mindst er bogen "Videnskab
  for Hvermand, Gyldendal", Sept. 1939 en sand guldgrube af oplysninger.
  <DIV align="center" class="tailbar">
    <P ALIGN=Left>
      <HR size="3" width="80%">
    <A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/home/">Astronomy On-line</A> |
    <A href="tppmsgs/msgs1.htm#108" tppabs="http://www.algonet.se/~sirius/eaae.htm">EAAE</A> |
    <A href="tppmsgs/msgs0.htm#23" tppabs="http://www.eso.org/">ESO</A> |
    <A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/home/help/">Help</A> |
    <A HREF="Pending_relink" tppabs="http://www.astro.ku.dk/home/search/">Search</A> 
      <HR size="3" width="60%">
  </DIV>
  <DIV align="center" class="footer">
    <ADDRESS>
      <A href="mailto:Richard.West@eso.org?&amp;cc=archelp&amp;subject=AOL:market/collaboration/luneclipse/">Evt.
      kommentarer til <TT>&lt;Richard.West@eso.org&gt;</TT></A>
    </ADDRESS>
    <!-- hhmts start -->
    <P>
    <SMALL>DK version - MW : Sep 23, 1996 </SMALL><!-- hhmts end -->
  </DIV>
</DIV>
</BODY></HTML>
