<html>
<head>

<TITLE>Tycho Brahe Planetarium</TITLE>
</head><body background="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif" text="000000" bgcolor="60a0f0" link="0000ff" vlink="3f0fa0" alink="009f9f">
<font size="+0"> 
<center><h1>Bag "Vores Kosmiske Rejse"<dt>
- en banebrydende Omnimaxfilm</h1></center>

<p><center><a href="GALKOL.JPG" tppabs="http://www.astro.ku.dk/cosmic/galkol.jpg"><img src="GALKOLIL.JPG" tppabs="http://www.astro.ku.dk/cosmic/galkolil.jpg"></a></center><center><h5>I en tidsforkortet computergenereret sekvens i Omnimaxfilmen Vores Kosmiske Rejse vises det voldsomme sammenst&oslash;d mellem to galakser. Efter nogle millioner &aring;r samles galakserne til én galakse - et indblik i den stadige kosmiske evolutionsproces.</h5></center>
<p>



<i>Af astronom Lars Lindberg Christensen<dt>
Tycho Brahe Planetarium og Omnimaxteater</i>
<p>
<b>Computergenererede film fik deres store gennembrud for ganske f&aring; &aring;r siden. Film som "Toy Story", "Jumanjii" og "Jurassic Park" er alle sl&aring;ende eksempler p&aring; den magi, der skabes og udspringer fra
moderne filmskaberes computere.Nu har datakraften imidlertid f&aring;et en anvendelse, der forener reel videnskabsformidling med det dramatiske i en helt anden dimension: Omnimaxfilm.
"Vores Kosmiske Rejse" er skabt i verdens ubetinget st&oslash;rste filmformat og blander illustrerende billeder af vores placering i rummet med unikke h&oslash;jvidenskabelige simuleringer i et spændende mix af computerskabte sekvenser og konventionelle optagelser.</b>

<p>
Lige siden de f&oslash;rste primitive mennesker kiggede opad mod den stjernebestr&oslash;ede himmel, har man fors&oslash;gt at l&oslash;se mysteriet bag universets skabelse. De gamle babylonere og grækere kiggede p&aring; stjernerne og fortalte sagn og historier. I dag kigger astronomerne i stigende grad nedad - p&aring; deres computerskærme. Ved anvendelse af supercomputere bevæger man sig nu med stormskridt mod en l&oslash;sning af mysteriet omkring galaksernes dannelse.<p>
Udviklingen af supercomputere og teknikker til brug for visualisering af gigantiske datamængder har gjort det muligt at f&aring; et unikt tilbagekig til universets f&oslash;dsel og efterf&oslash;lgende udvikling. Vores Kosmiske Rejse er en Omnimaxfilm, der viser folk uden faglige forudsætninger de relative st&oslash;rrelser i universet, men den er samtidig ogs&aring; et vidnesbyrd om de muligheder, den moderne teknologi tilbyder. Filmen, som har premiere den 28. januar i Tycho Brahe Planetarium og Omnimaxteater i K&oslash;benhavn, viser bl.a. de to st&oslash;rste og mest avancerede astronomiske simuleringer, som er lavet til dato. De fantastiske simuleringer strækker sig over 4 minutter, mens i alt 15 af filmens 35 minutter er skabt med computere af nogle af verdens f&oslash;rende eksperter p&aring; omr&aring;det.<p>
Firmaet IMAX Corporation, der st&aring;r bag filmen, er netop udpeget til at modtage dette &aring;rs Oscar for at illustrere videnskabelige sammenhænge p&aring; en tilgængelig m&aring;de.
<p><center><a href="GALDAN.JPG" tppabs="http://www.astro.ku.dk/cosmic/galdan.jpg"><img src="GALDALIL.JPG" tppabs="http://www.astro.ku.dk/cosmic/galdalil.jpg"></a></center><center><h5>Efter at galakserne er blevet dannet, begynder de at klumpe sig sammen i enorme spindelvævslignende filamenter.</h5></center>
<p>

<h2>Simuleringerne</h2>
De to meget store astronomiske simuleringer, der her specielt skal fremhæves, er lavet af ph.d. Frank Summers samt af Chris Mihos og Lars Hernquist. De er alle h&oslash;jt estimerede astronomer og arbejder for hhv. Grand Challenge Cosmology Consortium og University of California. Den f&oslash;rste simulering starter med universets skabelse i Big Bang, og man f&oslash;lger herefter udviklingen i de f&oslash;rste voldsomme sekunder. Efter at de f&oslash;rste grundstoffer, brint og helium, er dannet, fokuseres p&aring; udviklingen af de f&oslash;rste galakser, der klumper sig sammen i enorme spindelvævslignende filamentstrukturer. Simuleringen er lavet med over 4,2 millioner partikler af gas og s&aring;kaldt m&oslash;rkt stof, som er en ukendt bestanddel af universet. Det menes at udg&oslash;re helt op mod 90% af den samlede masse i universet.<p>
Udregningerne blev foretaget p&aring; en superhurtig Silicon Graphics Challenge computer med otte processorer. Det tog en hel m&aring;ned, hvor alle otte processorer arbejdede for fuld kraft p&aring; at f&aring; de bemærkelsesværdige data i hus.Den anden simulering viser den voldsomme kollision mellem to store spiralgalakser udregnet i l&oslash;bet af 30 dage p&aring; en Cray C90 p&aring; supercomputercenteret i San Diego. Man ser, hvorledes galakserne st&oslash;der sammen og fl&aring;r hinanden i stykker ved tyngdekraftens magtfulde p&aring;virkning. Tidevandskræfter og galaksernes rotationer danner lange tidevandshaler af hidsigt udslyngede stjerner og gas. I alt 250.000 partikler blev brugt ved denne simulering, der efter alle kunstens regler f&oslash;lger naturlovene til punkt og prikke.
<p><center><a href="CAVE.JPG" tppabs="http://www.astro.ku.dk/cosmic/cave.jpg"><img src="CAVELIL.JPG" tppabs="http://www.astro.ku.dk/cosmic/cavelil.jpg"></a></center><center><h5>I CAVE (Cave Automatic Virtual Environment), der blev udviklet specielt til filmen, kan instrukt&oslash;ren sidde midt i de enorme mængder af computerdata (i alt over 1000 gigabyte!) og konstruere de bedste kameravinkler.</h5></center>
<p>

<h2>CAVE - den virtuelle instrukt&oslash;r</h2>
Historien bag skabelsen af de scener, der vises i filmen, er noget helt specielt. For at kunne overskue de enorme mængder af simulerede data har man konstrueret et helt specielt Virtual Reality milj&oslash; til visualisering og koreografering af de ualmindelige kameravinkler blandt galakserne. CAVE Virtual Director kaldes det. Hvor CAVE st&aring;r for Cave Automatic Virtual Environment.<p>
CAVE er et surround sound studie med stereografiske 3D billeder p&aring; væggene projiceret vha. videokanoner. Med en form for stav kan man bevæge sig selv og kameraet gennem galakser og gas og s&aring;ledes finde den helt rigtige kameravinkel at skyde fra. P&aring; vejen igennem galaksernes sammenst&oslash;d dannes en tredimensionel kamerakurve, som viser, hvor det virtuelle kamera kommer til at bevæge sig i den endelige film.

<h2>Meget h&oslash;j billedkvalitet</h2>
Billedernes opl&oslash;sning er i sagens natur meget h&oslash;j - 4092 gange 3002 pixels. Omnimaxformatet er 10 gange st&oslash;rre end en almindelig 35 mm biograffilm, og kuppelarealet, hvorp&aring; det projiceres, er 1000 kvadratmeter. P&aring; blot 15 minutter af filmens samlede spilletid bliver der brugt 21.000 enkeltbilleder. Hver med en st&oslash;rrelse p&aring; 50 megabyte. I alt bliver det til svimlende 1000 gigabyte! Et tal, som er hidtil uh&oslash;rt i branchen.
<p><center><a href="DNA.JPG" tppabs="http://www.astro.ku.dk/cosmic/dna.jpg"><img src="DNALILLE.JPG" tppabs="http://www.astro.ku.dk/cosmic/dnalille.jpg"></a></center><center><h5>Omnimaxfilmen tager ogs&aring; tilskuerne med i et hvirvlende kosmisk zoom ud til universets yderste grænse s&aring;vel som ind i cellernes inderste. Her ses en af livets byggesten - den dobbeltsnoede DNA-spiral.</h5></center>
<p>

<h2>Selv videnskabsmænder &aring;ndel&oslash;se</h2>
Vores Kosmiske Rejse er en film, som med sin tredimensionelle rejse gennem universets st&oslash;rste og mindste st&oslash;rrelser helt sikkert vil give alle en oplevelse ud over det sædvanlige. Ogs&aring; for eksperterne venter der helt specielle oplevelser. Den detaljerigdom, man kan opn&aring; med det store Omnimaxformat, vil nemlig give astronomerne en indsigt i de fysiske processer i det tidlige univers, som ikke har kunnet lade sig g&oslash;re f&oslash;r. Man kan sige, at "Vores Kosmiske Rejse" giver stof til eftertanke p&aring; alle planer.
<hr>
<center><h5>Filmen er produceret i et samarbejde mellem The Smithsonian Institution's National Air and Space Museum og Motorola Foundation. Dansk bearbejdelse Tycho Brahe Planetarium og  omnimaxteater
<p>
Yderligere information om astronomiske simuleringer kan f&aring;s i artiklen Universet i en Computer i tidsskriftet AKTUEL ASTRONOMI nr. 4,1996.
<p></h5></center>







<p>
<center>
<hr>
<br>
Denne side vedligeholdes af  
<b><a href="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</a>
</center>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</html>
