<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+1>Brun dv&aelig;rg</FONT></H1>

<CENTER><P><IMG SRC="NY02.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/ny02.gif" HEIGHT=485 WIDTH=339></P></CENTER>

<P> GL229B er det mest lyssvage objekt, man forel&oslash;big har observeret
omkring en stjerne, og samtidig er det den f&oslash;rste opdagelse af en
brun dv&aelig;rg. Den omkredser den r&oslash;de dv&aelig;rgstjerne Gliese
229, som befinder sig cirka 18 lys&aring;r herfra i stjernebilledet Lepus.
Den brune dv&aelig;rgs masse svarer omtrent til 20-50 gange Jupiters. T&aelig;theden
er imidlertid s&aring; stor, at diameteren kan svare til Jupiters st&oslash;rrelse.</P>

<P> Brune dv&aelig;rge tilh&oslash;rer en mystisk gruppe af l&aelig;nge
s&oslash;gte objekter, som bliver dannet p&aring; samme m&aring;de som
stjerner, nemlig ved at en sky, best&aring;ende af brint, fort&aelig;ttes.
Men de samler ikke masse nok til at opretholde de kernereaktioner i deres
indre, som ellers f&aring;r stjerner i stil med vores egen Sol til at lyse.
</P>

<P>Den brune dv&aelig;rg (centrum) blev f&oslash;rste gang observeret i
r&oslash;dt lys den 27. oktober 1994 med 60-tommer teleskopet p&aring;
Palomar Mountain i Californien. Derefter gik der n&aelig;sten et &aring;r,
f&oslash;r yderligere observationer og beregninger kunne bekr&aelig;fte,
at objektet rent faktisk omkredsede ledsagestjernen. GL229B er i kredsl&oslash;b
mindst 5,5 milliarder km fra Gliese 229, hvilket omtrent svarer til afstanden
mellem vores Sol og planeten Pluto. </P>

<P>Dette billede af GL229B (centrum) blev taget med Rumteleskopet den 17.
november 1995. Observationerne vil blive anvendt til at foretage n&oslash;jagtige
afstandsberegninger og bidrage med data om dens oml&oslash;bstid, som kan
give et fingerpeg om dv&aelig;rgens oprindelse. Selv om stjernen Gliese
229 befinder sig uden for billedets felt, er lyset derfra s&aring; kraftigt,
at det kan ses p&aring; optagelsen. Den diagonale linie er en fejl fra
teleskopets optiske system. </P>

<P>/HG</P>

<CENTER><P>
<HR><BR>
Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
