<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+1>D&oslash;ende stjerne som kosmisk fyrt&aring;rn</FONT></H1>

<CENTER><P><IMG SRC="NY01.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/ny01.gif" HEIGHT=288 WIDTH=303></P></CENTER>

<P> &quot;&AElig;gt&aring;gen&quot;, ogs&aring; kaldet CRL2688, befinder
sig omtrent 3000 lys&aring;r fra Jorden. Rumteleskopet har fotograferet
objektet i en b&oslash;lgel&aelig;ngde, der svarer til r&oslash;dt lys,
og billedet viser blandt andet et par mystiske lysstr&aring;ler, som udspringer
fra en stjerne, skjult i et netv&aelig;rk af utallige lysbuer. Optagelsen
kaster nyt lys over den langsomme d&oslash;dsproces, som en stjerne af
Solens type gennemg&aring;r. Centralstjernen i CRL2688 var en r&oslash;d
k&aelig;mpestjerne for nog-le f&aring; hundrede &aring;r siden, inden den
begyndte at danne en enorm sky af kosmisk st&oslash;v og gas. Skyen udvider
sig med en hastighed af 20 km i sekundet. En t&aelig;t kokon af st&oslash;v
(det m&oslash;rke b&aring;nd i billedets centrum) indhyller stjernen og
skjuler den. Lys fra stjernen undslipper i de omr&aring;der, hvor kokonens
struktur er mindre t&aelig;t, og dette reflekteres af st&oslash;vpartikler
i skyen. Objekter af denne type er sj&aelig;ldne, fordi de befinder sig
i en udviklingsm&aelig;ssig fase, som kun varer mellem 1000 og 2000 &aring;r.
Men m&aring;ske indeholder de l&oslash;sningen p&aring; sp&oslash;rgsm&aring;let
om, hvordan r&oslash;de k&aelig;mpestjerner omdannes til planetariske t&aring;ger.
</P>

<P>For f&oslash;rste gang i historien er vi i stand til at observere denne
proces i detaljer. De koncentriske lysbuer i CRL2688 repr&aelig;senterer
t&aelig;tte skaller af stof og viser, at afskydningen af materialet fra
stjernens &oslash;vre lag er sket med en varierende styrke og med 100 til
500 &aring;rs mellemrum. Den virkelige udstr&aelig;kning af t&aring;gen
p&aring; Rumteleskopets billede kan beregnes til 0,6 lys&aring;r, n&aring;r
man sammenholder teleskopets felt med afstanden til stjernen. Det giver
et ganske godt sk&oslash;n over m&aelig;ngden af stof i t&aring;gen.</P>

<P> Af andre uventede f&aelig;nomener kan n&aelig;vnes de fine radiale
lysstr&aring;ler. Forklaringen er muligvis den, at en t&aelig;t kokon af
stof omkring stjernen i betydelig grad d&aelig;mper belysningen af de kugleformede
skaller af afskudt materiale. Visse steder har h&oslash;jhastighedsstr&oslash;mme
af lysende gas imidlertid skudt sig vej gennem det t&aelig;tte stofhylster
og st&aring;r nu som lysst&aelig;rke str&aring;ler ud gennem de skabte
huller i kokonen.</P>

<P> En anden forklaring kan v&aelig;re, at stjernelys bliver reflekteret
i fine jetstr&oslash;mme af stof, der udskydes fra centrum og begr&aelig;nser
sig til et kegleformet omr&aring;de om symmetriaksen. S&aring;danne fine
jets er ikke uden fortilf&aelig;lde. De er for nylig blevet observeret
i Rumteleskopets optagelse af en anden planetarisk t&aring;ge, kaldet &quot;Katte&oslash;jet&aring;gen&quot;.
</P>

<P>Begge ovenfor n&aelig;vnte h&aelig;ndelsesforl&oslash;b kr&aelig;ver
h&oslash;jhastighedsudskydning af materiale i en smal str&aring;le. Teorien
er ikke enest&aring;ende for CRL2688, men skal ses p&aring; baggrund af
andre observationer. De grundl&aelig;ggende processer er dog langt fra
klarlagt. Hvis centralstjernen i et s&aring;dant objekt har en svag ledsagestjerne,
kan den tyngdekraftsm&aelig;ssige vekselvirkning mellem de to stjerner
og/eller det udskudte materiale fra den r&oslash;de gigantstjerne spille
en vigtig rolle i dannelsen af kokonen og de observerede jetstr&oslash;mme.</P>

<P> N&aring;r stjerner som vores egen Sol bliver gamle, vil de vokse i
st&oslash;rrelse, afk&oslash;les p&aring; overfladen og derved udsende
det meste lys i den r&oslash;de ende af spektret. I det indre vil energiproduktionen
vokse enormt, og stjernerne udvikler sig til de s&aring;kaldte r&oslash;de
k&aelig;mpestjerner. St&oslash;rstedelen af universets kulstof - som er
basis for liv - er dannet i og senere spredt ud i rummet fra r&oslash;de
k&aelig;mpestjerner. N&aring;r en s&aring;dan stjerne har afskudt sine
ydre lag, f&aring;r den ultraviolette str&aring;ling fra den varme kerne
i stjernen det omgivende stof til at gl&oslash;de som det, vi kalder en
planetarisk t&aring;ge. </P>

<P>Et tilbagevendende sp&oslash;rgsm&aring;l er, hvordan planetariske t&aring;ger
f&aring;r deres komplicerede form, eftersom r&oslash;de k&aelig;mpestjerner
og deres omgivende gas- og st&oslash;vskyer for det meste er runde. Rumteleskopets
evne til at se meget fine detaljer i strukturen - detaljer, som normalt
ikke er synlige fra jordbaserede optagelser grundet atmosf&aelig;rens udviskende
effekt - giver os en mulighed for at s&oslash;ge efter brikkerne i dette
puslespil.</P>

<DT> /HG </DT>

<CENTER><P>
<HR><BR>
Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
