<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+1>ETA CARINAE</FONT></H1>

<CENTER><P><IMG SRC="ETACARC.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/etacarc.jpg" HEIGHT=725 WIDTH=650></P></CENTER>

<P> Ved at anvende Rumteleskopet og en kombination af forskellige fotografiske
teknikker, har astronomer skabt en af de mest detaljerede optagelser nogensinde
af et astronomisk objekt.</P>

<P> Selv om Eta Carinae befinder sig mere end 8000 lys&aring;r borte, kan
man p&aring; optagelsen skelne strukturer helt ned til 10 milliarder km
i diameter, hvilket omtrent svarer til st&oslash;rrelsen af vores Solsystem.
</P>

<P>Observationerne blev foretaget i september 1995 med det s&aring;kaldte
Wide Field Planetary 2 (WFPC2). Billeder optaget gennem r&oslash;de og
n&aelig;r-ultraviolette filtre blev kombineret for at producere det viste
farvebillede. Det var n&oslash;dvendigt at foretage otte eksponeringer
for at f&aring; alle detaljer med. De yderste omr&aring;der af t&aring;gen
er 100.000 gange mere lyssvag end den lysst&aelig;rke centralstjerne. </P>

<P>Stjernen Eta Carinae var hjemsted for en gigantisk eksplosion for cirka
150 &aring;r siden, da den pludselig blev en af de klareste stjerner p&aring;
den sydlige himmel. Selv om stjernen udsendte lige s&aring; meget lys som
en supernovaeksplosion, overlevede den udbruddet. P&aring; en endnu ikke
afklaret m&aring;de, producerede eksplosionen to &quot;bobler&quot; omkring
stjernens poler og en stor, tynd skive af stof omkring &aelig;kvator. Begge
udvider sig med en hastighed af 2.4 millioner km/t.</P>

<P> De nye observationer viser at overskydende violet lys undslipper langs
det &aelig;kvatoriale plan mellem de polare &quot;bobler&quot;. Tilsyneladende
er der relativt lidt stof mellem &quot;boblerne&quot; n&aelig;r stjernen,
st&oslash;rstedelen af det bl&aring; lys kan undslippe. P&aring; den anden
side indeholder &quot;boblerne&quot; store m&aelig;ngder af st&oslash;v,
som fortrinsvis absorberer bl&aring;t lys, hvilket f&aring;r &quot;boblerne&quot;
til at fremtr&aelig;de r&oslash;dlige.</P>

<P> Eta Carina er sandsynligvis en af de mest massive stjerner i vores
galakse, 100 gange mere massiv end vores sol. Den udsender omkring fem
millioner gange mere str&aring;ling end Solen. Stjernen er et af de st&oslash;rste
mysterier i stjerneastronomien og de nye billeder fra Rumteleskopet rejser
nye sp&oslash;rgsm&aring;l. Denne stjernes udbrud kan bidrage med vigtige
fingerpeg om en stjernes livsproces. Billedtekst: </P>

<CENTER><P>
<HR><BR>
Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
