<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+1>FLYDENDE VAND P&Aring; JUPITERS M&Aring;NE
EUROPA?</FONT></H1>

<CENTER><P><IMG SRC="P47170_F.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/P47170_F.JPG" HEIGHT=316 WIDTH=677></P></CENTER>

<P> Sp&aelig;ndende nye optagelser fra Jupiters m&aring;ne Europa indikerer,
at der ikke blot har eksisteret, men m&aring;ske stadig eksisterer flydende
vand under Europas overflade af is. Dette er blot et af adskillige nye
fund, foretaget af Galileo-sonden. Andre sp&aelig;ndende ting inkluderer
en enorm geyser-lignende vulkan p&aring; Jupiters m&aring;ne Io og nye
informationer om Jupiters Store R&oslash;de Plet.</P>

<P> Videnskabsfolk tilknyttet Galileo-sonden unders&oslash;ger n&oslash;je
de optagelser, som viser steder p&aring; Europa, der minder om flydende
isplader i Jordens polaromr&aring;der. Det samme g&aelig;lder de geyser-lignende
udbrud og de mange m&oslash;rke linjer, som str&aelig;kker sig som en motorvej
over Europas overflade.</P>

<P> &quot;Denne m&aring;ne er et fantastisk sted&quot;, siger dr. Ronald
Greeley, et medlem af det videnskabelige Galileo-team og geolog ved Arizona
State University. &quot;Hvad vi ser, er beviser p&aring; en masse geologisk
aktivitet p&aring; Europa.&quot; &quot;I nogle omr&aring;der er isen br&aelig;kket
op i store stykker som er drevet v&aelig;k fra hinanden, men vi kan stadig
se stykkerne passe sammen som brikkerne i et puslespil&quot;, siger Greeley.</P>

<P> &quot;Dette antyder, at isen er blevet - og m&aring;ske stadig bliver
- smurt nedefra af varmere is eller m&aring;ske ligefrem flydende vand.&quot;
</P>

<P>Resultaterne bringer videnskabsfolkene et skridt n&aelig;rmere mod besvarelse
af sp&oslash;rgsm&aring;let om Europa er varm og v&aring;d nok til at v&aelig;re
b&aelig;rer af liv. Europa har omtrent samme st&oslash;rrelse som vores
m&aring;ne og er d&aelig;kket af en bl&oslash;d hvid- brun is, og ikke
kratere, som s&aring; mange andre kloder i Solsystemet. Videnskabsfolkene
mener, at den krakelerede, billiardkugle-agtige overflade skyldes den konstante
kraftige tidevandseffekt fra Jupiters enorme tyngdekraftp&aring;virkning.
M&aring;ske har den varmende effekt fra denne p&aring;virkning ligefrem
v&aelig;ret nok til at bl&oslash;dg&oslash;re eller ligefrem g&oslash;re
dele af Europas isoverflade flydende.</P>

<P> Europa har l&aelig;nge v&aelig;ret peget p&aring; af videnskabsfolk
som et af de steder i Solsystemet - sammen med Mars og Saturns m&aring;ne
Titan - hvor primitive livsformer m&aring;ske kunne eksistere.</P>

<P> &quot;Et af Galileos vigtigste m&aring;l er at s&oslash;ge efter nuv&aelig;rende
- eller tidligere - tegn p&aring; aktivitet for at besvare sp&oslash;rgsm&aring;let:
Er der omr&aring;der med flydende vand p&aring; Europa?&quot;, siger Greeley.
</P>

<CENTER><P><IMG SRC="P47183_F.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/P47183_F.JPG" HEIGHT=500 WIDTH=530></P></CENTER>

<P> &quot;Vi er interesserede i at identificere de tidspunkter og steder
p&aring; Europa, hvor der kan eksistere flydende vand. Vi &oslash;nsker
at vende tilbage til nogle af disse omr&aring;der hvor der ser ud til at
eksistere bl&oslash;d is eller flydende vand under isen og afpr&oslash;ve
nogle af de sp&oslash;rgsm&aring;l, vi stiller nu.&quot;</P>

<P> De nyeste optagelser, foretaget fra en afstand af omkring 155,000 km,
viser detaljer ned til en st&oslash;rrelse p&aring; omkring 1,6 km. Senere
forbiflyvninger vil bringe Galileo s&aring; t&aelig;t som 600 km til Europas
overflade. Ved disse forbiflyvninger vil der kunne ses detaljer ned til
11 meters st&oslash;rrelse, eller hvad der svarer til at kunne se et parcelhus
p&aring; overfladen.</P>

<P> Disse n&aelig;re forbiflyvninger vil finde sted d. 19. december 1996,
d. 20. februar 1997 og d. 6. november 1997. Yderligere observationer vil
blive foretaget i september og november i &aring;r og i april, juni og
september 1997. </P>

<CENTER><P><IMG SRC="P47169_F.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/P47169_F.JPG" HEIGHT=485 WIDTH=599></P></CENTER>

<P> Galileos detaljerede optagelser kaster nyt lys p&aring; de allestedsn&aelig;rv&aelig;rende
&quot;motorvejslignende&quot; striber p&aring; Europa, som videnskabsfolk
kalder &quot;tredelte b&aring;nd&quot; p&aring; grund af deres skiftevis
m&oslash;rk-lys-m&oslash;rke aftegninger. Striberne, som oprindeligt blev
opdaget i data fra NASAs Voyager-sonde i 1979, tilskrives tidevandsp&aring;virkninger
i Europas frosne overflade. </P>

<P>Planetariske geologer har foresl&aring;et adskillige modeller, som kunne
v&aelig;re forklaringen p&aring; den stribede fremtr&aelig;den af disse
&quot;motorveje&quot;. En af disse kunne v&aelig;re en kombination af tektoniske
forkastninger og oversv&oslash;mmelser skabt af flydende vand eller varm
is blandet med m&oslash;rke silikater, som tr&aelig;nger op gennem spr&aelig;kker
og derefter fryser. </P>

<P>Galileo-forskere siger, at de nye data foresl&aring;r en anden model,
hvor &quot;snavsede&quot; geysere kommer i udbrud langs en linje, og udspyer
en blanding af is og m&oslash;rkere silikatstykker p&aring; overfladen.
Dette bliver s&aring; fulgt af en mere kontinuerlig str&oslash;m af renere
vandis, som farver den hvide stribe ned mod centrum af linjen. </P>

<CENTER><P><IMG SRC="P47209_F.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/P47209_F.JPG" HEIGHT=543 WIDTH=716></P></CENTER>

<P> Et nyt billede af m&aring;nen Io viser en enorm bl&aring;farvet vulkansk
r&oslash;gfane, som str&aelig;kker sig omkring 100 km ud i rummet. Videnskabsfolk
mener, at denne bl&aring; farve fra vulkanen Ra Patera, skyldes sm&aring;
partikler best&aring;ende af svovldioxid-sne, som kondenserer fra den gas,
som r&oslash;gfanen udvikler og derefter afk&oslash;les. &quot;Dette er
meget forskelligt fra hvad vi ser i jordiske vulkanudbrud&quot;, siger
dr. Torrence V. Johnson fra Jet Propulsion Laboratory. Udbrud p&aring;
Jorden er ikke i stand til at kaste materiale ud i s&aring; store h&oslash;jder.
Vi tror, at vi p&aring; Io ser geyser-lignende udbrud, som bliver frembragt
af svovldioxid eller svovlgasser, som kommer i udbrud og fryser i Ios ekstremt
tynde atmosf&aelig;re.</P>

<CENTER><P><IMG SRC="P47179_F.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/P47179_F.JPG" HEIGHT=345 WIDTH=780></P></CENTER>

<P> Galileo-optagelser har ogs&aring; vist, at Ra Pateras r&oslash;gfane
gl&oslash;der i m&oslash;rket, m&aring;ske p&aring; grund af de flouscerende
svovl- og iltioner, som bliver dannet ved nedbrydningen af svovldioxidmolekyler
af energetiske partikler i Jupiters magnetosf&aelig;re. Ved at sammenligne
Galileos billeder af Io med de 17 &aring;r gamle Voyageroptagelser, har
videnskabsfolk fundet ud af, at Ra Patera er stedet for dramatiske &aelig;ndringer
i overfladen. Et omr&aring;de p&aring; omkring 40,000 kvadratkilometer
er blevet d&aelig;kket af nye vulkanske aflejringer siden 1979. </P>

<CENTER><P><IMG SRC="P47182_F.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/P47182_F.JPG" HEIGHT=581 WIDTH=366></P></CENTER>

<P> Nye Galileo-optagelser af Jupiters Store R&oslash;de Plet viser nye
detaljer i den gigantiske storm, som er blevet observeret gennem mere end
300 &aring;r. Vinde bl&aelig;ser mod uret omkring den Store R&oslash;de
Plet med hastigheder op til 400 km/t. St&oslash;rrelsen p&aring; denne
storm er mere end &eacute;n jorddiameter (13,000 km) i nord/syd retningen
og mere end to jorddiametre i retningen &oslash;st/vest. De nye optagelser
g&oslash;r det muligt for astronomerne at observere forskellige lag af
skyer, s&aring;vel indeni som udenom stormen, samt nye detaljer i den gigantiske
storms struktur.</P>

<P> Galileos n&aelig;ste forbiflyvning af en Jupiterm&aring;ne finder sted
d. 6. september i &aring;r, hvor sonden vil komme s&aring; t&aelig;t p&aring;
som 250 km fra Ganymedes overflade - den st&oslash;rste m&aring;ne i Solsystemet.
Sonden bes&oslash;gte Ganymedes f&oslash;rste gang d. 27. juni og fandt
forbl&oslash;ffende tektoniske formationer p&aring; den store m&aring;ne.
Septembers forbiflyvning vil v&aelig;re omkring 600 km t&aelig;ttere end
Galileos f&oslash;rste m&oslash;de, hvor sonden befandt sig 855 km over
dens overflade. </P>

<P>JPL-pressemeddelelse/Henrik Glintborg/TBP </P>

<CENTER><P>
<HR><BR>
Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
