<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+1>Overraskende opdagelse af r&oslash;ntgenstr&aring;ling
fra komet Hyakutake</FONT></H1>

<CENTER><P><IMG SRC="N-STRAA.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/n-straa.jpg" HEIGHT=556 WIDTH=972></P></CENTER>

<P> Et hold amerikanske og tyske astrofysikere har som de f&oslash;rste
registreret r&oslash;ntgenstr&aring;ling fra en komet. Opdagelsen blev
gjort med det tyske r&oslash;ntgenteleskop ROSAT den 27. marts, netop mens
komet Hyakutake var t&aelig;t p&aring; Jorden. En 2000 sekunder lang observation
viste, at kometen udsendte betragtelige m&aelig;ngder r&oslash;ntgenstr&aring;ling,
hvis styrke overraskede astronomerne. </P>

<P>Dr. Michael J. Mumma fra NASAs Goddard Space Flight Center udtaler:
Vi havde ikke nogen klar forventning om, at kometer skulle udsende r&oslash;ntgenstr&aring;ling,
men muligheden for at unders&oslash;ge det var jo oplagt, da den klare
komet Hyakutake i slutningen af marts passerede Jorden i en afstand p&aring;
kun 15 millioner km.</P>

<P> R&oslash;ntgenoptagelsen af kometen viser et halvm&aring;neformet omr&aring;de
p&aring; den side, der vender mod Solen - dvs. foran kerneomr&aring;det.
Selve kernen synes ikke at udsende r&oslash;ntgenstr&aring;ling, til trods
for at kerneomr&aring;det - i hvert fald i synligt lys - fremst&aring;r
som kometens klareste del.</P>

<P> Oprindelsen af den meget energirige str&aring;ling er p&aring; nuv&aelig;rende
tidspunkt lidt af et mysterium - men flere muligheder er allerede blevet
foresl&aring;et.</P>

<P> Man kunne forestille sig, at r&oslash;ntgenstr&aring;lingen kommer
fra et vanddampm&aelig;ttet omr&aring;de omkring kometens kerne. Den del
af vanddampen, der uds&aelig;ttes for Solens energirige r&oslash;ntgenstr&aring;ling,
giver sig selv til at lyse. Den fluorescerende udstr&aring;ling sker ogs&aring;
i r&oslash;ntgen, som s&aring; registreres af ROSAT. En anden mulighed
kunne v&aelig;re, at r&oslash;ntgenstr&aring;lingen dannes ved voldsomme
sammenst&oslash;d mellem kometmaterialet og de meget energirige partikler
i solvinden. </P>

<DT>/llc </DT>

<CENTER><P>
<HR><BR>
Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
