<!DOCTYPE HTML PUBLIC "-//W3O//DTD W3 HTML 2.0//EN">
<!-- Dette HTML-dokument er genereret af PageMaker -->
<!-- P… Tue Dec 17 12:44:06 1996 fra "C:\0maiken\homepage\HTML97-1.pm6" -->
<HTML>
<HEAD>
<TITLE>komet</TITLE>
</HEAD>
<BODY>

<!-- Generering af PM-publikationsside 10 -->

<center><H1>
&Aring;rhundredets komet?
</H1>
<H2>
- F&oslash;lg selv Hale-Bopps udvikling
</H2>
<H6>
<IMG SRC="KOMET1.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/komet1.jpg" ALIGN="BOTTOM">
<P>Hale-Bopp observeret med Astronomisk Observatoriums 50 cm Schmidt teleskop i Brorfelde. Optagelsen er lavet i diset vejr lige 
efter solnedgang den 24/11 i synligt lys med en eksponeringstid p&aring; 100 sek.
<P>Foto: Karl Augustesen,  Astronomisk Observatorium.
</H6></center>
<H4>
Det er nu ca. et &aring;r siden, at hele Danmark n&aelig;sten &aring;ndel&oslash;st fulgte 
komet Hyakutakes flugt over nattehimlen. S&aring; h&oslash;jt p&aring; himlen kom den, at man 
kunne v&aelig;lge at observere kometen i den m&oslash;rkeste tid omkring midnat. En uvant - 
men meget gunstig situation, n&aring;r det g&aelig;lder kometobservationer.
<P>Komet Hyakutake er ofte blevet kaldt en forpremiere p&aring; den store 
begivenhed, der kan im&oslash;deses her i f&oslash;rste kvartal af 1997. Holder forudsigelserne 
stik?<p>
Af Bj&oslash;rn Franck J&oslash;rgensen
</H4>
<P>
<P>Observationer af Hale-Bopp, foretaget af undertegnede den 25. oktober under acceptable 
betingelser, stemte ikke helt overens med de anf&oslash;rte v&aelig;rdier i 
forudsigelserne. Observationerne blev udf&oslash;rt med 
en 10x50 mm prismekikkert og en 15x110 mm komets&oslash;ger (begge binokul&aelig;re) og gav v&aelig;rdier p&aring; 5,0 
og 
<!-- Generering af PM-publikationsside 11 -->

5,1 (se herunder). Tabelv&aelig;rdierne, der er udarbejdet af Don Yeomans fra JPL (Jet 
Propulsion Laboratory, Californien) den 19. august forudsagde en lysstyrke p&aring; 4,6. Det er naturligvis ikke fair 
at undervurdere Don Yeomans' beregninger, da de er lavet p&aring; grundlag af kvalificerede 
observationer tidligere p&aring; s&aelig;sonen. Det indikerer bare en negativ udvikling, som kan betyde, at vi m&aring;ske 
skal reducere forventningerne. 
<P>Den mindre lysstyrke lovede ikke godt for den spektakul&aelig;re kometbegivenhed. De mange 
meget positive lysstyrkebestemmelser gennem det seneste &aring;rs tid har ellers givet grund til optimisme, men 
de h&aelig;nger formentlig sammen med, at Hale-Bopp har haft en t&aelig;t r&aelig;kke af gas- og st&oslash;vudbrud fra 
sin kernes overflade, hvilket da ogs&aring; er ganske normalt for kometer, n&aring;r de n&aelig;rmer sig Solen.
<P>
<center><H4>
Lysstyrkeskalaen
</H4></center>
<P><CITE>
Skalaen, man benytter til angivelser af lysstyrker for stjerner, planeter og kometer, er 
logaritmisk. Det vil sige, at hvert trin p&aring; skalaen svarer til en lysstyrkeforskel p&aring; 2,5 gange, og lysstyrken 
er st&oslash;rre, desto mindre tallet er. De fleste af stjernerne i f.eks. Karlsvognen har lysstyrker af 2. 
st&oslash;rrelse, men da de er punktformede, vil de forekomme at v&aelig;re klarere at se p&aring; end en komet med en 
samlet lysstyrke af 2. st&oslash;rrelse. Man kan sammenligne lysstyrker mellem punktformede kilder og 
mere udstrakte objekter som f.eks. kometer ved at defokusere en kikkert. Det mere t&aring;gede indtryk af en 
defokuseret stjerne kan s&aring; bedre sammenlignes med kometens fremtr&aelig;den.
<P>
</CITE>
<center><H4>
Stor forskel p&aring; kometer
</H4></center>
<P>Kometkerner opvarmes af solvarmen, og de frosne gasser fordamper b&aring;de fra kernernes overflade 
og fra hulrum lige under deres overflade. De gejserlignende udbrud river store m&aelig;ngder st&oslash;v med sig 
ud i rummet og leverer stof til s&aring;vel kometernes koma som til deres spektakul&aelig;re haler. 
<P>Den samlede lysstyrke er prim&aelig;rt et resultat af sollysets refleksion i kometens koma og 
udviklede hale. Da de kortperiodiske kometer oftere er i n&aelig;rkontakt med solvarmen end de 
langperiodiske, opf&oslash;rer de sig ogs&aring; mere forudsigeligt i deres lysstyrkeudvikling. Hver gang de 
kortperiodiske kometer n&aelig;rmer sig, begynder fordampningen at tage fart efter samme m&oslash;nster - om end 
lysstyrken fra oml&oslash;b til oml&oslash;b ligger p&aring; et stadig lavere niveau. Det kr&aelig;ver blot en enkelt serie 
lysstyrkebestemmelser, hvorefter man med rimelig sikkerhed kan forudsige deres opf&oslash;rsel. De langperiodiske 
kometer - og de kometer, der kun passerer Solen en enkelt gang - er mere utilregnelige. Ofte oplever man, 
at fordampningen starter langt fra Solen, hvilket kan give indtryk af, at en stor og lysst&aelig;rk komet er 
p&aring; vej. Og den formodning kan man godt have i 
Hale-Bopps tilf&aelig;lde. 
<P>Fordampningen af de flygtigste gasser fra kernernes overfladelag starter i meget stor afstand fra 
Solen. Jo &quot;yngre&quot; kometer er, desto mere udtalt er specielt denne aktivitet. Efter gentagne solpassager 
virker kometkernerne til geng&aelig;ld mere og mere &quot;udbr&aelig;ndte&quot;.
<P>
<center><H4>
F&aring; ukendte faktorer
</H4></center>
<P>Beregningen af, hvor lysst&aelig;rk en langperiodisk komet vil ende med at blive, n&aring;r den passerer 
Jorden og det indre Solsystem, er p&aring; samme m&aring;de afh&aelig;ngig af de lysstyrkevurderinger, der foretages, 
mens den n&aelig;rmer sig. 
<P>I den formel, man benytter til beregning af lysstyrkeudviklingen, er medtaget en faktor, der 
tager hensyn til, hvilke forventninger, man har til den enkelte komet (se side 14).
<P>De andre oplysninger i formlen er meget sikre og har at g&oslash;re med afstanden mellem Solen og 
kometen 
<!-- Generering af PM-publikationsside 12 -->

samt mellem kometen og Jorden.
<P>Det er faktoren &quot;n&quot;, der er den usikre st&oslash;rrelse. Den er stabil og velkendt for hver af de 
kortperiodiske kometer. Men den &aelig;ndrer sig desv&aelig;rre for de langperiodiske, n&aring;r de n&aelig;rmer sig de indre og 
varmere egne af vort Solsystem. 
<P>Man er helt p&aring; det rene med, at kometer har det p&aring; samme m&aring;de som katte. De er n&oslash;jagtigt 
s&aring; utilregnelige, som det passer dem. 
<center><P><IMG SRC="KOMET2.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/komet2.jpg" ALIGN="BOTTOM">
<H6>
Illustration: Maiken Lyster
</H6><center>
</center><H4>
Den har v&aelig;ret her f&oslash;r
</H4></center>
<P>Baneberegninger viser, at Hale-Bopp er en langperiodisk komet med en oml&oslash;bstid p&aring; 5900 
&aring;r. Perioden er udregnet p&aring; grundlag af den nuv&aelig;rende ellipsebane i rummet, men kometen kan meget 
vel have haft en bane, der var anderledes tidligere. 
<P>Den opf&oslash;rer sig ogs&aring; som en typisk langperiodisk komet og har udvist betydelig aktivitet allerede 
p&aring; stor afstand af Solen. Foruds&aelig;tningen for, at oplevelsen bliver lige s&aring; spektakul&aelig;r som forventet, er, 
at kometkernen forts&aelig;tter med at producere gas og st&oslash;v fra sin kerne - og helst i stigende omfang. 
<P>Vigtigst er dog kernens st&oslash;vproduktion, idet netop 
st&oslash;vpartiklerne b&aelig;rer hovedansvaret 
for refleksion af sollyset - det, der skal give os en flot og lysst&aelig;rk komet p&aring; nattehimlen.
<P>
<center><H4>
Er den g&aring;et i dvale?
</H4></center>
<P>Det nedsl&aring;ende i denne sag er s&aring;, at komet Hale-Bopp gennem det meste af august og september 
ikke har v&aelig;ret s&aring; aktiv som tidligere, hvilket mine lysstyrkebestemmelser i slutningen af oktober 
ogs&aring; bekr&aelig;ftede. Det kunne tyde p&aring;, at denne komet m&aring; v&aelig;re en sj&aelig;lden g&aelig;st i det indre Solsystem. 
<P>Det positive er dog, at lysstyrkeudviklingen nu er blevet mere stabil end sidste &aring;r, men alts&aring; p&aring; et 
lidt lavere niveau. 
<P>
<center><H4>
Ikke helt
</H4></center>
<P>Mine forventninger til Hale-Bopps samlede lysstyrke under 
den kommende passage i marts/-april er 
<!-- Generering af PM-publikationsside 13 -->

dog stadig, at kometen vil v&aelig;re synlig med det blotte &oslash;je, mens den bev&aelig;ger sig hen over den 
nordlige nattehimmel. Produktionen af st&oslash;v og gas fra overfladen udvikler sig vedvarende, men i et 
roligere tempo end tidligere.
<P>Ligesom det var tilf&aelig;ldet med komet Hyakutake, vil ogs&aring; 
Hale-Bopp til den tid v&aelig;re synlig i en l&aelig;ngere periode i d&oslash;gnets 
m&oslash;rkeste timer omkring midnat.
<P>I slutningen af marts vil kometen dog v&aelig;re forholdsvis langt fra Jorden, men det er der taget h&oslash;jde 
for i lysstyrkeberegningen. Den store afstand har endda den fordel, at den samlede lysstyrke ikke er 
spredt over et &quot;st&oslash;rre&quot; areal p&aring; himlen, men koncentreret i en mindre, stjernelignende kerne og en 
mere markant og veldefineret hale, der vender opad - bort fra horisonten i nord, hvorunder Solen jo st&aring;r.
<P>Det vil v&aelig;re en oplagt id&eacute; at benytte en h&aring;ndkikkert, fordi selv en mindre forst&oslash;rrelse kan v&aelig;re med 
til bedre at afsl&oslash;re Hale-Bopps form. Lysstyrken burde v&aelig;re stor nok til, at man kan benytte en 
middel forst&oslash;rrelse p&aring; mellem 5 og 20 gange.
<center><P><IMG SRC="KOMET3.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/komet3.jpg" ALIGN="BOTTOM">
<H6>
Diagrammet viser, hvorn&aring;r kometen er over horisonten, og hvorn&aring;r M&aring;nen, der kan genere observationerne, er p&aring; himlen. Eksempelvis 
g&aring;r Solen den 25. februar ned omkring kl. 17.30. Tusm&oslash;rket varer tre kvarter, hvorefter der er mulighed for at se Hale-Bopp lavt i 
nordvest, inden den g&aring;r ned f&oslash;r kl. 20. M&aring;nen, der st&aring;r op ved 21-tiden, generer ikke. Ved 2-tiden st&aring;r kometen igen op i nord&oslash;st, mens den 
aftagende 
<!-- Generering af PM-publikationsside 14 -->

M&aring;ne efter 5 timer p&aring; himlen m&aring; v&aelig;re n&aring;et frem til en sydlig retning. Komet Hale-Bopp kan iagttages, frem til morgend&aelig;mringen 
indtr&aelig;ffer kl. 6.30. Illustration: Maiken Lyster/Bj&oslash;rn Franck J&oslash;rgensen.
</H6></center>
<center><H4>
Hvor lysst&aelig;rk bliver komet Hale-Bopp?
</H4></center>
<P>Ja, det er meget vanskeligt at forudsige, men sidst i oktober var min forventning, at den 
samlede lysstyrke ville n&aring; en st&oslash;rrelsesklasse p&aring; mellem +0,5 og -0,5 i slutningen af marts. 
<P>De mest optimistiske forudsigelser vurderede en samlet lysstyrke p&aring; mellem -1,5 og -2,0. Det svarer 
til en lysstyrke, der kan sammenlignes med Sirius' - himlens klareste stjerne i stjernebilledet Store 
Hund. Hvis de meget optimistiske forudsigelser skulle vise sig at holde, burde mine observationer 
i slutningen af oktober snarere have ligget omkring st&oslash;rrelse 4,0 end p&aring; 5,0, som observationerne 
rent faktisk gjorde.
<P>
<center><H4>
H&aring;bet stiger atter
</H4></center>
<P>Den 8. november foretog jeg de sidste lysstyrkebestemmelser f&oslash;r bladets deadline og registrerede 
her en v&aelig;sentlig lysstyrkefor&oslash;gelse. Allerede nogle dage f&oslash;r var kometen ekstrem let at identificere 
i h&aring;ndkikkerten. Og den 8. november mente jeg endda at kunne se den med det blotte &oslash;je. 
Lysstyrken var klart bedre end 5. st&oslash;rrelsesklasse. 
<P>Oplysninger via Internet gav ogs&aring; visse forh&aring;bninger om, at der alligevel kan blive noget stort ud 
af Hale-Bopp i slutningen af marts. P&aring; &quot;Comet Observation Homepage&quot; er der meget store forskelle 
i observat&oslash;rernes bed&oslash;mmelser, men tendensen 
er klar nok.
<center><P><IMG SRC="KOMET4.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/komet4.jpg" ALIGN="BOTTOM">
<H6>
Illustration: Maiken Lyster/Kilde: Sky and Telescope
</H6></center>
<center><H4>
Januar
</H4></enter>
<P>I perioden frem til midten af januar er afstanden mellem Solen og kometen mindre end 30&#176;, og den 
vil derfor v&aelig;re skjult bag dagslyset. Men i slutningen af januar st&aring;r Hale-Bopp til h&oslash;jre for Solen, og 
alle kometinteresserede m&aring; nu st&aring; tidligt op, idet kometen vil v&aelig;re at finde i stjernebilledet &Oslash;rnen, der 
kan ses lavt over den &oslash;stlige horisont, kort f&oslash;r morgend&aelig;mringen s&aelig;tter ind. 
Teoretisk kan man ogs&aring; se 
<!-- Generering af PM-publikationsside 15 -->

Hale-Bopp lavt i nordvest lige efter solnedgang, men i praksis vil aftend&aelig;mringen v&aelig;re for generende. 
<P>
<center><H4>
Februar
</H4></center>
<P>I begyndelsen af februar st&aring;r Hale-Bopp umiddelbart over 
&Oslash;rnens klareste stjerne, Altair. Herefter bev&aelig;ger kometen sig ind i stjernebilledet Pilen (Sagitta) den 3. februar. P&aring; dette tidspunkt har 
den formentlig en samlet lysstyrke (koma og hale), der kan minde om Altairs.
<P>Det er nu, efters&oslash;gningen for alvor kan begynde, og det bliver meget sp&aelig;ndende, hvor stor en 
lysstyrke kometen vil have, n&aring;r den bliver synlig i d&oslash;gnets m&oslash;rke timer. Brug en h&aring;ndkikkert og s&oslash;g langs en 
fri nord&oslash;sthorisont kort f&oslash;r daggry. Hvis f&oslash;rst Altair er over horisonten, skulle det v&aelig;re nemt at 
finde Hale-Bopp 15&#176; h&oslash;jere oppe p&aring; himlen.
<P>Allerede den 13. februar bev&aelig;ger kometen sig ind i stjernebilledet R&aelig;ven (Vulpecula) og den 
24. februar i stjernebilledet Svanen.
<P>Den 22. februar er det fuldm&aring;ne, og i ugen derefter n&aelig;rmer den aftagende M&aring;ne sig den 
&oslash;stlige himmel, hvor Hale-Bopp ogs&aring; befinder sig, men dog i en mere nord&oslash;stlig retning. 
<P>
<center><H4>
Marts
</H4></center>
<P>I begyndelsen af marts kan M&aring;nens aftagende lysstyrke fortsat genere, men nu burde kometen v&aelig;re 
s&aring; lysst&aelig;rk, at den uanset m&aring;nelyset skulle v&aelig;re til at finde i nordnord&oslash;st allerede et par timer 
efter midnat. 
<P>En uges tid senere er det nym&aring;ne (9/3), og derefter er Hale-Bopp kommet s&aring; h&oslash;jt op p&aring; himlen, at 
den er blevet cirkumpolar - dvs. at kometen ikke g&aring;r ned (ikke kommer under horisonten i nord). 
Denne gunstige situation varer helt frem til midten af april.
<P>Lysstyrken stiger fortsat gennem hele marts m&aring;ned og kulminerer iflg. beregningerne omkring den 
28. marts. N&aelig;sten samtidig opn&aring;r Hale-Bopp sin h&oslash;jeste position p&aring; himlen. Med en deklination 
p&aring; +45,7&#176; st&aring;r den lige s&aring; h&oslash;jt som stjernen Deneb i stjernebilledet Svanen - men et godt stykke til 
venstre herfor. Det er en fordel at have en nogenlunde fri nordhorisont, for med en deklination p&aring; 
+46&#176; kommer kometen s&aring; langt ned som 11&#176; over den nordlige horisont under nedre kulmination. 
<P>Halen vender heldigvis opad, s&aring; mon ikke der trods alt er en god oplevelse i vente for 
de kometinteresserede i slutningen af marts. 
<P>Det er fuldm&aring;ne den 24. marts, og i nogle dage f&oslash;r og 
efter kan den skyfri himmel godt v&aelig;re pr&aelig;get 
af m&aring;nelyset, men det kommer heldigvis fra syd i 
modsat retning af kometen. 
<P>Da Hale-Bopp er oppe hele natten, kan man frit v&aelig;lge et 
hvilket som helst tidspunkt mellem solnedgang og solopgang til at observere i - s&aring; m&aring;ske skulle man i 
marts/april snarere planl&aelig;gge sine observationer 
efter Solens og M&aring;nens op- og nedgange.
<P>
<center><H4>
En komets lysstyrkeudvikling
</H4></center>
<P><CITE>
Formlen til beregning af en komets lysstyrkeudvikling har f&oslash;lgende udformning:
<P>m = M + 5 log(delta) + 2,5 n log(r),
<P>hvor &quot;m&quot; er den observerede lysstyrke, &quot;M&quot; er den absolutte lysstyrke, &quot;delta&quot; er afstanden 
mellem Jorden og kometen udtrykt i astronomiske enheder (AE), &quot;r&quot; er afstanden mellem kometen 
og Solen, ligeledes udtrykt i AE (&eacute;n astronomisk enhed svarer til middelafstanden mellem Jorden 
og Solen - 149,6 mio. km), og &quot;n&quot; er en faktor for de forventninger, man har til kometen.
<P>Den observerede lysstyrke er, hvad man iagttager fra Jorden. Den absolutte lysstyrke er en 
st&oslash;rrel
<!-- Generering af PM-publikationsside 16 -->

se, der skal fort&aelig;lle os noget om kometens egentlige selvst&aelig;ndige lysstyrke - en lysstyrke, som 
kometen ville have i afstanden &eacute;n AE fra Jorden, mens den ligeledes ville befinde sig &eacute;n AE fra Solen. 
<P>I komet Hale-Bopps tilf&aelig;lde indikerer denne st&oslash;rrelse (&quot;M&quot;), at der er tale om en meget 
lysst&aelig;rk komet, men uheldigvis er den absolutte lysstyrke slet ikke s&aring; absolut endda. Gennem den tid, vi 
har observeret kometen, har denne st&oslash;rrelse &aelig;ndret sig en del.
<P>St&oslash;rrelsen &quot;5 log(delta)&quot; tager hensyn til, hvordan lysstyrken afh&aelig;nger af den skiftende 
Jord-komet-afstand (&quot;delta&quot;). Det er en omvendt kvadratlov, hvor lysstyrken falder og stiger med 
kvadratet p&aring; afstands&aelig;ndringen, s&aring;ledes at hvis afstanden halveres, stiger lysstyrken til det firdobbelte. 
Reduceres afstanden til en tredjedel, stiger lysstyrken 9 gange. Denne regel g&aelig;lder i &oslash;vrigt for 
alle punktformede lyskilder. Det sidste led &quot;2,5 n log(r)&quot; beskriver &aelig;ndringen i lysstyrken som 
funktion af &aelig;ndringen i Sol-komet-afstanden (&quot;r&quot;). 
<P>Hvis kometens lysstyrke alene var bestemt af reflekteret sollys, ville &quot;n&quot; v&aelig;re lig med 2. 
Funktionen &quot;2,5 n log(r)&quot; omskrives til &quot;5 log(r)&quot;, og dermed svarer den s&aring; til den omvendte kvadratlov. 
<P>Men kometens kerne producerer b&aring;de st&oslash;v og gas og ophober derved mere og mere stof 
omkring sig. Denne voksende koma reflekterer derfor stadig mere sollys. Desuden f&aring;r energien i sollyset 
ogs&aring; gasserne til at fluorescere - udsende lys. 
<P>En konsekvens heraf bliver s&aring;, at en komets lysstyrke typisk vokser dramatisk, n&aring;r den n&aelig;rmer 
sig Solen. V&aelig;rdien af &quot;n&quot; fort&aelig;ller, hvor hurtigt denne &aelig;ndring sker. For &quot;n&quot;=4, der g&aelig;lder for de 
fleste kometer, betyder det, at en halvering af afstanden mellem Solen og kometen giver en 
lysstyrkeudvikling p&aring; hele 16 gange. Denne st&oslash;rrelse er imidlertid meget sv&aelig;r at bestemme, n&aring;r afstanden 
er stor - og specielt for de helt utilregnelige langperiodiske kometer som Hale-Bopp. 
<P>De to st&oslash;rrelser &quot;n&quot; og &quot;M&quot; er de mest interessante. De bestemmer variationen og udviklingen 
i kometens egentlige lysstyrke. &quot;M&quot; kan man regne ud, n&aring;r man er nogenlunde sikker p&aring; &quot;m&quot; 
og kender kometens afstand til Jorden og til Solen, mens &quot;n&quot; er meget sv&aelig;rere at f&aring; hold p&aring;.
</CITE>
</BODY>
</HTML>
