<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+1>Rumteleskopet opdager nye verdener</FONT></H1>

<CENTER><P><IMG SRC="HELIX1.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/helix1.jpg" HEIGHT=504 WIDTH=508></P></CENTER>

<P> Af Alan Steen Nielsen, Astronomisk Observatorium, Kbh. Univ. </P>

<P>Her for ganske nylig er det lykkedes for Rumteleskopet Hubble at opdage
tusindvis af nye, k&aelig;mpem&aelig;ssige himmelobjekter af en helt s&aelig;regen,
kometlignende type i en ring omkring en d&oslash;ende stjerne i det, der
betegnes som Helixt&aring;gen. Helixt&aring;gen befinder sig i en afstand
af 450 lys&aring;r. Det er en s&aring;kaldt planetarisk t&aring;ge, best&aring;ende
af gas, som er blevet slynget ud fra overfladen af en stjerne under nogle
af de sidste processer i dens livsforl&oslash;b. T&aring;gen, der kan ses
p&aring; den sydlige himmel i stjernebilledet Vandmanden, og som er d&eacute;n
planetariske t&aring;ge, der er t&aelig;ttest p&aring; Jorden, d&aelig;kker
et omr&aring;de p&aring; himlen, svarende til halvdelen af fuldm&aring;nen.
Men den er dog for svag til at kunne ses med det blotte &oslash;je. </P>

<H3><FONT SIZE=+0>Almindelig udvikling</FONT></H3>

<P>Massevis af stjerner i M&aelig;lkevejen vil med tiden blive til planetariske
t&aring;ger. Det g&aelig;lder endda ogs&aring; nogle af de stjerner, der
til at begynde med har haft store masser. Massetabet i forbindelse med
dannelsen af en planetarisk t&aring;ge - og fra stjernevinde i &oslash;vrigt
- kan n&aelig;rme sig 80% af stjernens oprindelige masse. Og det betyder,
at en stjerne, der ellers pga. sin store masse var udset til at ende sit
liv i en supernovaeksplosion, nu holder sig til det mere fredelige stadium
som planetarisk t&aring;ge, hvor den meget varme centralstjerne ender med
at blive til en hvid dv&aelig;rgstjerne. I tilf&aelig;ldet med Helixt&aring;gen
har centralstjernen en overfladetemperatur p&aring; 120.000 grader kelvin
og en lysstyrke, der er 600 gange s&aring; stor som Solens. P&aring; grund
af den meget h&oslash;je temperatur udsender centralstjernen kraftig ultraviolet
str&aring;ling, der rammer gasmasserne i den ringformede planetariske t&aring;ge.
Str&aring;lingen genudsendes fra t&aring;gen i den synlige del af det elektromagnetiske
spektrum, hvilket generelt g&oslash;r de planetariske t&aring;ger til ret
flotte objekter p&aring; himlen. </P>

<H3><FONT SIZE=+0>Mange og store</FONT></H3>

<P>Det meget detaljerige Hubblebillede viser indersiden af skallen i ringt&aring;gen,
som befinder sig i en afstand af ca. 20.000 astronomiske enheder (svarende
til ca. 3.000 milliarder km) fra centralstjernen i centrum. Det bem&aelig;rkelsesv&aelig;rdige
er det meget store antal (flere tusinde) kometlignende objekter, hvert
best&aring;ende af et massivt hoved og en tyndere hale af gas og st&oslash;v,
der alle peger v&aelig;k fra stjernen (ikke synlig p&aring; billedet).
Men selv om disse objekter - der forel&oslash;big har f&aring;et betegnelsen
kometknuder - vitterlig ser meget sm&aring; ud p&aring; billedet, s&aring;
er de i virkeligheden meget store. Hvert hoved har en udstr&aelig;kning,
der er omtrent dobbelt s&aring; stor som vort eget Solsystem, og halen
har en l&aelig;ngde, svarende til ca. 1000 gange afstanden mellem Solen
og Jorden. M&aelig;ngden af gas i hver enkelt af de st&oslash;rste kometknuder
udg&oslash;r ca. en hundredetusindedel af Solens masse - med andre ord
en meget st&oslash;rre masse end den samlede masse af de kometer, der kendes
fra vort eget Solsystem. </P>

<CENTER><P><IMG SRC="HELIX2.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/helix2.jpg" HEIGHT=657 WIDTH=508></P></CENTER>

<P><FONT SIZE=+1> </FONT></P>

<H3><FONT SIZE=+0>Ingen andre steder</FONT></H3>

<P>P&aring; det lille billede ses kometknuderne i st&oslash;rre detalje.
Og det fremg&aring;r, at den side af hovedet, der peger mod stjernen, har
en lysende kant i mods&aelig;tning til resten af hovedet, som n&aelig;sten
er sort. Det skyldes den kraftige ultraviolette str&aring;ling fra centralstjernen,
der ioniserer de yderste lag af gassen og derved f&aring;r dem til at lyse
i forskellige farver. Faktisk har eksistensen af den slags kometlignende
objekter v&aelig;ret kendt i en del &aring;r. Men deres enorme udbredelse
og store antal har v&aelig;ret en stor overraskelse for forskerne. Desuden
er det karakteristisk, at man ikke kender lignende tilf&aelig;lde fra andre
planetariske t&aring;ger end Helixt&aring;gen. &Aring;rsagen hertil er
dog formentlig simpelthen, at alle andre planetariske t&aring;ger befinder
sig i meget st&oslash;rre afstande fra Jorden, og at det derfor er meget
sv&aelig;rt at f&aring; tilsvarende detaljer at se i dem med den nuv&aelig;rende
observationsteknik. </P>

<H3><FONT SIZE=+0>Kollisioner</FONT></H3>

<P>Pr&aelig;cis hvordan kometknuderne opst&aring;r, er der stadig tvivl
om blandt astronomer. En mulig forklaring er dog f&oslash;lgende: Den meget
varme gas, der udsendes fra overfladen af centralstjernen, kolliderer med
en koldere skal af molekyl&aelig;r gas i den planetariske t&aring;ge, som
er blevet afst&oslash;dt fra centralstjernen rundt regnet 10.000 &aring;r
tidligere. Dette sammenst&oslash;d f&aring;r den kolde, molekyl&aelig;re
gas til at blive ustabil, hvilket resulterer i en sammenpresning af dele
af gassen. Netop denne sammenpresning ses som kometknudens hoved. Den resterende
gasm&aelig;ngde slynges bort og giver sig til kende som den lange hale,
der tr&aelig;kkes efter kometknudens hoved. P&aring; grund af den forholdsvis
store t&aelig;thed i kometknudernes hoveder regner forskerne med, at der
er tale om relativt stabile himmellegemer. Men efter alt at d&oslash;mme
vil de dog alligevel - typisk efter nogle f&aring; hundrede tusinde &aring;rs
forl&oslash;b - ende med at g&aring; i opl&oslash;sning som f&oslash;lge
af den kraftige str&aring;ling fra centralstjernen. </P>

<CENTER><P>
<HR><BR>
Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
