<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+1>Kosmisk chokb&oslash;lge</FONT></H1>

<CENTER><P><IMG SRC="NY07.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/ny07.gif" HEIGHT=338 WIDTH=338></P></CENTER>

<P> P&aring; billedet ses et lille omr&aring;de af en t&aring;ge, 2500
lys&aring;r borte, i stjernebilledet Svanen. T&aring;gen, der d&aelig;kker
en udstr&aelig;kning p&aring; himlen, som er 6 gange fuldm&aring;nens diameter,
er chokb&oslash;lgerne fra en supernovaeksplosion, der fandt sted for 15.000
&aring;r siden. Chokb&oslash;lgen, som p&aring; optagelsen bev&aelig;ger
sig fra venstre mod h&oslash;jre, er for nylig st&oslash;dt ind i en t&aelig;ttere
sky af interstellare gasser, der herved er begyndt at gl&oslash;de.</P>

<P> P&aring; samme m&aring;de som mikroskoper revolutionerede studiet af
den menneskelige krop og dens celler, giver Rumteleskopet nu astronomerne
et enest&aring;ende kig p&aring; de fine strukturer i en s&aring;dan fjern
chokb&oslash;lge. De sidste 20 &aring;r har astronomerne gennemf&oslash;rt
teoretiske beregninger over disse processer, men indtil Rumteleskopets
opsendelse har det ikke v&aelig;ret muligt at gennemf&oslash;re detaljerede
observationer, der enten kan bekr&aelig;fte eller afkr&aelig;fte teorierne.</P>

<P> Billedet er optaget med Rumteleskopets WFPC2 (Wide Field og Planetary
Camera 2). Farverne er fremkommet ved at kombinere tre forskellige optagelser.
Bl&aring;t lys viser str&aring;ling fra &quot;dobbelt-ioniserede&quot;
iltatomer (atomer, der har f&aring;et fjernet to elektroner), som er dannet
af energi i chokb&oslash;lgen. R&oslash;dt lys er fremkommet ved &quot;enkelt-ioniserede&quot;
svovlatomer (svovlatomer, der mangler et enkelt atom). Denne svovlstr&aring;ling
rejser sig et godt stykke bag chokb&oslash;lgen i gasser, som har haft
tid til at afk&oslash;le efter chokb&oslash;lgens passage. Gr&oslash;nt
viser lys udsendt af brintatomer. Det meste af brintstr&aring;lingen kommer
fra en ekstremt smal zone - kun f&aring; gange afstanden mellem Solen og
Jorden - lige bag selve chokb&oslash;lgen. Disse smalle zoner fremtr&aelig;der
som skarpt afgr&aelig;nsede, gr&oslash;nne, fjerlignende strukturer p&aring;
billedet.</P>

<DT> /HG </DT>

<P>Foto: Jeff Hester (Arizona State University) </P>

<CENTER><P>
<HR><BR>
Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
