<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+0>KRABBET&Aring;GEN</FONT></H1>

<CENTER><P><IMG SRC="CRABC.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/crabc.jpg" HEIGHT=600 WIDTH=850></P></CENTER>

<P><FONT SIZE=+0> Stiller man sig ud en stjerneklar aften er der ikke de
store forandringer at spore, bortset fra at stjernebillederne ser ud til
at st&aring; op i &oslash;st og g&aring; ned i vest. Planeternes vandring
p&aring; himlen kan ogs&aring; iagttages, ligesom M&aring;nens position
&aelig;ndrer sig i l&oslash;bet af kort tid. Anderledes er det derimod
med de fjernere objekter som galakser og stjernet&aring;ger, de s&aring;kaldte
&quot;deep-sky&quot; objekter. Observeret gennem et helt menneskeliv ser
disse helt uforanderlige ud. </FONT></P>

<P><FONT SIZE=+0>Men nu har Rumteleskopet afsl&oslash;ret, at den s&aring;kaldte
Krabbet&aring;ge, resterne af en supernovaeksplosion, som fandt sted i
&aring;r 1054, &aelig;ndrer sig synligt over et par dage. Jeff Hester,
en astronom fra Arizona State University i Tempe, Arizona, USA, har st&aring;et
i spidsen for en gruppe astronomer, som gennem en l&aelig;ngere periode
har observeret t&aring;gen. Han fort&aelig;ller: &quot;Vi tog nogle billeder
med nogle f&aring; ugers mellemrum fordi vi vidste, at det ville v&aelig;re
muligt at observere sm&aring; forskelle i Krabbet&aring;gen over kort tid.
Men jeg tror ikke, at nogle af os var forberedte p&aring;, hvad vi s&aring;&quot;.</FONT></P>

<P><FONT SIZE=+0> Selv om jordbaserede optagelser over nogle m&aring;neder
eller f&aring; &aring;r havde vist markante &aelig;ndringer i Krabbet&aring;gen,
viser Rumteleskopets optagelser &quot;vifteagtige&quot; formationer, som
bev&aelig;ger sig v&aelig;k fra centrum af t&aring;gen med en hastighed
af ca. 150.000 km/s. Kraftstationen i centrum af Krabbet&aring;gen, som
er ansvarlig for disse &aelig;ndringer er en hurtigt roterende neutronstjerne
- den eksploderede stjernes kompakte kerne. Selv om kernen kun er omkring
10 km i diameter, udsender den enorme kr&aelig;fter. Mens neutronstjernen
drejer om sin egen akse 30 gange i sekundet, kaster denne, som et fyrt&aring;rn,
sit &quot;s&oslash;gelys&quot; i retning mod Jorden, hvor vi s&aring; kan
iagttage dens blinken. P&aring; grund af denne blinken kaldes en s&aring;dan
neutronstjerne ogs&aring; en pulsar. Oven i denne &quot;pulsering&quot;
opf&oslash;rer neutronstjernen sig som en kosmisk slangeb&oslash;sse, der
accelererer subatomare partikler til hastigheder n&aelig;r lysets og slynger
dem ud i rummet. </FONT></P>

<P><FONT SIZE=+0>En serie dramatiske billeder, optaget gennem mange m&aring;neders
observationer, viser hvad der sker, n&aring;r denne magnetiske pulsarvind
bev&aelig;ger sig ind i Krabbet&aring;gens indre. De lysende, skiftende
m&oslash;nstre af lys i Krabbet&aring;gens indre omr&aring;der bliver dannet
ved at elektroner og positroner (antistof-elektroner) snor sig omkring
de magnetiske feltlinier og dermed udstr&aring;ler energi. Herved oplyses
det indre af t&aring;gen, som er mere end 10 lys&aring;r i diameter. </FONT></P>

<P><FONT SIZE=+0>Astronomerne fandt, at materialet ikke bev&aelig;ger sig
v&aelig;k pulsaren i alle retninger, men i stedet koncentreres i to polare
jets og i en vind, som bev&aelig;ger sig ud fra stjernens &aelig;kvator.
</FONT></P>

<P><FONT SIZE=+0>Den mest dynamiske formation i den indre del af Krabbet&aring;gen
er omr&aring;det, hvor den ene polarjet kolliderer med det omgivende materiale
og danner dermed en &quot;chokfront&quot;. &AElig;ndringerne sker s&aring;
hurtigt, at disse af astronomerne beskrives som &quot;en kat p&aring; et
varmt bliktag&quot; Den &aelig;kvatoriale vind ser ud som en serie fjerformede
formationer, som stiger, bliver mere lyst&aelig;rke og derefter fader ud
igen n&aring;r de bev&aelig;ger sig v&aelig;k fra pulsaren. </FONT></P>

<P><FONT SIZE=+0>&quot;At iagttage vifterne bev&aelig;ge sig ud gennem
t&aring;gen er som at se b&oslash;lgerne brydes mod stranden&quot; - bortset
fra, at b&oslash;lgerne i Krabbet&aring;gen er lys&aring;r lange og bev&aelig;ger
sig gennem rummet med det halve af lysets hastighed. </FONT></P>

<CENTER><P>
<HR><BR>
<FONT SIZE=+0>Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></FONT></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
