<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+1>Kosmisk linse</FONT></H1>

<CENTER><P><IMG SRC="N-KOSM.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/n-kosm.jpg" HEIGHT=508 WIDTH=508></P></CENTER>

<P> Rumteleskopets optagelse viser adskillige bl&aring;lige, svagt krummede
objekter, der i virkeligheden er flerdobbelte gengivelser af den samme
galakse. Dette skyldes en s&aring;kaldt gravitationel linse, som er dannet
af en galaksehob, best&aring;ende af gule, elliptiske og spiralformede
galakser (0024+1654), der befinder sig n&aelig;r optagelsens centrum. </P>

<P>Linsef&aelig;nomenet forekommer p&aring; grund af hobens enorme tyngdefelt,
som b&oslash;jer lyset og dermed forst&oslash;rrer og forvr&aelig;nger
billedet af et objekt, der ligger fjernere - men nogenlunde i samme retning.
Hvor voldsom denne forvr&aelig;ngning er, afh&aelig;nger af, hvordan den
foranliggende galaksehob og den fjerntliggende galakse er placeret i forhold
til hinanden.</P>

<P> P&aring; dette billede bliver lyset fra den fjerne galakse afb&oslash;jet,
n&aring;r det passerer forbi galaksehoben. Dermed ses den fjerne galakse
i fem enkelte billeder - i fem forskellige retninger. Det mest direkte
billede af den fjerne galakse ses n&aelig;r centrum af optagelsen; de &oslash;vrige
er afb&oslash;jede billeder, der befinder sig i positioner (som p&aring;
en urskive) ved henholdsvis klokken 2, 6, 7 og 8. Lyset har samtidig ogs&aring;
forvr&aelig;nget galaksens facon fra en normal spiralform til et mere b&oslash;nneformet
objekt. Astronomerne er sikre p&aring;, at de bl&aring;lige b&oslash;nner
er kopier af samme galakse, fordi deres form er ens. </P>

<P>Galaksehoben befinder sig 5 milliarder lys&aring;r fra os i stjernebilledet
Fiskene, og den bl&aring;lige galakse er formentlig dobbelt s&aring; langt
v&aelig;k. Selv om den gravitationelle lysb&oslash;jende proces ikke er
et ukendt f&aelig;nomen, afsl&oslash;rer Rumteleskopets optagelse detaljer,
som ikke er blevet observeret f&oslash;r af astronomerne, og hvoraf de
mindste kun er omkring 300 lys&aring;r i diameter. De hvide omr&aring;der
i den bl&aring;lige galakse er unge stjerner, mens det m&oslash;rke stof
inden for ringen er st&oslash;v, hvoraf der dannes nye stjerner. Alt dette
tyder p&aring;, at det drejer sig om en temmelig ung galakse. </P>

<DT>/HG </DT>

<CENTER><P>
<HR><BR>
Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
