<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+1>M 51</FONT></H1>

<CENTER><P><IMG SRC="N-M51-03.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/n-m51-03.jpg" HEIGHT=408 WIDTH=408></P></CENTER>

<P> Spiralgalaksen M51 befinder sig i stjernebilledet Jagthundene i en
afstand af 23 millioner lys&aring;r fra os. Galaksens centralomr&aring;de
er kun omkring 80 lys&aring;r i diameter og har en samlet lysstyrke p&aring;
omkring 100 millioner gange Solens. Astronomerne ansl&aring;r, at M51 er
omkring 400 millioner &aring;r gammel og har en masse, som er 40 millioner
gange st&oslash;rre end vores egen Sols. Da koncentrationen af stjerner
er mere end 5000 gange h&oslash;jere end i Solens omegn her i M&aelig;lkevejssystemet,
betyder det, at vi ville leve under en konstant oplyst himmel, hvis man
t&aelig;nkte sig, at Solsystemet befandt sig i M51. </P>

<CENTER><P><IMG SRC="N-M51-01.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/n-m51-01.jpg" HEIGHT=508 WIDTH=508></P></CENTER>

<P> Det m&oslash;rke Y tv&aelig;rs over galaksens centrum er formentlig
absorberende st&oslash;v. Det lyse omr&aring;de i Y'ets midte har en lysstyrke
p&aring; &eacute;n million gange Solens, men er mindre end 5 lys&aring;r
i diameter. Denne voldsomme lysstyrke sammenholdt med den lille udstr&aelig;kning
tyder p&aring;, at vi observerer det aktive omr&aring;de omkring selve
galaksecentret, der formentlig indeholder et massivt sort hul. Energiudvekslingen
her producerer meget kraftige radiojets. </P>

<CENTER><P><IMG SRC="N-M51-02.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/n-m51-02.jpg" HEIGHT=414 WIDTH=408></P></CENTER>

<P> Rundt om galaksens centrum befinder sig et omr&aring;de med en diameter
p&aring; op mod 1500 lys&aring;r. Her findes hovedsagelig meget gamle stjerner,
som har en alder p&aring; mere end 8 milliarder &aring;r. M&aring;ske er
dette omr&aring;de endda n&aelig;sten lige s&aring; gammelt som selve universet
- nemlig omkring 13 milliarder &aring;r. I yderkanten af denne region ses
en perlek&aelig;de af meget aktive stjernedannende omr&aring;der, der fremst&aring;r
som hobe af unge stjerner - mindre end 10 millioner &aring;r gamle. Det
er overraskende at finde s&aring; unge stjerner t&aelig;t ved centrum af
en galakse. Normalt findes de nydannede stjerner mange tusinde lys&aring;r
l&aelig;ngere ude i galaksens arme. </P>

<P>Astronomerne mener, at stjernerne i det centrale omr&aring;de blev dannet,
da en dv&aelig;rggalakse for mere end 400 millioner &aring;r siden (og
som derfor ikke l&aelig;ngere kan ses i omr&aring;det) passerede t&aelig;t
forbi M51. Tyngdefeltet fra den passerende galakse r&oslash;rte kraftigt
op i den store galakses st&oslash;v og interstellare gas. Denne forbig&aring;ende
uro og turbulens f&oslash;rte til nye dannelser af stjerner. Det meget
h&oslash;je antal nydannede stjerner kunne dog tyde p&aring;, at n&aelig;rkontakten
har v&aelig;ret relativ langvarig. </P>

<DT>/HG </DT>

<CENTER><P>
<HR><BR>
Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
