<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+1>LIV P&Aring; MARS? </FONT></H1>

<CENTER><P><IMG SRC="MARSLIF0.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/MARSLIF0.GIF" HEIGHT=175 WIDTH=385></P></CENTER>

<P><FONT SIZE=+1> </FONT><FONT SIZE=-1>Hvis forskerne har ret, indeholder
denne appelsin-store, 1,9 kg tunge meteorit, primitivt liv, som fandtes
p&aring; Mars for milliarder af &aring;r siden. ALH 84001, som er dens
officielle navn, blev opdaget i 1984 p&aring; Antarktis, og er en af 12
kendte Mars- meteoritter.</FONT></P>

<P> Den 20. juli i &aring;r var nuv&aelig;rende og tidligere NASA-ansatte
samlet i Washington, D.C., for at fejre 20 &aring;rs jubil&aelig;et for
Vikingsondernes landing p&aring; Mars. Denne mission havde taget fat i
et &aring;rhundred gammelt sp&oslash;rgsm&aring;l: Findes der liv p&aring;
den r&oslash;de planet? Begge sonders resultater fik videnskabsfolkene
til at konkludere, at marsoverfladen var fuldst&aelig;ndig steril, ihvertfald
i de n&aelig;rmeste kvadratmeter omkring sonderne. </P>

<P>Mens jubil&aelig;umsfesten fortsatte i Washington, var 9 rumforskere
et andet sted ved at l&aelig;gge sidste h&aring;nd p&aring; et nyt fund
om Mars - &eacute;t, som ville give genlyd over hele verden. Den 7. august,
efter to &aring;rs gennemgribende analyser, offentliggjorde holdet, at
der m&aring;ske engang havde befundet sig primitivt liv p&aring; et stykke
af Mars' overflade. Dette stykke af Mars have ovenik&oslash;bet gjort sig
den ulejlighed at komme til Jorden. </P>

<P>I tiden omkring Vikingsonderne ville kun f&aring; videnskabsfolk have
troet, at stykker af Mars (eller M&aring;nen) kunne falde ned p&aring;
jordoverfladen. Men nu er det alment videnskabeligt kendt, at s&aring;danne
sten rent faktisk n&aring;r Jorden efter at v&aelig;re blevet afsendt fra
vores naboverdener ved store sammenst&oslash;d. Det forel&oslash;bige regnskab
inkluderer 11 fald fra M&aring;nen og 12 fra Mars. </P>

<P>Den aktuelle marssten kan fort&aelig;lle mange historier. &Eacute;n
af disse er, hvordan den i det hele taget kom til Jorden. Ved at m&aring;le
m&aelig;ngden af kosmisk str&aring;ling kan det beregnes, at denne &quot;Mars-emigrant&quot;
brugte 16 millioner &aring;r p&aring; at vandre omkring i det indre Solsystem
f&oslash;r den faldt ned p&aring; det s&aring;kaldte Allan Hills omr&aring;de
i Antarctica. Derefter, 13000 &aring;r senere, fandt et amerikansk forskerhold
stenen den 27. december 1984 og d&oslash;bte den ALH 84001. En af forskerne,
Roberta Score, erindrer at den var den gr&oslash;nneste meteorit hun nogensinde
havde set mellem de flere hundrede, som blev fundet. Hun forts&aelig;tter:
&quot;Jeg har altid syntes, at der var noget m&aelig;rkeligt ved denne
sten&quot;. </P>

<CENTER><P><IMG SRC="MARSLIF1.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/MARSLIF1.GIF" HEIGHT=375 WIDTH=516></P></CENTER>

<P> Salt&quot;globulerne&quot; (brunfarvede) i ALH 84001, i hvilke der
m&aring;ske eksisterer beviser for liv, er kun 250 mikroner (0,25 mm) i
diameter. Globulerne er rige p&aring; mineraler som magnesium (sort) og
jern (hvid).</P>

<P> En anden historie drejer sig om forvirringen omkring ALH 84001`s sl&aelig;gtskab.
De f&oslash;rste ti &aring;r blev stenen anset for at v&aelig;re en diogenit,
en gruppe af meteoritter, som menes at stamme fra asteroiden Vesta. Men
for tre &aring;r siden afsl&oslash;rede den sin Mars-identitet. Laboratorier
fra hele verden udbad sig et stykke af stenen til brug for analyse. De
konkluderede hurtigt at stenen var meget gammel - 4,5 milliarder &aring;r
- og at det sandsynligvis drejede sig om et stykke af planetens tidligste
skorpe. Indtil da havde man ikke kendt Mars-meteoritter &aelig;ldre end
1,3 milliarder &aring;r. </P>

<P>Det drejer sig alts&aring; om en sten, som bogstavelig talt har oplevet
hele Mars' historie. Der mangler stadig at blive kastet lys over nogle
detaljer, men man er enige om, at ALH 84001 m&aring; have udkrystalliseret
sig langsomt fra magma. Den blev derefter sl&aring;et l&oslash;s fra et
sammenst&oslash;d som fandt sted for mellem 3,8 og 4 milliarder &aring;r
siden - evigheder f&oslash;r den blev sendt mod Jorden. Stenen befandt
sig senere - m&aring;ske mere end &eacute;n gang - under vand med et stort
indhold af kuldioxid. Dette kan ses i sm&aring; &quot;dr&aring;ber&quot;
af kulsurt salte, som har dannet sig inden i spr&aelig;kker i stenen. </P>

<P>Lige fra begyndelsen var fysikerne fascinerede af de m&aelig;rkeligt
udseende dr&aring;ber. De s&aring;kaldte globuler er orange-brune i centrum
og har skiftevis lyse og m&oslash;rke ydre rande. Dette indikerer, at stenene
har opholdt sig i forskellige flydende milj&oslash;er. Det tog ikke lang
tid f&oslash;r forskerne inds&aring;, at ALH 84001 fortalte mere end en
ren geologisk historie. </P>

<P>I det amerikanske tidsskrift &quot;Science&quot; udgave fra den 16.
august freml&aelig;gger det videnskabelige team ledet af David S. Mckay
og Everett K. Gibson Jr. (NASA/Johnson Space Center) de facts som antyder,
at meteoritten b&aelig;rer biologisk liv fra Mars - og ikke fra Jorden.
</P>

<P>For det f&oslash;rste viser optagelser, foretaget med et elektronmikroskop,
klynger af aflange former ikke st&oslash;rre end 100 nanometer p&aring;
og n&aelig;r de kulsure salte. Formm&aelig;ssigt minder de mest om sm&aring;
cocktailp&oslash;lser, men ligner samtidigt ogs&aring; de tidligste mikrofossiler
p&aring; Jorden, som blev dannet for 3.45 milliarder &aring;r siden. </P>

<P>For det andet fandt det videnskabelige team m&oslash;rke rande p&aring;
saltene, som skyldes sm&aring; gryn af magnetit (Fe3O4)og jernsulfid (FeS).
Disse krystaller er fri for strukturelle defekter eller urenheder og er
utroligt sm&aring;. &quot;Man kan anbringe omkring en million af disse
p&aring; spidsen af en n&aring;l&quot;, siger Kathie L. Thomas-Keprta (Lockheed
Martin). Under normale forhold ville disse jernkomponenter ikke kunne sameksistere,
og is&aelig;r ikke i sammenh&aelig;ng med karbonat. </P>

<P>For det tredje - og det er det mest sp&aelig;ndende - er saltene blandet
med organiske molekyler kaldet polycykliske aromatiske hydrocarboner, eller
PAH. Almindeligvis ville deres tilstedev&aelig;relse ikke automatisk pege
p&aring; en mark&oslash;r for biologisk aktivitet - man ser ofte PAH i
s&aring; forskellige legemer som meteoritter og interstellare skyer - sandsynligvis
en konsekvens af stjernedannelse. Men som Richard N. Zare (Stanford University)
forklarer, er det ikke et sp&oslash;rgsm&aring;l om kvantitet men kvalitet.
&quot;Vi har set p&aring; andre meteoritter, som indeholder PAH, og fordelingen
af dette er meget mere simpel - det minder meget om havd man kan forvente,
n&aring;r simpelt organisk stof forfalder&quot;. </P>

<CENTER><P><IMG SRC="MARSLIF2.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/MARSLIF2.GIF" HEIGHT=375 WIDTH=550></P></CENTER>

<P> Kunne disse aflange former p&aring; dette billede, forst&oslash;rrede
ca. 10.000 gange, v&aelig;re de mikroskopiske fossiler af tidligt liv p&aring;
Mars? De minder meget om simple organisker, som fandtes i rigt m&aring;l
p&aring; Jorden for n&aelig;sten 3,5 milliarder &aring;r siden, selv om
deres jordiske ligem&aelig;nd var 100 gange st&oslash;rre.</P>

<P> Teamleder McKay indr&oslash;mmer at ingen af disse fund i sig selv
er bevis p&aring;, at primitivt liv har gennemtr&aelig;ngt ALH 84001. Alle
disse fund kan efterg&oslash;res af rent uorganiske mekanismer. &quot;Men
n&aring;r alle facts bliver lagt sammen er dette fund det mest overbevisende
i retningen af organisk liv&quot;, slutter Mc Kay. </P>

<P>Forst&aring;eligt nok understreger alle involverede parter - fra forskerne,
den videnskabelige verden og NASAs administrator Daniel Goldin - betydningen
af at forske videre i dette nye resultat. Den amerikanske pr&aelig;sident
Clinton har bedt NASA om at sikre at dette fund bliver fulgt op af videre
efterforskninger. </P>

<P>&quot;Dette er ikke simpel videnskab&quot;, siger mikrobiolog J. William
Schopf (University of California, Los Angeles). Mens det NASA-sponsorerede
team har fremlagt en overbevisende fremstilling, som udelukker &quot;smitte&quot;
fra jordiske organismer, er Schopf mere bekymret for den mulighed, at PAH
stammer fra de allestedsn&aelig;rv&aelig;rende &quot;livl&oslash;se&quot;
processer. Mikrofossilerne i stenen er da ogs&aring; omkring 100 gange
mindre end deres tilsvarende jordiske modstykker. </P>

<P>Det debatteres ogs&aring; hvorn&aring;r og hvordan saltene blev dannet.
Et f&oslash;rste studie anslog deres alder til omkring 3,6 milliarder &aring;r,
men en tidligere datering foretaget af Meenakshi Wadwha (Field Museum,
Chicago) og G&uuml;nther W. Lugmair (Scripps Institute of Oceanography)
mener at de er meget yngre, mellem 1,3 og 1,4 milliarder &aring;r. Hvad
der er den rigtige alder er meget vigtig, da der ikke synes at have v&aelig;ret
vand tilstede i store m&aelig;ngder p&aring; Mars de sidste 3 milliarder
&aring;r. Wadwha og Lugmair g&oslash;r opm&aelig;rksom p&aring;, at visse
andre Mars-meteoritter krystalliserede for 1,3 milliarder &aring;r siden
- et sammentr&aelig;f, som m&aring; angive en periode med forh&oslash;jet
vulkansk aktivitet p&aring; Mars. </P>

<P>Et sidste sp&oslash;rgsm&aring;l er ved hvilken temperatur der dannes
salte. For at muligg&oslash;re bakterier m&aring; temperaturen ikke have
oversteget 150 grader celsius. Hvis temperaturen overstiger denne kan bakterierne
ikke overleve. Nogle unders&oslash;gelser peger p&aring;, at saltene blev
udskilte fra en v&aelig;ske omkring 80 grader celsius varm, andre geokemikere
mener, at temperaturen var mindst 650 grader celsius. Andre igen mener,
at hvis saltene blev dannet under tilpas varme og fugtige tilstande, ville
noget af den omgivende sten have omdannet sig til lermineraler - og disse
findes stort set ikke i Marsmeteoritten. </P>

<P>Men uanset alt dette har ALH 84001 rykket ved vores syn p&aring; Mars
og de fremtidige rummissioner. Officielt er NASAs holdning en &quot;skeptisk
fascination&quot; af resultaterne og at det er den videnskabelige verdens
opgave at vurdere resultaternes trov&aelig;rdighed. Men i stille &oslash;jeblikke
m&aring; de gnide deres h&aelig;nder af gl&aelig;de, for hvis alle disse
spekulationer er rigtige, ser fremtiden for en kommende Marsmission meget
lys ud. </P>

<P>J. Kelly Beatty/Sky &amp; Telescope/Henrik Glintborg/TBP </P>

<CENTER><P>
<HR><BR>
Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
