<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+1>Hidtil bedste kort over mikrob&oslash;lgestr&aring;lingen</FONT></H1>

<CENTER><P><IMG SRC="NY09.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/ny09.gif" HEIGHT=447 WIDTH=283></P></CENTER>

<P> Ved the American Astronomical Societys konference i San Antonio, Texas,
i januar blev de hidtil bedste m&aring;linger til dato af den kosmiske
mikrob&oslash;lgestr&aring;ling frigivet. De fantastiske kort, som vi gengiver
her, viser millimeterstr&aring;lingen, som den fordeler sig over hele himlen.
M&aring;lingerne er foretaget i l&oslash;bet af fire &aring;r med den amerikanske
satellit COBE, der st&aring;r for COsmic microwave Background Explorer.
Satellitten oph&oslash;rte med at fungere i 1993, fordi dens forsyning
af superflydende helium som forventet slap op. De mellemliggende &aring;r
har forskerne fra NASA og en lang r&aelig;kke universiteter og forskningscentre
brugt p&aring; at analysere dataene meget grundigt.</P>

<P> De tre mikrob&oslash;lgekort over himlen viser m&aring;lingerne i tre
frekvensb&aring;nd, svarende til b&oslash;lgel&aelig;ngderne (fra oven)
10, 6 og 3 mm. Den markante, vandrette r&oslash;de plamage skyldes vores
M&aelig;lkevej og er i denne forbindelse en u&oslash;nsket &quot;forurening&quot;,
som forskerne m&aring; fjerne p&aring; snedig vis. Det kosmiske signal
er synligt som de f&aring;, bl&aring; og r&oslash;de pletter, der g&aring;r
igen i de tre billeder.</P>

<P> Mikrob&oslash;lgestr&aring;lingen giver os en enest&aring;ende chance
for at observere, hvad der skete kun 300.000 &aring;r efter det navnkundige
&quot;Big Bang&quot; - dvs. for ca. 15 milliarder &aring;r siden! I det
dengang endnu unge univers skete en forunderlig, og for os ganske heldig,
s&aring;kaldt frakobling af str&aring;ling og stof. F&oslash;r denne proces,
som af astronomerne kaldes rekombinationen, var al str&aring;ling bundet
til stoffet, og universet var popul&aelig;rt sagt helt uigennemsigtigt.
Rekombinationen gjorde, at universet blev gennemsigtigt, og samtidig blev
der udsendt en stor m&aelig;ngde str&aring;ling, der i dag kan observeres
som mikrob&oslash;lgestr&aring;ling.</P>

<P> Str&aring;lingen kan ses over hele himlen, fordi den blev udsendt i
alle retninger, og fordi vi pga. universets finurlige geometri p&aring;
det n&aelig;rmeste er omgivet af &quot;Big Bang&quot;. Det er bl.a. derfor,
at det ikke giver nogen mening at sp&oslash;rge om, hvor &quot;Big Bang&quot;
opstod. Det opstod over HELE universet, som dengang var meget mindre end
et atom. Siden har det pga. en eksplosionsagtig ekspansion udvidet sig
til det univers, vi observerer i dag.</P>

<P> De sm&aring; pletter p&aring; kortene er i virkeligheden bittesm&aring;
temperaturforskelle i den 2,7 grader kolde mikrob&oslash;lgestr&aring;ling.
Faktisk viser skalaen forneden, at de st&oslash;rste temperaturforskelle
kun er p&aring; en titusindedel grad. Det er intet under, at det har taget
fire &aring;r at foretage disse m&aring;linger! Temperaturforskellene svarer
til sm&aring; sammenklumpninger af stof. Disse klumper er for os noget
af det vigtigste, der findes. I en af de allerf&oslash;rste sm&aring; strukturer
i det tidlige univers findes nemlig den f&oslash;rste sp&aelig;de begyndelse
til det, der senere er blevet til henholdsvis vores galakse, M&aelig;lkevejssystemet,
vores Solsystem og siden os selv.</P>

<P> Alle de store kosmologiske parametre som Hubblekonstanten (et udtryk
for, hvor hurtigt universet udvider sig), universets alder og stoft&aelig;theden
i universet vil kunne bestemmes ud fra de oplysninger, der ligger i mikrob&oslash;lgestr&aring;lingen
- Det er &quot;bare&quot; et sp&oslash;rgsm&aring;l om at f&aring; observeret
str&aring;lingen n&oslash;jagtigt nok. Og det er der tegn i Sol og M&aring;ne
p&aring;, at vi f&aring;r gjort inden for de n&aelig;rmeste fem eller m&aring;ske
ti &aring;r.</P>

<P> P&aring; sin vis kan man alts&aring; sige, at den kosmiske mikrob&oslash;lgestr&aring;ling
i sin signatur gemmer l&oslash;sningen p&aring; livet, universet og alt,
hvad der har med det at g&oslash;re...</P>

<DT> /Lars Lindberg Christensen</DT>

<P> Den kosmiske mikrob&oslash;lgestr&aring;ling, som den blev observeret
af COBE-satellitten. De tre billeder af himlen viser temperaturen af kolde
(bl&aring;) og varme (r&oslash;de) omr&aring;der. Den brede r&oslash;de
plamage skyldes vores egen M&aelig;lkevej. </P>

<CENTER><P>
<HR><BR>
Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
