<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+1>NABOGALAKSE SOM GIGANTISK F&oslash;DESTUE
FOR STJERNER</FONT></H1>

<CENTER><P><IMG SRC="NGC604.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/NGC604.JPG" HEIGHT=480 WIDTH=680></P></CENTER>

<P> Billedet viser den store stjernet&aring;ge kaldet NGC 604, som befinder
sig i nabogalaksen M33, omtrent 2,7 millioner lys&aring;r borte i stjernebilledet
Trekanten. </P>

<P>Den lille firkant i optagelsen til venstre, ses forst&oslash;rret til
h&oslash;jre. I dette omr&aring;de, i en af galaksens spiralarme, f&oslash;des
nye stjerner. Selvom s&aring;danne t&aring;ger er almindeligt forekommende
i galakser, er denne specielt stor, n&aelig;sten 1500 lys&aring;r i diameter.
T&aring;gen er s&aring; lysst&aelig;rk, at den nemt kan ses p&aring; fotografiske
optagelser, foretaget fra Jorden (billedet til venstre). </P>

<P>I hjertet af NGC 604 er der mere end 200 meget varme stjerner, meget
mere massive end vores egen Sol (15-60 gange st&oslash;rre masse end Solen).
Disse stjerner opvarmer de gasformige &quot;v&aelig;gge&quot; i t&aring;gen
og f&aring;r derfor gasserne til at fluorescere. Deres lys fremh&aelig;ver
ogs&aring; t&aring;gens tredimensionale form, som en lampe i en grotte.
Ved at studere en s&aring;dan enorm t&aring;ges fysiske struktur, kan astronomerne
bestemme, hvordan klynger af massive stjerner p&aring;virker udviklingen
af det interstellare stof i galaksen. T&aring;gen giver ogs&aring; fingerpeg
om de stjernedannelsesprocesser, som finder sted i en galakse. </P>

<P>Rumteleskopet optog billedet d. 17. januar 1995. </P>

<P>Credit: Hui Yang (University of Illinois), Jeff J. Hester (University
of Arizona) og NASA. </P>

<P>Henrik Glintborg/TBP</P>

<DT> 16/8 1996 </DT>

<CENTER><P>
<HR><BR>
Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
