<!DOCTYPE HTML PUBLIC "-//W3O//DTD W3 HTML 2.0//EN"> 
<!-- Dette HTML-dokument er genereret af PageMaker --> 
<!-- På Tue Oct 01 16:35:13 1996 fra "C:\0maiken\homepage\30-9-96\Htmlsid.pm6" --> 
<HTML> 
<HEAD> 
<TITLE>ny-hip</TITLE> 
</HEAD> 
<BODY> 
 
<!-- Generering af PM-publikationsside 1 --> 
 
<center><H2> 
Resultater fra Hipparcos-satellitten foreligger 
</H2> 
<P><IMG SRC= "NY-HIP.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/ny-hip.gif" ALIGN="BOTTOM"> 
<H5> 
Himmelkort over fordelingen af en million stjerner m&aring;lt med Tycho-instrumentet p&aring;  
Hipparcos-satellitten. P&aring; figuren har man inddelt himlen i felter p&aring;  
3 x 3 grader, og i hvert af disse er antallet af m&aring;lte  
stjerner repr&aelig;senteret med en farve. M&aelig;lkevejens plan l&oslash;ber vandret igennem figuren, og man kan se, at  
stjernet&aelig;theden her er st&oslash;rre end udenfor.  Variationerne i selve M&aelig;lkevejens plan skyldes bl.a. forskelle i,  
hvor meget interstellart st&oslash;v der er i den givne retning. Det interstellare st&oslash;v d&aelig;mper stjernernes lys. Lidt  
til venstre for M&aelig;lkevejens centrum (i midten af figuren) findes et tilsyneladende stjernefattigt omr&aring;de  
(bl&aring;t), der skyldes d&aelig;mpning fra den n&aelig;rliggende supernovaboble, Loop 1  -  en boble af st&oslash;v og gas bl&aelig;st ud  
mellem stjernerne. Boblen ligger i ca. 100 lys&aring;rs afstand og udvider sig stadig pga. kraftig str&aring;ling fra  
nydannede stjerner indeni. 
</H5> </center>
<P>Resultaterne fra den f&aelig;lleseurop&aelig;iske satellit Hipparcos, der m&aring;lte stjernepositioner og farver  
for over en million stjerner i perioden 1989-1993, er netop blevet f&aelig;rdige. De mange positioner er op  
til 100 gange mere n&oslash;jagtige end de bedste m&aring;linger, foretaget fra Jorden. Den meget h&oslash;je  
n&oslash;jagtighed skyldes is&aelig;r, at m&aring;linger fra rummet ikke forstyrres af lysets uregelm&aelig;ssige brydning i  
atmosf&aelig;ren, at tyngdekraften ikke nedb&oslash;jer kikkerten om bord p&aring; satellitten, samt at man med &eacute;t instrument  
kan observere hele himlen - b&aring;de den nordlige og den sydlige himmelhalvkugle. 
<P>De epokeg&oslash;rende resultater skal bl.a. bruges til afstandsbestemmelse af stjernerne, studier  
af M&aelig;lkevejens struktur samt af stjernernes indre opbygning. Afstande kan m&aring;les vha.  
stjernernes s&aring;kaldte trigonometriske parallakse. Jorden, og dermed ogs&aring; satellitten, bev&aelig;ger sig rundt om  
Solen i l&oslash;bet af et &aring;r, hvilket medf&oslash;rer, at de n&aelig;re stjerner bev&aelig;ger sig rundt i en lille ellipse set i  
forhold til baggrundsstjernerne. St&oslash;rrelsen af denne &aring;rlige rokkende bev&aelig;gelse kan direkte oms&aelig;ttes til  
en afstand, som er af fundamental betydning for studierne af disse stjerner. 
<P>Hipparcos-projektet har betydningsfuld dansk deltagelse. En vigtig del af databehandlingen  
er  
<!-- Generering af PM-publikationsside 2 --> 
 
foretaget af en gruppe astronomer p&aring; Astronomisk Observatorium, K&oslash;benhavn, under ledelse  
af Erik H&oslash;g. De danske astronomer har ogs&aring; haft en stor finger med i spillet om, hvilke objekter  
der skulle observeres, og hvorledes resultaterne kan udnyttes. M&aring;lingerne er nu videregivet til  
de forskere, der oprindeligt foreslog, hvilke stjerner Hipparcos skulle observere. Disse forskere har  
s&aring; &eacute;t &aring;r, hvori de ved hj&aelig;lp af de mange data kan f&aelig;rdigg&oslash;re videnskabelige rapporter og  
udarbejde konklusioner. Herefter stilles alle resultater den 1. juni 1997 til r&aring;dighed for alverdens astronomer. 
<H6> 
Bo Milvang-Jensen (Astronomisk Observatorium) &amp; Lars Lindberg Christensen. 
</H6> 
</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY> 
</HTML> 
