<!DOCTYPE HTML PUBLIC "-//W3O//DTD W3 HTML 2.0//EN"> 
<!-- Dette HTML-dokument er genereret af PageMaker --> 
<!-- På Tue Oct 01 16:35:55 1996 fra "C:\0maiken\homepage\30-9-96\Htmlsid.pm6" --> 
<HTML> 
<HEAD> 
<TITLE>ny-tomru</TITLE> 
</HEAD> 
<BODY> 
 
<!-- Generering af PM-publikationsside 5 --> 
 
<center><H2> 
Universets tomrum er virkelig tomme 
</H2> 
<P><IMG SRC="NY-TOMRU.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/ny-tomru.gif" ALIGN="BOTTOM"> 
<H5> 
Dette computergenererede billede af fordelingen af stof i vores &quot;lokale omegn&quot; er fremstillet ud fra et nyt  
og forbedret computerprogram. Hastigheder for mere end 2000 galakser indg&aring;r i analysen. Vores egen  
galakse, M&aelig;lkevejen, befinder sig i midten af billedet og fylder p&aring; denne skala blot 0,015 mm. De m&oslash;rke  
omr&aring;der svarer til omr&aring;der med meget lidt eller intet stof (hulrum), og de lysere svarer til omr&aring;der med meget  
stof. &quot;Den Store Attraktor&quot; er en s&aelig;rlig stor ansamling af stof i retning af stjernebilledet Puppis. Hele det  
cirkelrunde omr&aring;de svarer til en ca. 20 grader tyk skive med en diameter p&aring; 600 millioner lys&aring;r, &quot;sk&aring;ret&quot;  
ud langs det b&aring;nd p&aring; himlen, der kaldes &quot;Det Supergalaktiske Plan&quot;. </center>
</H5> 
<P>Ved hj&aelig;lp af teleskoper i Sydamerika, Europa, Australien og USA har en gruppe p&aring; seks  
astronomer fra de fire kontinenter observeret hastigheder for mere end 2000 galakser i vores &quot;lokale  
omegn&quot;, dvs. inden for de n&aelig;rmeste 300 millioner lys&aring;r! 
<P>I hen ved ti &aring;r har det v&aelig;ret kendt, at universets galakser ikke fordeler sig fuldst&aelig;ndig j&aelig;vnt  
i rummet. De danner v&aelig;gge og tomrum (se ogs&aring; artiklen side 34). Men det har ikke v&aelig;ret muligt  
at afg&oslash;re, om tomrummene nu virkelig ogs&aring; er helt tomme. En stor del af universet best&aring;r nemlig  
af s&aring;kaldt m&oslash;rkt stof, som i bogstaveligste forstand ikke er til at se. 
<P>De seks astronomer har taget specielle midler i brug for at finde ud af, om der skulle gemme  
sig noget i de store tomrum mellem galakserne. De har nemlig konstrueret et computerprogram, der  
er i stand til at beregne st&oslash;rrelsen af  tyngdep&aring;virkningerne mellem galakserne ud fra de  
hastigheder,  
<!-- Generering af PM-publikationsside 6 --> 
 
de observeres at have. Og da galaksernes indbyrdes hastigheder er bestemt af b&aring;de det synlige og  
det usynlige (m&oslash;rke) stof, s&aring; s&aelig;tter det samtidig astronomerne i stand til p&aring; denne snedige vis  
at udregne den samlede masse af alt det stof, der befinder sig i tomrummene - eller med andre ord,  
at veje de enkelte tomrum. 
<P>Resultatet af gruppens anstrengelser har allerede vakt stor opm&aelig;rksomhed blandt  
alverdens astronomer og kosmologer. Det viser sig nemlig, at tomrummene efter al sandsynlighed virkelig  
er helt tomme. De observerede galakser ser ud til generelt at bev&aelig;ge sig v&aelig;k fra tomrummene  
mellem galakserne - netop den egenskab, der giver det overraskende resultat. 
<P>Disse gigantiske, massel&oslash;se huller i galaksefordelingen kan meget vel vise sig at komme til  
at udg&oslash;re et alvorligt problem for kosmologerne. Dels fordi man p&aring; nuv&aelig;rende tidspunkt ikke  
kan forklare, hvordan de overhovedet er opst&aring;et, og dels fordi den &quot;manglende&quot; masse i  
hullerne n&oslash;dvendigvis m&aring; kunne genfindes et andet - og endnu helt ukendt  sted, hvis de hidtidige  
overslag over m&aelig;ngden af universets samlede masse skal holde stik. Men det er der jo i og for sig heller  
ikke rigtig nogen garanti for . 
<H6> 
Lars Lindberg Christensen Foto: Det Europ&aelig;iske Sydobservatorium (ESO). 
</H6> 
</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY> 
</HTML> 
