<!DOCTYPE HTML PUBLIC "-//W3O//DTD W3 HTML 2.0//EN">
<!-- Dette HTML-dokument er genereret af PageMaker -->
<!-- P… Tue Dec 17 12:42:15 1996 fra "C:\0maiken\homepage\HTML97-1.pm6" -->
<HTML>
<HEAD>
<TITLE>nyh01</TITLE>
</HEAD>
<BODY>

<!-- Generering af PM-publikationsside 1 -->

<center><H2>
Aktiv stjernedannende region i lyssvag galakse
</H2>
<P>
<P><IMG SRC="NYH01A.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/nyh01a.jpg" ALIGN="BOTTOM">
<H6>
 Foto : Laurent Drissen, Jean-Rene Roy og Carmelle Robert (Department de Physique og Observatoire du mont Megantic, Universite 
Laval), Yva Dutil/CFHT og NASA.</center>
</H6>
<P>  <center><IMG SRC="NYH01B.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/nyh01b.jpg" ALIGN="BOTTOM">
<H6>
Foto: Laurent Drissen og Yvan Dutil, CFHT og NASA.</center>
</H6>
<P>
<P>Hobe af stjerner i en &quot;fiskekrogsformet&quot; sky af lysende gasser str&aring;ler i NGC 2363. Det er et 
gigantisk 
<!-- Generering af PM-publikationsside 2 -->

stjernedannende omr&aring;de i den uregelm&aelig;ssige galakse NGC 2366, som befinder sig h&oslash;jt p&aring; himlen 
i stjernebilledet Giraffen. 
Selv om t&aring;gen er 10 millioner lys&aring;r borte, kan Rumteleskopet se detaljer, der er sammenlignelige 
med t&aring;ger i vores egen galakse. Omr&aring;det er lige s&aring; lysst&aelig;rkt som den gigantiske 30 Doradust&aring;ge i den 
Store Magellanske Sky - en satellitgalakse til vores M&aelig;lkevej.
Den klareste stjerne p&aring; billedet til h&oslash;jre (ved &quot;fiskekrogens&quot; top) tilh&oslash;rer en sj&aelig;lden gruppe 
stjerner, der kaldes eruptive, lysst&aelig;rke bl&aring; variable (LBV). Denne kolossale stjerne - 30 til 60 gange 
tungere end Solen - befinder sig i en meget ustabil fase i sit liv.
<P>Optagelsen her er den eneste, hvor man s&aring; tydeligt kan se stjernen isoleret fra resten af hoben. 
Man kender kun til fire af den slags gigantiske LBV-stjerner i alt. De mest kendte er Eta Carinae, 
(se &quot;AKTUEL ASTRONOMI&quot;, efter&aring;r 1996, nr. 4, s. 11) og P Cygni, begge fra vores egen galakse.
Denne nye LBV-stjerne blev opdaget ved at sammenligne jordbaserede optagelser med 
Rumteleskopets. Da man gennemgik &aelig;ldre optagelser af samme omr&aring;de p&aring; himlen, viste det sig, at stjernen 
var tiltaget i lysstyrke med en faktor 30 fra st&oslash;rrelsesklasse 21,5 til 17,8 p&aring; tre &aring;r. Og nu er det faktisk 
den klareste stjerne i den fjerne galakse.
<P>Optagelsen viser ogs&aring; to t&aelig;tte hobe af tunge stjerner, som befinder sig p&aring; to forskellige stadier i 
deres udvikling. Som det kan ses &oslash;verst p&aring; billedet til h&oslash;jre, har stjernevinde og supernovaudbrud 
bl&aelig;st gasserne v&aelig;k fra den &aelig;ldste hob (4-5 millioner &aring;r gammel) og derved skabt en kl&oslash;ft i t&aring;gen. 
I mods&aelig;tning hertil er den mest lysst&aelig;rke af hobene (nederst i midten) sandsynligvis mindre end 
2 millioner &aring;r gammel. Den er stadig indkapslet i de rester af gasser og st&oslash;v, hvoraf den er blevet dannet.
<P>Observationer af galakser som NGC 2366 kan hj&aelig;lpe astronomerne til bedre at forst&aring;, 
hvorfor lyssvage irregul&aelig;re galakser af og til har en s&aring;dan brandstormsagtig stjernedannelsesaktivitet. 
En mulighed er, at den gas, som str&oslash;mmer omkring galaksen, pga. af rotationen skaber en 
stanglignende struktur, hvor de lettere gasser hober sig op og dermed former en gigantisk sky ved enderne 
af &quot;stangen&quot;. Den sort-hvide optagelse til venstre af den irregul&aelig;re galakse NGC 2366 er lavet den 
7. februar 1996 med det fransk/-canadiske (CFHT) 3,6-meter teleskop p&aring; Mauna Kea p&aring; Hawaii. 
Den hvide ramme viser feltet for Rumteleskopets optagelse. <dt>
/Henrik Glintborg
</BODY>
</HTML>
