<!DOCTYPE HTML PUBLIC "-//W3O//DTD W3 HTML 2.0//EN">
<!-- Dette HTML-dokument er genereret af PageMaker -->
<!-- P… Tue Dec 17 12:43:56 1996 fra "C:\0maiken\homepage\HTML97-1.pm6" -->
<HTML>
<HEAD>
<TITLE>nyh06</TITLE>
</HEAD>
<BODY>

<!-- Generering af PM-publikationsside 8 -->

<center><H2>
Liv p&aring; Mars? - debatten forts&aelig;tter
</H2>
<P><IMG SRC="NYH06.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/nyh06.jpg" ALIGN="BOTTOM">
<P>
<H6>
<I>Foto: BBC.</I>
<P>
</H6></center>
<P>Tre britiske meteoritforskere h&aelig;vder nu at have fundet endnu sikrere tegn p&aring; fossilt liv i 
en Marsmeteorit end de spor, amerikanske forskere fandt i august 1996 i meteoritten ALH 84001. 
Ogs&aring; denne gang drejer det sig om en meteorit fundet p&aring; Antarktis. Den betegnes EETA 79001 - 
kodenavn for det f&oslash;rste fund i 1979.
<P>De britiske forskere har is&aelig;r studeret kulstofindholdet i EETA 79001. Og her har det vist sig, at de 
to varianter af kulstof, 12C og 13C, findes i netop det samme forhold som i biologisk produceret kulstof 
her p&aring; Jorden. De mest markante resultater fra EETA 79001 svarer fuldst&aelig;ndig til dem, man finder 
i materiale produceret af metanproducerende mikrobiologiske organismer.
<P>- Man kan overhovedet ikke se forskel p&aring; kulstofsammens&aelig;tningen i de to tilf&aelig;lde, siger de 
britiske forskere. Der er et overskud af den lette isotop 
12C i forhold til den tungere 13C i alt levende 
materiale p&aring; Jorden. Hvis man i et jordisk pr&aelig;parat havde fundet en tilsvarende sammens&aelig;tning 
af kulstofindholdet som den, der er opdaget i EETA 79001, ville man ikke et &oslash;jeblik v&aelig;re i tvivl om, 
at der var tale om materiale produceret af levende organismer. Og konklusionen ligger derfor 
snublende n&aelig;r: Der m&aring; simpelthen have v&aelig;ret liv til stede p&aring; Mars, da den klippe, som Marsmeteoritten 
stammer fra, blev dannet.
<P>Sammenlignet med ALH 84001 er EETA 79001 meget yngre. Den er dannet for blot 180 millioner 
&aring;r siden - i mods&aelig;tning til 3,6 milliarder &aring;r for ALH 84001. Ved et sammenst&oslash;d - formentlig med 
en vildfaren asteroide - er det lille klippestykke EETA 79001 blevet sl&aring;et l&oslash;s fra Mars. Det skete for 
kun ca. 600.000 &aring;r siden. Sammenholdt med ALH 84001's l&oslash;srivelse fra Mars, som sk&oslash;nnes at have 
fundet sted for ca. 16 millioner &aring;r siden, er det jo at betragte som &quot;for ganske nylig&quot;. Hvis de 
britiske forskeres resultater bekr&aelig;ftes, s&aring; kan det med andre ord betyde, at liv p&aring; Mars muligvis har 
eksisteret s&aring; sent som for blot 600.000 &aring;r siden.
<P>I det ansete britiske tidsskrift New Scientist (9. november 1996) afslutter bladets lederskribent 
sin kommentar til de nye resultater med f&oslash;lgende, meget rammende bem&aelig;rkning: &quot;Nu er to 
Marsmeteoritter blevet unders&oslash;gt, og begge har afsl&oslash;ret krudtr&oslash;g fra livets kanoner. Enten er r&oslash;gen indbildt, 
eller ogs&aring; var der overraskende mange mikroorganismer p&aring; Marsoverfladen. Der vil g&aring; &aring;r, f&oslash;r vi finder 
ud af det. Men indtil da er &eacute;t sikkert: Der kommer mere Marsfeber!&quot; 
<dt>
/Henrik Glintborg
</BODY>
</HTML>
