<!DOCTYPE HTML PUBLIC "-//W3O//DTD W3 HTML 2.0//EN">
<!-- Dette HTML-dokument er genereret af PageMaker -->
<!-- P… Tue Dec 17 12:44:01 1996 fra "C:\0maiken\homepage\HTML97-1.pm6" -->
<HTML>
<HEAD>
<TITLE>nyh07</TITLE>
</HEAD>
<BODY>

<!-- Generering af PM-publikationsside 9 -->

<center><H2>
Kvasarer bor i galakser
</H2>
<P><IMG SRC="NYH07.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/nyh07.jpg" ALIGN="BOTTOM">
<H6>
To eksempler p&aring; kvasarer og deres nyligt afsl&oslash;rede v&aelig;rtsgalakser.  
Tv. ses en kvasar (det str&aring;lende lysst&aelig;rke objekt i midten) i centeret af den tilsyneladende normale og fredelige galakse.  Afstanden til 
parret er 1,4 milliarder lys&aring;r. 
Th. ses et eksempel p&aring; en kvasar (i midten), der er i gang med et voldsomt sammenst&oslash;d med en klar galakse (nedenfor).  
Astronomerne undrer sig over, at de kraftigt lysende  kvasarer til tider forstyrrer deres v&aelig;rtsgalakse voldsomt, mens de til andre tider efterlader 
v&aelig;rtsgalaksen ganske uimponeret over det monster, der bebor dens indre. Foto: John Bahcall, Mike Disney og NASA.

</H6></center>
<P>
<P>Med Hubble Rumteleskopet har to hold af hhv. britiske og amerikanske astronomer opdaget, 
at kvasarer i almindelighed holder til i galakser. Nogle af kvasarernes v&aelig;rtsgalakser ser ud til at 
v&aelig;re almindelige og uforstyrrede, mens kvasarerne i andre tilf&aelig;lde er i f&aelig;rd med at st&oslash;de sammen 
med v&aelig;rtsgalaksen. Kvasarerne er universets mest lysst&aelig;rke objekter, og de har siden deres opdagelse 
for 33 &aring;r siden sat astronomerne mange gr&aring; h&aring;r i  hovedet. 
<P>Man er i dag overbevist om, at den &quot;motor&quot;, som driver en kvasar, i virkeligheden er et enormt sort 
hul, men kvasarernes oprindelse er stadig genstand for megen diskussion. Et andet mysterium er, 
hvordan de udd&oslash;de. 
<P>&quot;Vi havde egentlig h&aring;bet, at Rumteleskopet ville v&aelig;re i stand til at afsl&oslash;re, hvorledes kvasarer 
f&oslash;des, og m&aring;ske ogs&aring;, hvorfor de d&oslash;r, men situationen er faktisk blevet kompliceret af de nye 
opdagelser&quot;, siger en af astronomerne, John Bahcall, fra Princeton Universitetet i New Jersey. 
<P>Det ser ud til, at sammenst&oslash;d med andre galakser 
<I>kan </I>spille en rolle, men det kan s&aring; p&aring; den anden 
side undre, at visse galakser kan leve i tilsyneladende fredelig sameksistens med deres kraftigt 
lysende &quot;lejere&quot;. <dt>/Lars Lindberg Christensen
</BODY>
</HTML>
