<!DOCTYPE HTML PUBLIC "-//W3O//DTD W3 HTML 2.0//EN">
<!-- Dette HTML-dokument er genereret af PageMaker -->
<!-- P… Tue Dec 17 12:42:17 1996 fra "C:\0maiken\homepage\HTML97-1.pm6C:\0maiken\homepage\HTML97-1.pm6C:\0maiken\homepage\HTML97-1.pm6" -->
<HTML>
<HEAD>
<TITLE>nyh03</TITLE>
</HEAD>
<BODY>

<!-- Generering af PM-publikationsside 4 -->

<center><H2>
Ny planet
</H2></center>
<P>
<P>Uafh&aelig;ngigt af hinanden har forskere ved McDonald og Lick observatorierne opdaget en planet, 
der omkredser 16 Cygni B - &eacute;n af stjernerne i et tredobbelt stjernesystem omkring 100 lys&aring;r fra 
Jorden. Det er ikke selve planeten, de har observeret, men den svage &quot;slingren&quot;, som 16 Cygni B udf&oslash;rer 
p&aring; grund af planetens tyngdekraft. Forskerne har fulgt stjernesystemet siden slutningen af 1980'erne 
og har sammenholdt deres data.
<center><P><IMG SRC="NYH03A.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/nyh03a.jpg" ALIGN="BOTTOM">
<H6>
Geoff Marcy og Paul Butler, San Francisco State University. 
<P>Foto: Mickey Pfleger.
</H6></center>
<P>P&aring; nuv&aelig;rende tidspunkt er der ikke opdaget planeter omkring de to andre stjerner i det 
tredobbelte system. 
<P>16 Cygni B anses for at ligne vores egen Sol meget, hvad ang&aring;r lysstyrke og temperatur. Opdagelsen 
af en planet i et tredobbelt stjernesystem er i sig selv us&aelig;dvanligt. Men ikke nok med det: Planeten 
selv er us&aelig;dvanlig. For det f&oslash;rste er den meget lettere end de andre s&aring;kaldte &quot;extrasolare&quot; planeter, der 
er fundet til dato. Dens masse er kun 1,6 gange Jupiters. Derfor er det sandsynligvis en &aelig;gte planet 
og ikke en brun dv&aelig;rg. Brune dv&aelig;rge er objekter, der dannes p&aring; samme m&aring;de som stjerner - nemlig 
ved at en sky, best&aring;ende af brint, fort&aelig;ttes. Men de samler ikke stof og energi nok til at opretholde 
de kernereaktioner i deres indre, som er n&oslash;dvendige for at kunne lyse som stjerner i stil med vores 
egen Sol. 
<P>For det andet har planeten en oml&oslash;bstid omkring stjernen p&aring; 2,2 &aring;r i en meget excentrisk 
bane (e=0,67), hvilket betyder, at dens afstand til stjernen varierer mellem 84 og 425 millioner km - med 
et gennemsnit p&aring; 250 millioner km. Hvordan en planet af en s&aring;dan st&oslash;rrelse alligevel kan have en 
s&aring; excentrisk bane er en stor udfor-dring for for teoretikerne.  <dt>/Henrik Glintborg
</BODY>
</HTML>
