<!DOCTYPE HTML PUBLIC "-//W3O//DTD W3 HTML 2.0//EN">
<!-- Dette HTML-dokument er genereret af PageMaker -->
<!-- P… Tue Dec 17 12:42:16 1996 fra "C:\0maiken\homepage\HTML97-1.pm6C:\0maiken\homepage\HTML97-1.pm6" -->
<HTML>
<HEAD>
<TITLE>nyh02</TITLE>
</HEAD>
<BODY>

<!-- Generering af PM-publikationsside 3 -->

<center><H2>
Very Large Telescope godt p&aring; vej
</H2>
<P>
<P>
<P><IMG SRC="NYH2.JPG" tppabs="http://www.astro.ku.dk/~lars_c/tbp/jpg/nyh2.jpg" ALIGN="BOTTOM">
<H6>
<I>Foto: European Southern Observatory.</I></center></H6>
<P>Konstruktionen af verdens st&oslash;rste optiske teleskop, European Southern Observatory's (ESOs) 
Very Large Telescope (VLT), forts&aelig;tter for fuld kraft. Det forventes, at det vil blive muligt at foretage 
den f&oslash;rste observation, det s&aring;kaldte first light, hen mod slutningen af 1997. Der er hektisk aktivitet p&aring; 
alle fronter, s&aring;vel ved Paranal observatoriet i Chile som hos de mange involverede industrielle firmaer 
i Europa.
<P>Hvert teleskops hovedstruktur vejer omkring 430 tons, og det hele skal b&aelig;res og kunne drejes p&aring; 
et hydrostatisk leje for at give en tilstr&aelig;kkelig bl&oslash;d bev&aelig;gelse af teleskopet. F&oslash;r det kan anvendes, 
skal den store cirkul&aelig;re betonklods i bunden af tubus erstattes af prim&aelig;rspejlet, hvis diameter er p&aring; 
hele 8,2 meter. Det terti&aelig;re spejl skal placeres s&aring;ledes, at det kan lede lyset ud til instrumenterne. De 
er anbragt p&aring; platformene p&aring; begge sider. Et sekund&aelig;rspejl skal erstatte den gr&aring; betoncylinder, som 
p&aring; billedet er monteret ved toppen af tubus.
<P>Hovedstrukturen (fremstillet i Milano) gennemgik i begyndelsen af november 1996 forskellige 
tests, og fra midten af m&aring;neden fik ESO lejlighed til at afpr&oslash;ve kontrolelektronik og software.
<P>Billedet blev optaget den 10. oktober 1996 i Ansaldo fabrikken i Milano, Italien. 
<dt>
/Henrik Glintborg
</BODY>
</HTML>
