<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+1>Ny planet</FONT></H1>

<CENTER><P><IMG SRC="NY04.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/ny04.gif" HEIGHT=252 WIDTH=510></P></CENTER>

<P> Dette billede fra Rumteleskopet viser for f&oslash;rste gang i historien
den indre region af den mere end 512 milliarder km store st&oslash;vskive
omkring stjernen Beta Pictoris. P&aring; grund af det st&aelig;rke lys
fra centralstjernen er omr&aring;det ikke f&oslash;r blevet observeret
fra jordbaserede teleskoper. Som det fremg&aring;r af optagelsen, er skiven
ikke helt symmetrisk. Hvis denne sk&aelig;vhed eksisterede, allerede da
stjernen blev dannet, ville den for l&aelig;nge siden v&aelig;re blevet
rettet op, medmindre den skyldes tyngdep&aring;virkningen fra en planet,
der i s&aring; fald befinder sig inden for en 12-13 milliarder km bred
zone i den indre del af skiven. /HG </P>

<P>&yen;verste billede: En optagelse i synligt lys af skiven, som virker
meget smal, fordi den - set fra Jorden - observeres fra kanten. Skiven
best&aring;r af mikroskopiske is- og silikatpartikler, som lyser p&aring;
grund af det reflekterede lys fra stjernen. Billedet antyder, at det centrale
omr&aring;de indeholder en eller flere planeter, der er dannet af sammenklumpet
materiale i skiven. Centralstjernen er skjult p&aring; denne optagelse.
</P>

<P>Nederste billede: Der er anvendt falske farver for at tydeligg&oslash;re
detaljerne i skivens struktur. Rumteleskopet afsl&oslash;rer, at den lyser&oslash;de
indre del af skiven har en h&aelig;ldning i forhold til den ydre skives
plan (r&oslash;d-gul-gr&oslash;n), som vist med den stiplede linie. En
simpel forklaring p&aring; dette kan v&aelig;re, at en stor planet tr&aelig;kker
i skiven. Det er ikke muligt at observere planeten direkte, fordi den er
s&aring; t&aelig;t p&aring; stjernen og m&aring;ske mere end en milliard
gange svagere i lysstyrke. Stjernen befinder sig 50 lys&aring;r borte i
det sydlige stjernebillede Pictor (Maleren). </P>

<P>Foto: Chris Burows, Space Telescope Science Institute (STScI), ESA,
J. Krist (STScI), WFPC2 IDT og NASA </P>

<CENTER><P>
<HR><BR>
Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
