<!DOCTYPE HTML PUBLIC "-//W3O//DTD W3 HTML 2.0//EN">
<!-- Dette HTML-dokument er genereret af PageMaker -->
<!-- P… Tue Dec 17 12:44:51 1996 fra "C:\0maiken\homepage\HTML97-1.pm6" -->
<HTML>
<HEAD>
<TITLE>planeter</TITLE>
</HEAD>
<BODY>

<!-- Generering af PM-publikationsside 29 -->

<center><H1>
Planeterne
</H1>
<P><IMG SRC="PLA1.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/pla1.gif" ALIGN="BOTTOM">
<H3>
Merkur
</H3></center>
<P>Efter passagen af nedre konjunktion svinger den soln&aelig;re planet ud til h&oslash;jre for Solen og 
bliver &quot;morgenstjerne&quot;. Vi skal dog frem til den 10. januar, f&oslash;r elongationen er stor nok til, at Merkur er fri 
af den syd&oslash;stlige horisont, inden morgend&aelig;mringen s&aelig;tter ind. Denne situation er g&aelig;ldende frem til 
den 30. januar.
<P>Den 11. marts passerer Merkur &oslash;vre konjunktion og er derefter at finde til venstre for Solen. I 
den sidste uge af marts kan man se den soln&aelig;re planet lavt ved den sydvestlige horisont efter solnedgang.
<P>
<center><H3>
Venus
</H3></center>
<P>Efter at have prydet den &oslash;stlige morgenhimmel hele efter&aring;ret tr&aelig;kker Venus sig nu langsomt tilbage 
og bev&aelig;ger sig efterh&aring;nden om bag Solen. 
<P>I januar kan den lysst&aelig;rke planet dog stadig (ligesom Merkur) findes lavt over den syd&oslash;stlige 
horisont. Men derefter vil den v&aelig;re uden for r&aelig;kkevidde, indtil vi til sommer igen kan opleve Venus 
som &quot;aftenstjerne&quot; i vest efter solnedgang.
<center><P><IMG SRC="PLA2.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/pla2.gif" ALIGN="BOTTOM">
<!-- Generering af PM-publikationsside 30 -->

<H6>
Under Marsoppositionerne fra 1990 og frem til 2005 skifter Mars' tilsyneladende diameter markant. Dette skyldes Marsbanens elliptiske form, der 
i 1995 og 1997 bevirker, at den r&oslash;de planet er forholdsvis langt v&aelig;k fra Solen (og fra Jorden) under oppositionen.
</H6></center>
<center><H3>
Mars
</H3></center>
<P>Skulle man udn&aelig;vne et Mars&aring;r i dette &aring;rti, kunne det meget vel blive 1997. Den r&oslash;de planet kommer 
i fokus p&aring; mange m&aring;der. For det f&oslash;rste vil Mars v&aelig;re synlig p&aring; nattehimlen hele &aring;ret 
(oppositionen indtr&aelig;ffer den 17. marts). For det andet skal vi forh&aring;bentlig ogs&aring; se nogle vellykkede 
Marsekspeditioner gennemf&oslash;rt. Amerikanerne har to sonder undervejs.
<P>Ved &aring;rets begyndelse kan man finde Mars p&aring; den &oslash;stlige himmel ved midnatstid og i februar et 
par timer tidligere. Den 29. januar passerer planeten aphelium - det solfjerneste punkt i sin elliptiske 
bane - og er ved den lejlighed hele 249,2 millioner km fra Solen. Det er &aring;rsagen til, at hverken 
den maksimale lysstyrke eller den tilsyneladende diameter bliver s&aring; store, som de normalt kan opleves, 
n&aring;r Mars er i opposition til Solen. Faktisk er v&aelig;rdierne noget n&aelig;r de mindste.
<P>Den maksimale st&oslash;rrelsesklasse under en Marsopposition varierer mellem -2,8 og -1,3, mens 
den maksimale vinkeldiameter, hvorunder vi ser Mars under en opposition, varierer mellem 25&quot; og 
14&quot;. Oppositionsv&aelig;rdierne i 1997 er for st&oslash;rrelsesklassen -1,3 og for vinkeldiameteren 14,2&quot;.
<P>Den 6. februar standser Mars sin normale &oslash;stg&aring;ende bev&aelig;gelse i stjernebilledet Jomfruen og 
bev&aelig;ger sig derefter bagl&aelig;ns (retrograd) i forhold til baggrundsstjernerne. Denne bagl&aelig;ns bev&aelig;gelse er 
dog tilsyneladende og blot et resultat af Jordens overhaling indenom.
<P>Med andre ord: Mars er i gang med sin oppositionssl&oslash;jfe.
<center><P><IMG SRC="PLA3.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/pla3.gif" ALIGN="BOTTOM">
<H6>
Mars gennemf&oslash;rer sin oppositionssl&oslash;jfe i stjernebilledet Jomfruen: Den retrograde bev&aelig;gelse begynder den 6. februar og slutter den 
29. april. Selve oppositionen indtr&aelig;ffer den 17. marts. Tallet 1 p&aring; kortet svarer til den 1.1., 2 til den 1.2. osv.
<P>
</H6></center>
<P>Efterh&aring;nden som vi n&aelig;rmer os planeten, stiger b&aring;de lysstyrken og den tilsyneladende 
st&oslash;rrelsesklasse - dog ikke til de store v&aelig;rdier. Men med det blotte &oslash;je dominerer den oranger&oslash;de planet trods 
alt nattehimlen i syd&oslash;stlig retning. 
<P>I marts kan vi fortsat finde Mars i retrograd bev&aelig;gelse i stjernebilledet Jomfruen. Planeten er 
i opposition den 17. kl. 9 og befinder sig da i pr&aelig;cis modsat retning af Solen. Den vil derfor 
kulminere ved midnat og v&aelig;re synlig hele natten. 
<P>Mars er faktisk f&oslash;rst n&aelig;rmest Jorden nogle dage senere, nemlig den 20. marts, hvor afstanden kl. 18 
er 98,6 millioner km, og her opn&aring;s derfor ogs&aring; den maksimale lysstyrke og tilsyneladende diameter.
<!-- Generering af PM-publikationsside 31 -->

<P>
<center><H3>
Jupiter
</H3></center>
<P>Den store planet, som for tiden har den amerikanske Galileosonde i kredsl&oslash;b, h&oslash;rer ikke til 
nattens &quot;stjerner&quot;, men befinder sig p&aring; den anden side af Solen. 
<P>Den 19. januar er Jupiter i konjunktion og skal derefter s&oslash;ges til h&oslash;jre for Solen.
<P>Jordens hastigere bev&aelig;gelse omkring Solen g&oslash;r, at vi efterh&aring;nden kommer til at se Jupiter i 
stadig st&oslash;rre afstand fra Solen. Vi skal dog helt hen i slutningen af marts, f&oslash;r den store planet har 
oparbejdet s&aring; stor en elongation (vinkelafstand), at den n&aring;r op over den &oslash;stlige horisont, f&oslash;r 
morgend&aelig;mringen s&aelig;tter ind.
<P>
<center><H3>
Saturn
</H3></center>
<P>Planeten med det smukke ringsystem befinder sig p&aring; den sydvestlige himmel allerede ved 
m&oslash;rkets frembrud. Her kan Saturn f&oslash;lges fra aften til aften frem til marts, hvor dens stadig mere 
vestlige position til slut f&aring;r den til at forsvinde i aftend&aelig;mringen. Det skyldes, at Jorden bev&aelig;ger sig 
hurtigere i sin bane omkring Solen, end Saturn g&oslash;r. Retningen til Saturn vil efterh&aring;nden falde sammen 
med retningen til Solen, og de to himmellegemer kan derfor ses omtrent samme sted p&aring; himlen. 
F&oslash;lgelig g&aring;r de ogs&aring; ned samtidig. Denne konjunktion indtr&aelig;ffer sidst i marts.
<P>Da solnedgangen er den eneste tidsm&aelig;ssige begivenhed, vi kan forholde os til i denne forbindelse, 
s&aring; er disse indbyrdes bev&aelig;gelser netop &aring;rsagen til, at vi gennem hele f&oslash;rste kvartal vil opleve, at 
Saturn st&aring;r stadig n&aelig;rmere den vestlige horisont, n&aring;r m&oslash;rket s&aelig;tter ind. 
<P>
<center><H3>
Uranus og Neptun
</H3></center>
<P>De to fjerne planeter befinder sig ligesom Jupiter i retning af og ovre p&aring; den anden side af 
Solen. Begge er i konjunktion med Solen i januar m&aring;ned. Deres position i Solsystemet &aelig;ndrer sig ikke 
s&aring; meget fra &aring;r til &aring;r. 
<P>Og den bedste periode at observere dem i er, n&aring;r Jorden i juni/juli har arbejdet sig om p&aring; den side 
af Solen, hvor de to planeter befinder sig. 
</BODY>
</HTML>
