<!DOCTYPE HTML PUBLIC "-//W3O//DTD W3 HTML 2.0//EN">
<!-- Dette HTML-dokument er genereret af PageMaker -->
<!-- P… Tue Dec 17 12:44:38 1996 fra "C:\0maiken\homepage\HTML97-1.pm6" -->
<HTML>
<HEAD>
<TITLE>solennu</TITLE>
</HEAD>
<BODY>

<!-- Generering af PM-publikationsside 25 -->

<center><H2>
Solen
</H2>
<P><IMG SRC="SOL1.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/sol1.gif" ALIGN="BOTTOM">
<H3>
Jorden n&aelig;rmest Solen
</H3></center>
<P>Den 2. januar passerer Jorden i sin elliptiske bane om Solen gennem det soln&aelig;rmeste punkt - 
det s&aring;kaldte perihelium. Her er afstanden kun 147,1 millioner km, mens den er ca. 5 millioner km st&oslash;rre 
i begyndelsen af juli.
<P>
<center><H3>
Solform&oslash;rkelse den 9. marts
</H3></center>
<P>Tidligt om morgenen - f&oslash;r solopgang i Danmark - kan man, hvis man tager en tur til Sibirien, opleve 
en total solform&oslash;rkelse. Form&oslash;rkelsen begynder kl. 0.17 og slutter kl. 4.31 - et par timer f&oslash;r Solen st&aring;r 
op i Danmark.
<P>Den partielle del af form&oslash;rkelsen kan desuden ses fra Japan, det nordlige Stillehav, Alaska og 
de nordvestlige dele af Canada.
<center><P><IMG SRC="SOL2.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/sol2.gif" ALIGN="BOTTOM">
<H6>N&aring;r Solen den 20. marts kl. 9.03 overskrider himlens &aelig;kvator, indledes for&aring;ret p&aring; den nordlige havkugle.
</H6></center>

<center><H3>
For&aring;rsj&aelig;vnd&oslash;gn
</H3></center>
<P>Mens Jorden bev&aelig;ger sig rundt om Solen, vil vi herfra kunne se Solen udf&oslash;re en 
tilsyneladende bev&aelig;gelse p&aring; himlen. Hvis ikke vores oplyste atmosf&aelig;re generede udsynet til stjernehimlen, ville vi 
se Solen flytte sig ca. 1&#176; mod venstre (&oslash;st) for hver dag. Banen, som denne bev&aelig;gelse markerer 
p&aring; stjernehimlen, kaldes ekliptika og markerer det plan, Solsystemet har i rummet. 
<P>Den 20. marts vil Solens centrum kl. 14.55 passere himlens &aelig;kvator, og denne dag er det 
derfor 
<!-- Generering af PM-publikationsside 26 -->

j&aelig;vnd&oslash;gn (nat og dag er lige lange). Med en position p&aring; himlens &aelig;kvator vil Solen nemlig st&aring; 
op pr&aelig;cis i &oslash;st og g&aring; ned pr&aelig;cis i vest. Solens bev&aelig;gelse langs denne dagbue fra &oslash;stpunktet 
til vestpunktet varer denne dag n&oslash;jagtig 12 timer. 
<P>N&aelig;ste dag er Solens position en smule h&oslash;jere og dagen en smule l&aelig;ngere, fordi Solen nu st&aring;r op 
lidt nord for &oslash;stpunktet og ligeledes g&aring;r ned lidt nord for vestpunktet. Sommerhalv&aring;ret er med andre 
ord begyndt.
</BODY>
</HTML>
