<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Tycho Brahe Planetarium</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01b1Gold (X11; I; SunOS 5.5.1 sun4u) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#60A0F0" LINK="#0000FF" VLINK="#3F0FA0" ALINK="#009F9F" BACKGROUND="BAG5.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/bag5.gif">

<H1 ALIGN=CENTER><FONT SIZE=+1>Kosmisk timeglas</FONT></H1>

<CENTER><P><IMG SRC="NY06.GIF" tppabs="http://www.astro.ku.dk/~lars_c/tbp/gif/ny06.gif" HEIGHT=495 WIDTH=389></P></CENTER>

<P> MyCn18 er en ung planetarisk t&aring;ge, som befinder sig ca. 8000
lys&aring;r borte. Rumteleskopets optagelse viser, at formen er som et
timeglas med et kompliceret m&oslash;nster indgraveret i glasset. Billedet
er interessant, fordi det kaster nyt lys over vores mangelfulde forst&aring;else
af, hvordan en stjernes d&oslash;dsproces forl&oslash;ber. P&aring; tidligere
jordbaserede optagelser s&aring; MyCn18 ud til at best&aring; af et par
store ydre ringe med en mindre centralring, hvorimod de fine detaljer,
som denne optagelse viser, ikke fremgik. </P>

<P>Muligvis er timeglasformen fremkommet ved, at en hurtig stjernevind
har udvidet sig inden i en mere langsomt ekspanderende sky, som oven i
k&oslash;bet har v&aelig;ret t&aelig;ttere n&aelig;r &aelig;kvator end
n&aelig;r polerne. </P>

<P>Hvad der ser ud som en lysst&aelig;rk, elliptisk ring i centrum, og
som fejlagtigt kan fortolkes som en &aelig;kvatorial t&aelig;t region,
viser sig ved n&aelig;rmere eftersyn at v&aelig;re en kartoffelformet struktur
med en symmetrisk akse - meget anderledes end aksen i det store timeglas.
Den varme stjerne, som man har anset for at v&aelig;re den, der udskyder
materiale og oplyser t&aring;gen, befinder sig ikke i centrum. Derfor opfylder
MyCn18 ikke alle de afg&oslash;rende teoretiske forventninger. </P>

<P>Rumteleskopet har afsl&oslash;ret andre tr&aelig;k i MyCn18, som er
helt nye og uventede. For eksempel befinder der sig et par elliptiske ringe
i centralomr&aring;det. De ser ud til at udg&oslash;re konturerne af et
andet timeglas. Ogs&aring; de komplicerede &quot;graveringer&quot; p&aring;
selve timeglassets v&aelig;gge er interessante. De bueformede &quot;&aelig;tsninger&quot;
kunne v&aelig;re resterne af svage skaller, som stjernen har afst&oslash;dt,
da den var yngre, eller m&aring;ske er det resultatet af en tynd str&oslash;m
af stof, som kolliderer med v&aelig;ggene i timeglasset. En hidtil uset
ledsagestjerne og dennes tyngdep&aring;virkning kan ogs&aring; v&aelig;re
en forklaring p&aring; strukturen i MyCn18. /HG </P>

<P>Foto: Raghvendra Sahai og John Trauger (JPL), WFPC2 og NASA. </P>

<CENTER><P>
<HR><BR>
Denne side vedligeholdes af <B><A HREF="mailto:tycho@inet.uni-c.dk">tycho@inet.uni-c.dk</A>
</B></P></CENTER>

</b><p><b><center>Tilbage til Planetariets <a href="TYCHO~1.HTM" tppabs="http://www.astro.ku.dk/tycho.html">hjemmeside</a></center></b></BODY>
</HTML>
