<html>
<head>
<title>Bamse 1978</title>
<META NAME="ROBOTS" CONTENT="NOINDEX, NOFOLLOW">
</head>

<body bgcolor="#FFFFFF" text="#000000" link="#0000ff" vlink="#FF1F21">

<center>
<h1>Bamse 1978</h1>
Nummer:<br>
<a href="#178">1</a>
<a href="#278">2</a>
<a href="#378">3</a>
<a href="#578">5</a>
<a href="#678">6</a>
<a href="#778">7</a>
<a href="#878">8</a>
<a href="#978">9</a>
<a href="#1178">11</a>
<a href="#1278">12</a>
<p>
</center>



<dl>
<dt><h3><a name="178">Nr.1 1978</a></h3>
<dt><b>Vem har den f&ouml;rsvunna burken med dunderhonung? </b>
<dd>Forts&auml;ttning p&aring; &auml;ventyr i f&ouml;reg&aring;ende nummer. I julbr&aring;dskan r&aring;kade <a href="BEST.HTM#Farmor" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Farmor">Farmor</a> laga till fyra burkar med bakv&auml;nd dunderhonung. Bamse &aring;t en och fick ont i magen i tre dagar, men alla andra blev starka. Resten av burkarna blev stulna, men <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> och <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> hittade tv&aring; av dem. Senare visar det sig att Lille Skutt har den sista burken. Han ville kunna f&ouml;rsvara sig, och fick beh&aring;lla burken. Den stj&auml;ls dock av <a href="BEST.HTM#KubbeVarg" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KubbeVarg">Kubbe Varg</a> men eftersom det visar sig att bakv&auml;nd honung bara fungerar i tre veckor &auml;r ingen skada skedd. <p>

<dt><b>Bamse och Gamle Tossenil. </b>
<dd> Bamses <a href="BEST.HTM#FarbrorUrsus" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#FarbrorUrsus">Farbror Ursus</a> ber de tre v&auml;nnerna komma till <a href="GEOSEEK.HTM#Bergby" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#Bergby">Bergby</a> d&auml;r saker har b&ouml;rjat f&ouml;rsvinna. Det &auml;r den gamle <a href="Pending_relink tppabs="http://home2.swipnet.se/~w-23761/bamse/a/b"est.htm#GamleTossenil>Tossenil</a> som konstruerat en maskin som str&aring;lar bort saker. <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> f&aring;r maskinen att str&aring;la bort sig sj&auml;lv, och Tossenil blir sn&auml;ll n&auml;r byborna b&ouml;rjar bes&ouml;ka honom och prata med honom i hans slott p&aring; kullen.<p>

<dt><b>Pelefant i sp&aring;ret. </b>
<dd>En sida l&aring;ng historia om <a href="BEST.HTM#Pelefant" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Pelefant">Pelefant</a> som &aring;ker k&auml;lke. 
<p>

<dt><b>Vilse i skogen. </b>
<dd><a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> f&ouml;rsvinner efter ett bes&ouml;k hos sin <a href="BEST.HTM#Mormor" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Mormor">Mormor</a> i skogen. <a href="BEST.HTM#Lurvas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Lurvas">Lurvas</a>, <a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</a> och <a href="BEST.HTM#Husmusen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Husmusen">Husmusen</a> letar efter honom, g&aring;r vilse och f&aring;r hj&auml;lp av <a href="BEST.HTM#SkogsKurre" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#SkogsKurre">Skogs-Kurre</a>. Forts&auml;ttning f&ouml;ljer.

<p>
<hr>
<p>

<dt><h3><a name="278">Nr.2 1978</a></h3>
<dt><b>Lille Skutt i hemliga g&aring;ngen. </b> 
<dd>Forts&auml;ttning p&aring; Vilse i skogen. <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> rammlar ned i <a href="BEST.HTM#Vargen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Vargen">Vargen</a>s <a href=#geoseek.htm#HemligaGangen">hemliga g&aring;ng</a>. Han blir f&aring;ngad av de tre <a href="BEST.HTM#Vargkusinerna" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Vargkusinerna">Vargkusinerna</a> som l&aring;ter honom diska och dessutom kr&auml;ver l&ouml;sensumma av Bamse och hans v&auml;nner. Bamse hittar dock deras h&aring;la och l&aring;ter storsinnt bli att kn&auml;ppa dem p&aring; nosen. <p>

<dt><b>Bamses akvarium. </b>
<dd>Bamse har k&ouml;pt ett akvarium, men har gl&ouml;mt nyckeln n&auml;r han b&auml;r hem det. Han l&aring;ter det st&aring; utanf&ouml;r d&ouml;rren medan han g&aring;r tillbaka. <a href="BEST.HTM#RackeochPrille" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#RackeochPrille">Randige Racke</a> och <a href="BEST.HTM#RackeochPrille" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#RackeochPrille">Prickige Prille</a> f&ouml;rs&ouml;ker &auml;ta upp fiskarna, men kan inte samsas innan Bamse kommer tillbaka. <p>

<dt><b>Skalmans automatiska sn&ouml;skottare. </b>
<dd>Bamse vrickar foetn och kan inte hj&auml;lpa till med sn&ouml;skottningen. Han l&aring;nar <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a>s automatiska sn&ouml;skottare som dock blir stulen av <a href="BEST.HTM#KrosusSork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KrosusSork">Kr&ouml;sus Sork</a>. Han tar bort sn&ouml;n fr&aring;n slalombacken inf&ouml;r t&auml;vlingen och f&ouml;rs&ouml;ker f&aring; arrang&ouml;rerna att k&ouml;pa sn&ouml; av honom. Bamse st&auml;ller saker och ting till r&auml;tta genom att k&ouml;ra Skalmans maskin bakl&auml;nges f&ouml;r att producera sn&ouml;. <p>

<dt><b>Pelefant p&aring; filurig is. </b>
<dd><a href="BEST.HTM#Filur" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Filur">Filur</a> skr&auml;mmer bort de andra leksakerna fr&aring;n isen f&ouml;r att &aring;ka skridskor sj&auml;lv, men <a href="BEST.HTM#Pelefant" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Pelefant">Pelefant</a> stoppar honom genom att spruta sand p&aring; isen med sin snabel. 

<p>
<hr>
<p>

<dt><h3><a name="378">Nr.3 1978</a></h3>
<dt><b>Anna-Cillas leksaksaff&auml;r. </b>
<dd>F&ouml;rsta g&aring;ngen Bamses mormor n&auml;mns. <a href="BEST.HTM#KrosusSork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KrosusSork">Kr&ouml;sus Sork</a> f&ouml;rs&ouml;ker k&ouml;pa upp <a href="BEST.HTM#AnnaCilla" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#AnnaCilla">Anna-Cilla</a>s aff&auml;r och terroriserar henne f&ouml;r att f&aring; henne att s&auml;lja. <a href="BEST.HTM#KnockeochSmocke" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KnockeochSmocke">Knocke och Smocke</a> stj&auml;l ett paket, i vilket Bamse g&ouml;mt sig f&ouml;r att vakta, men somnat, och b&auml;r hem det till sig. De f&ouml;rs&ouml;ker knuffa ut Bamse f&ouml;r stupet inst&auml;ngd i en tunna, men Bamse f&aring;r tag i en tub dunderhonung och st&auml;ller allt till r&auml;tta. <p>

<dt><b>Lille Skutt f&ouml;rs&ouml;ker hejda boven. </b>
<dd><a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> tror att det &auml;r en bov hemma hos <a href="BEST.HTM#NinaKanin" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#NinaKanin">Nina Kanin</a>, n&auml;r hon i sj&auml;lva verket ser en Cowboyfilm p&aring; TV. <p>

<dt><b>Bamses skola</b>: Om is och j&ouml;klar. <p>

<dt><b>Bamse p&aring; is-berget. </b>
<dd>Bamse, <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> och <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> kl&auml;ttrar upp till is-grottan p&aring; <a href="GEOSEEK.HTM#Jokelberget" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#Jokelberget">J&ouml;kelberget</a> f&ouml;r att h&auml;mta miljoner &aring;r gammal is till Skalman. De hittar dessutom ett &auml;gg infruset i den gamla isen som de tar med hem. F&ouml;r f&ouml;rsta g&aring;ngen hoppar Skalman &ouml;ver en sovtid. Forts&auml;ttning f&ouml;ljer. <p>

<dt><b>Pelefant i trumpetaret&auml;vling. </b>
<dd><a href="BEST.HTM#Pelefant" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Pelefant">Pelefant</a> st&auml;ller upp i en t&auml;vling, men struntar i att l&auml;sa reglerna. 

<p>
<hr>
<p>

<dt><h3><a name="578">Nr.5 1978</a></h3>
<dt><b>Bamse och Salamander II. </b> 
<dd>Forts&auml;ttning fr&aring;n f&ouml;reg&aring;ende nummer. Dinosaurien <a href="BEST.HTM#Salamander" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Salamander">Salamander</a> fr&aring;n Isgrotan (se nr.3 1978) k&auml;nner sig ensam. <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> leder ut honom till en enslig sj&ouml; och f&aring;r honom att tro att spegelbilden i sj&ouml;n &auml;r Salamanders bror. <p>

<dt><b>Katten Jansson i sj&ouml;n&ouml;d. </b>
<dd><a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</a> &aring;ker b&aring;t i en tr&auml;balja, men vill inte simma tillbaka. <p>

<dt><b>Bamse k&ouml;r racerbil. </b> 
<dd><a href="BEST.HTM#GreveGyllenknopp" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#GreveGyllenknopp">Greve Gyllenknopp</a> skall s&auml;lja sitt slott, <a href="GEOSEEK.HTM#Gyllenborg" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#Gyllenborg">Gyllenborg</a>, till <a href="BEST.HTM#KrosusSork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KrosusSork">Kr&ouml;sus Sork</a>, som skall ta betalt av folk f&ouml;r att de skall f&aring; skjuta hjortar i parken. Bamse och hans v&auml;nner f&ouml;rs&ouml;ker vinna de tv&aring; miljonerna som beh&ouml;vs f&ouml;r att k&ouml;pa slottet genom att st&auml;lla upp i en bilt&auml;vling med en bil som <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> har byggt. Kr&ouml;sus Sork st&auml;ller upp med bilen Seger-Rapido, men lyckas, trots fusk, inte vinna. Bamse k&ouml;per slottet. <p>

<dt><b>Pelefant och krokodilen. </b>
<dd>Leksakerna &auml;r p&aring; Zoo och <a href="BEST.HTM#Pelefant" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Pelefant">Pelefant</a> ramlar ner till krokodilerna. 

<p>
<hr>
<p>

<dt><h3><a name="678">Nr.6 1978</a></h3>
<dt><b>Farmors goda t&aring;rtor. </b>
<dd>N&auml;r Bamse har f&aring;tt slut p&aring; dunderhounug lyckas <a href="BEST.HTM#Vargkusinerna" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Vargkusinerna">Vargkusinerna</a> ta honom till f&aring;nga. <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> t&auml;nker ut en plan som g&aring;r ut p&aring; att han l&aring;ter Vargkusinerna knycka n&aring;gra av <a href="BEST.HTM#Farmor" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Farmor">Farmor</a>s t&aring;rtor. En av dem har dunderhonung i sig och n&auml;r Bamse f&aring;r smaka en bit av den t&aring;rtan i Vargkusinernas n&auml;ste lyckas han ta sig fri. <p>

<dt><b>Fisket&auml;vlingen. </b>
<dd><a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> lyckas f&ouml;rhindra en fisket&auml;vling genom att kasta i en magnet inlindad i taggtr&aring;d i sj&ouml;n. Alla krokar trasslar in sig och fiskarna &auml;r r&auml;ddade. <p>

<dt><b>Mickelinas docksk&aring;p. </b>
<dd><a href="BEST.HTM#Mickelina" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Mickelina">Mickelina</a> R&auml;v har f&aring;tt ett docksk&aring;p i f&ouml;delsedagspresent. Hon har en mardr&ouml;m d&auml;r hennes dockor springer iv&auml;g och lurar ner henne i tr&auml;sket. <p>
 
<dt><b>Bamses skola</b>: Hur gamla blir djuren? <p>

<dt><b>Skalman uppfinner. </b>
<dd><a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> uppfinner en sj&auml;lvg&aring;ende gr&auml;sklippare till herr <a href="BEST.HTM#Grymtlund" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Grymtlund">Grymtlund</a>, som dock blir s&aring; fet av bristen p&aring; motion att han inte kommer in genom sin egen d&ouml;rr. <p>

<dt><b>Pelefant som kapten p&aring; skutan. </b> 
<dd>Leksaksnallarna bygger en b&aring;t som dock sjunker under <a href="BEST.HTM#Pelefant" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Pelefant">Pelefant</a>s tyngd. <p>

<dt><b>Bamse och Gluff-Gluff. </b>
<dd>Bamse arbetar som brevb&auml;rare uppe i bergen och skall leverera ett brev till <a href="BEST.HTM#GluffGluff" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#GluffGluff">Gluff-Gluff</a> i det avl&auml;gsna <a href="GEOSEEK.HTM#Dunkelberg" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#Dunkelberg">Dunkelberg</a>. Denne har skrivit brevet till sig sj&auml;lv f&ouml;r att f&aring; tag i Bamse och dunderhonungen. Gluff-Gluff &auml;r n&auml;mligen den ende, utom Bamse, som inte f&aring;r ont i magen av dunderhonungen. Dessutom &auml;r han gr&auml;nsl&ouml;st elak. Forts&auml;ttning f&ouml;ljer.

<p>
<hr>
<p>

<dt><a name="778"><h3>Nr.7 1978 - Sommarnummer</h3></a>
<dt><b>Bamse och Gluff-Gluff II. </b>
<dd><a href="BEST.HTM#GluffGluff" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#GluffGluff">Gluff-Gluff</a> h&aring;ller Bamse f&aring;ngen och tvingar <a href="BEST.HTM#Farmor" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Farmor">Farmor</a> att skriva ned receptet p&aring; dunderhonung. Hon skriver dock ned en s&ouml;mndryck. Medan Gluffarna sover kan Bamse fly med hj&auml;lp av spindeln <a href="BEST.HTM#GurgelMangben" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#GurgelMangben">Gurgel M&aring;ngben</a>. Bamse blir f&aring;ngad av f&aring;geln Flaxoro, men Gurgel lyckas ta sig till <a href="GEOSEEK.HTM#Kullarna" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#Kullarna">Kullarna</a> och ber&auml;ttar f&ouml;r <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> vad som har h&auml;nt. Gluffarna f&ouml;rs&ouml;ker sig p&aring; ett anfall mot <a href="BEST.HTM#Farmor" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Farmor">Farmor</a>s stuga, men Skalman har riggat upp lampor med samma styrka som solljuset (5,900 kelvingrader) som Gluffarna inte t&aring;l och s&aring;ledes f&ouml;rsvinner. Gurgel lyckas sedan smuggla in dunderhonung till Bamse i Dunkelberg. <p>

<dt><b>Har tuffingar flytv&auml;st? </b>
<dd><a href="GEOSEEK.HTM#Badviken" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#Badviken">Badvikens</a> optimistjolleklubb (V.O.K.) h&aring;ller en t&auml;vling d&auml;r alla deltar. <a href="BEST.HTM#Vargen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Vargen">Vargen</a> blir retad av sina kusiner f&ouml;r att han har flytv&auml;st, men n&auml;r en av kusinerna h&aring;ller p&aring; att drunkna ger Vargen upp ledningen i loppet f&ouml;r att r&auml;dda honom. <p>

<dt><b>Bamse och p&auml;lsj&auml;garna. </b>
<dd>P&auml;lsj&auml;gare h&auml;rjar uppe i Ishavet s&aring; de tre v&auml;nnerna &aring;ker dit med b&aring;ten Viktoria. Den lokale polismannen visar sig vara medbrottsling, och Bamse r&aring;kar illa ut p&aring; isen, men f&aring;r hj&auml;lp av <a href="BEST.HTM#Lurvas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Lurvas">Lurvas</a>, som &auml;r med som sl&auml;dhund, och en v&auml;nlig isbj&ouml;rn. <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> lyckas &ouml;verlista j&auml;garna som tar sig fram med u-b&aring;t f&ouml;r att inte bli uppt&auml;ckta. <p>

<dt><b>Filurs troll-stav. </b>
<dd>Pelefant&auml;ventyr. <a href="BEST.HTM#Filur" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Filur">Filur</a> hittar sin trollstav som <a href="BEST.HTM#Pelefant" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Pelefant">Pelefant</a> g&ouml;mt, men uppt&auml;cker att han inte l&auml;ngre kommer ih&aring;g n&aring;gra trollformler. 

<p>
<hr>
<p>

<dt><h3><a name="878">Nr.8 1978</a></h3>
<dt><b>Bamse och ko-bovarna. </b>
<dd>Bamse, <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a>, <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a>, <a href="BEST.HTM#Lurvas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Lurvas">Lurvas</a>, <a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</a>, <a href="BEST.HTM#Husmusen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Husmusen">Husmusen</a> och Surre &auml;r ute med sina respektive husvagnar. De tr&auml;ffar p&aring; bonden <a href="BEST.HTM#Bertram" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Bertram">Bertram</a> som f&aring;tt alla sina kor stulna, utom sk&auml;llkon Maj-Ros. Bovarna har lockat bort korna med en sk&auml;lla som visserligen, som Skalman p&aring;pekar, &auml;r en halvton m&ouml;rkare men som liknar Maj-Ros sk&auml;lla. Skalman lockar tillbaka korna med en exakt kopia av sk&auml;llan. Oturligt nog har dunderhonungen spolats ned i en flod, men n&auml;r Bamse och Lille Skutt blir sl&auml;ngda i vattnet av bovarna m&auml;rker Lille Skutt att han f&aring;tt magknip av en kallsup. Bamse dricker den utsp&auml;dda dunderhonungen och f&ouml;rpassar bovarna till varsin bergstopp. <p>

<dt><b>Katten Jansson och Husmusen k&ouml;per bil. </b> 
<dd><a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</a> och <a href="BEST.HTM#Husmusen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Husmusen">Husmusen</a> f&ouml;rs&ouml;ker k&ouml;pa en liten leksaksbil till sina husvagnar, men uppt&auml;cker att de inte har tillr&auml;ckligt med pengar. Forts&auml;ttning f&ouml;ljer. <p>

<dt><b>Bamse och ankan som var r&auml;dd f&ouml;r vatten. </b>
<dd>Familjen <a href="BEST.HTM#Kvack" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Kvack">Kvack</a>s ungar har just krupit ur &auml;ggen och skall f&ouml;r f&ouml;rsta g&aring;ngen presenteras f&ouml;r vatten. <a href="BEST.HTM#LilleNick" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleNick">Lille Nick</a> tror dock inte att han kan simma och blir r&auml;dd f&ouml;r vatten. De andra ankungarna mobbar honom, &auml;ven hans syster <a href="BEST.HTM#Kickan" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Kickan">Kickan</a> som egentligen tycker synd om sin lillebror. Men hon v&aring;gar inte s&auml;ga ifr&aring;n f&ouml;r d&aring; tror syskonen att hon &auml;r feg. Bamse l&auml;r dock Lille Nick att simma med hj&auml;lp av en <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a>konstruerad b&aring;t utan botten, och <a href="BEST.HTM#Vargen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Vargen">Vargen</a> ger honom status n&auml;r alla hans syskon flyr n&auml;r Vargen dyker upp. Lille Nick k&auml;nner ju Vargen s&aring; han blir inte r&auml;dd. <p>

<dt><b>&quot;Pelefant ska f&ouml;rtrollas&quot;, saFilur. </b>
<dd><a href="BEST.HTM#Filur" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Filur">Filur</a> har hittat sin trollstav och en bok med formler och skall f&ouml;rtrolla <a href="BEST.HTM#Pelefant" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Pelefant">Pelefant</a> till en mask. Pelefant har dock f&aring;tt en skyddande salva av <a href="BEST.HTM#Filur" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Filur">Filur</a>s <a href="BEST.HTM#MosterMysko" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#MosterMysko">Moster Mysko</a> och tar tillbaka staven. 

<p>
<hr>
<p>

<dt><h3><a name="978">Nr.9 1978</a></h3>
<dt><b>Bamse och lemonadk&auml;llan. </b> 
<dd>En innev&aring;nare fr&aring;n det avl&auml;gsna <a href="GEOSEEK.HTM#Musitanien" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#Musitanien">Musitanien</a> seglar till Bamse f&ouml;r att s&ouml;ka hj&auml;lp. M&ouml;ssen i hans land har hittat en lemonadk&auml;lla. Alla m&ouml;ssen f&aring;r dricka av den och dessutom s&auml;ljer de lemonad och f&ouml;r pengarna k&ouml;per de ost som alla delar p&aring;. Kung <a href="BEST.HTM#Leo" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Leo">Leo</a> i <a href="GEOSEEK.HTM#Felisien" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#Felisien">Felisien</a> och Kung <a href="BEST.HTM#Krokosmil" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Krokosmil">Krokosmil</a> fr&aring;n <a href="GEOSEEK.HTM#Krokodilien" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#Krokodilien">Krokodilien</a> vill dock b&aring;da komma &aring;t k&auml;llan och best&auml;mmer sig f&ouml;r att skydda m&ouml;ssen mot den andre. Till slut vinner lejonen. Kung Leo och dennes oh&auml;ngde son l&aring;ter bygga ett plank runt k&auml;llan och sl&auml;pper bara in lejonen. 
Bamse hyr dock en motorb&aring;t och reser till Musitanien. Han k&ouml;r bort lejonen men kan ju inte stanna i Musitanien f&ouml;r alltid. Han l&auml;r m&ouml;ssen att arbeta tillsammans och vara fiffiga. P&aring; det viset lyckas de besegra lejonen. Lejonen h&aring;ller sig undan eftersom de just kommit p&aring; att lejon ju egentligen inte gillar lemonad. 
<center>
<img src="BILDER/LEMONAD.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/lemonad.jpg">
</center><p>

<dt><b>Lille Skutt och Wolfram Varg. </b> 
<dd><a href="BEST.HTM#WolframVarg" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#WolframVarg">Wolfram Varg</a> har kommit ned fr&aring;n fj&auml;llen och har f&aring;tt syn p&aring; <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a>. Bamse &auml;r i Musitanien och kan inte hj&auml;lpa till. Med hj&auml;lp av <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> och lite fiffighet lyckas Lille Skutt undkomma Wolfram flera g&aring;nger och till slut k&ouml;r de iv&auml;g Wolfram genom att skratta ut honom eftersom han inte kan simma. P&aring; hemv&auml;g fr&aring;n <a href="GEOSEEK.HTM#Musitanien" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#Musitanien">Musitanien</a> m&ouml;ter Bamse dock den deprimerade Wolfram och tar honom med tillbaka till <a href="GEOSEEK.HTM#Kullarna" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#Kullarna">Kullarna</a>. Wolfram l&auml;r sig att &auml;ta mor&ouml;tter och f&aring;r i geng&auml;ld m&aring;nga nya v&auml;nner. <p>

<dt><b>Tv&aring; kivande sm&aring; bildrullar. </b> 
<dd>Forts&auml;ttning fr&aring;n f&ouml;reg&aring;ende nummer. <a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</a> och <a href="BEST.HTM#Husmusen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Husmusen">Husmusen</a> hittar stulna pengar f&ouml;r vilka de f&aring;r 300 kronor i hittel&ouml;n. De k&ouml;per en leksaksbil av <a href="BEST.HTM#AnnaCilla" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#AnnaCilla">Anna-Cilla</a> f&ouml;r att dra sina husvagnar. Bilen skenar dock iv&auml;g utan husvagnarna, men med katten och musen. De r&auml;ddas i sista stund av Bamse n&auml;r de st&ouml;rtar ned fr&aring;n <a href="GEOSEEK.HTM#HogaBerget" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#HogaBerget">H&ouml;ga Berget</a>. <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> bygger en bil &aring;t dem med tv&aring; rattar, en var, och som automatiskt h&aring;ller sig p&aring; v&auml;gen.

<p>
<hr>
<p>

<dt><h3><a name="1178">Nr.11 1978</a></h3>
<dt><b>Ola Gr&auml;vling p&aring; rymmen. </b>
<dd>Forts&auml;ttning fr&aring;n f&ouml;reg&aring;ende nummer. Efter att ha blivit oskyldigt anklagad f&ouml;r att ha stulit &auml;gg best&auml;mmer sig <a href="BEST.HTM#OlaGravling" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#OlaGravling">Ola Gr&auml;vling</a> f&ouml;r att rymma. Han ramlar in genom en ih&aring;lig stock till en f&ouml;rtrollad skog d&auml;r en h&auml;xa bor i ett pepparkakshus. <a href="BEST.HTM#Haxan" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Haxan">H&auml;xan</a> beh&ouml;ver en dr&auml;ng eftersom hennes levande kvast, <a href="BEST.HTM#KvastKalle" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KvastKalle">Kvast-Kalle</a>, b&ouml;rjar bli "gammal och kvistig". N&auml;r Ola f&ouml;rs&ouml;ker fly f&ouml;rvandlar h&auml;xan hans &ouml;ron till &aring;sne&ouml;ron. Bamse, <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a>, <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> och <a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</a> g&aring;r f&ouml;r att leta efter Ola och hamnar ocks&aring; i h&auml;xans skog. De tr&auml;ffar Ola men Kvast-Kalle har sett dem. H&auml;xan tar allihop till f&aring;nga och ger &auml;ven dem &aring;sne&ouml;ron. H&auml;xan lovar att sl&auml;ppa dem om hon f&aring;r Bamses <a href="BEST.HTM#Farmor" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Farmor">Farmor</a>s ber&ouml;mda recept p&aring; pepparkakor. Kvast-Kalle flyger till <a href="GEOSEEK.HTM#HogaBerget" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#HogaBerget">H&ouml;ga Berget</a> och <a href="BEST.HTM#Farmor" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Farmor">Farmor</a> skriver ned ett recept. Det &auml;r dock ett recept p&aring; kakor som f&aring;r den som &auml;ter dem att somna. Bamse och hans v&auml;nner flyr p&aring; den flygande Kvast-Kalles rygg och n&auml;r de kommer ut ur skogen m&auml;rker de att deras &ouml;ron &aring;tertar normal form. <p>

<dt><b>Bamse - bj&ouml;rnen med choklad i! (Trodde Kr&ouml;sus, ja!) </b> 
<dd>Chefen f&ouml;r <a href="BEST.HTM#KrosusSork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KrosusSork">Kr&ouml;sus Sork</a>s godisfabrik, <a href="BEST.HTM#SnaskusSork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#SnaskusSork">Snaskus Sork</a>, f&aring;r order av Kr&ouml;sus att starta f&ouml;rs&auml;ljningen av Choklad-Bamse samt Bamse-Kulan. Bamse blir blixtrande arg n&auml;r han f&aring;r veta att Kr&ouml;sus lurar av folk pengar i hans namn och travar rakt genom d&ouml;rren in till Kr&ouml;sus kontor. Han tvingar, med <a href="BEST.HTM#PontusKask" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#PontusKask">Pontus Kask</a>s hj&auml;lp, Kr&ouml;sus att sluta s&auml;lja Bamse-godis och kr&auml;ver 10 000 kronor i skadest&aring;nd. F&ouml;r pengarna klistrar han upp anti-godis reklam. &quot;L&aring;t inga poppis-figurer lura dig att k&ouml;pa snask!&quot; <p>

<dt><b>Bamses skola</b>: Om reklam och anonser. <p>

<dt><b>Bamse blir &ouml;verraskande &ouml;ver-rasad. </b> 
<dd>Bamse hittar en vacker blomma p&aring; v&auml;gen fr&aring;n <a href="BEST.HTM#Farmor" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Farmor">Farmor</a> p&aring; <a href="GEOSEEK.HTM#HogaBerget" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#HogaBerget">H&ouml;ga Berget</a>, men hamnar i ett stenras och blir begravd under en v&auml;ldig h&ouml;g av stenbumlingar. N&auml;r v&auml;nnerna f&ouml;rs&ouml;ker f&aring; dit dunderhonung st&aring;r Sj&ouml;r&ouml;varna, <a href="BEST.HTM#KnockeochSmocke" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KnockeochSmocke">Knocke och Smocke</a> samt <a href="BEST.HTM#Vargkusinerna" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Vargkusinerna">Vargkusinerna</a> d&auml;r f&ouml;r att hindra dem. <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> lyckas ta sig f&ouml;rbi genom att kl&auml; ut sig till en mycket gammal gubbe som s&auml;ger sig bo i det lilla huset vid b&auml;cken. <p>

<dt><b>Pelefant och stenbocken. </b>
<dd><a href="BEST.HTM#Pelefant" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Pelefant">Pelefant</a> tar p&aring; sig sin tyrolerhatt och ger sig upp i bergen med <a href="BEST.HTM#Pip" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Pip">Pip</a>. D&auml;r r&auml;ddar han ett stenbockskid som fastnat p&aring; en bergstopp genom att skr&auml;mma denne med krakelibrakl&aring;ten. "Typiskt Pelefantiskt!"

<p>
<hr>
<p>

<dt><h3><a name="1278">Nr.12 1978</a></h3>
<dt><b>Bamse f&aring;r inte &auml;ta dunderhonung f&ouml;r d&aring;...! </b> 
<dd><a href="BEST.HTM#KrosusSork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KrosusSork">Kr&ouml;sus Sork</a> vill g&ouml;ra sin julgransf&ouml;rs&auml;ljning mer l&ouml;nsam genom att hugga granar p&aring; <a href="GEOSEEK.HTM#Utsiktsberget" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#Utsiktsberget">Utsiktsberget</a>. Det &auml;r dock f&ouml;rbjudet s&aring; han ger en av sina undersorkar order att p&aring; natten organisera nedhuggning av n&aring;gra granar i taget. <a href="BEST.HTM#Brummelisa" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Brummelisa">Brummelisa</a> och hennes pappa <a href="BEST.HTM#Brummenlufs" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Brummenlufs">skogvaktaren Brummenlufs</a> uppt&auml;cker skadeg&ouml;relsen, men Skogvaktaren f&aring;r ett tr&auml;d &ouml;ver sig och skadar sig s&aring; sv&aring;rt att han inte kan vakta. Brummelisa ber Bamse om hj&auml;lp. Som mot&aring;tg&auml;rd l&aring;ter Kr&ouml;sus kidnappa <a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</a> och h&auml;nga denne &ouml;ver en gryta kokande vatten hemma hos den korkade <a href="BEST.HTM#SiggeSork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#SiggeSork">Sigge Sork</a>. Om Bamse &auml;ter en klick dunderhonung kommer katten att falla ned i vattnet. Utan dunderhonung har Bamse ingen chans mot skurkarna. Han misst&auml;nker att Kr&ouml;sus ligger bakom men Kr&ouml;sus sv&auml;r sig fri. Han erbjuder till och med en bel&ouml;ning till den som kan s&auml;ga var katten finns. Den dumme Sigge Sork vet ju att katten finns hemma hos honom. N&auml;r Kr&ouml;sus kastat ut honom f&ouml;r att han kr&auml;vt sin bel&ouml;ning, g&aring;r han till Bamse. Bamse reder ut h&auml;rvan och Sigge Sork f&aring;r fira jul med de andra uppe p&aring; <a href="GEOSEEK.HTM#HogaBerget" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#HogaBerget">H&ouml;ga Berget</a>. Kr&ouml;sus Sork gr&aring;ter i ensamheten p&aring; sitt kontor... <p>

<dt><b>Se upp i backen! </b>
<dd><a href="BEST.HTM#Vargkusinerna" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Vargkusinerna">Vargkusinerna</a> terroriserar de sm&aring; i slalombacken men <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> kommer p&aring; en fiffig l&ouml;sning. Han ber Bamse k&ouml;ra ned j&auml;rnr&ouml;r i backen som n&aring;gra av de sm&aring; st&auml;ller sig framf&ouml;r. N&auml;r Vargkusinerna f&ouml;rs&ouml;ker k&ouml;ra p&aring; dem ramlar de. De sm&aring; s&auml;ger att Bamse har gett dem dunderv&auml;lling och Vargkusinerna sticker iv&auml;g till den stora backen. <p>

<dt><b>Arga fisken i Bamses akvarium. </b> 
<dd>En stor fisk i Bamses akvarium envisas med att jaga en mindre fisk. <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> s&auml;nker ned ett f&ouml;rstoringsglas som g&ouml;r att den lilla fisken ser mycket st&ouml;rre ut och den stora fisken slutar upp med sina trakasserier. <p>

<dt><b>Katten Jansson &auml;r mallig och Husmusen blir bortr&ouml;vad. (Eller blir han inte?) </b>
<dd>Titeln s&auml;ger det mesta. <a href="BEST.HTM#Husmusen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Husmusen">Husmusen</a> organiserar sin egen kidnappning f&ouml;r att f&aring; <a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</a> att inse att folk skulle mycket v&auml;l betala f&ouml;r att f&aring; tillbaka &auml;ven en liten mus. Katten Jansson betalar n&auml;mligen med alla sina pepparkakor f&ouml;r att f&aring; tillbaka sin tr&auml;tobroder. <p>

<dt><b>Bamse och Gammelsorks skatt I. </b>
<dd>Bamse, <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> och <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> diskuterar huruvida det finns sn&auml;lla sorkar. Lille Skutt tror att sorkar &auml;r f&ouml;dda elaka, men Skalman h&auml;vdar att sorkungar nog &auml;r likadana som alla andra. <a href="BEST.HTM#KrosusSork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KrosusSork">Kr&ouml;sus Sork</a> verkar vara sn&auml;ll n&auml;r han h&auml;lsar p&aring; <a href="BEST.HTM#Gammelsork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Gammelsork">Gammelsork</a> och st&auml;dar &aring;t denne. Det visar sig vara enbart f&ouml;r att f&aring; reda p&aring; var Gammelsork har g&ouml;mt sin skatt. Gammelsork misst&auml;nker det och ber Bamse &aring;ka och h&auml;mta hans skatt som han tj&auml;nat ihop under sina resor p&aring; haven. F&ouml;r pengarna t&auml;nker han bygga ett dagis dit ungar skall f&aring; komma och h&ouml;ra hans historier fr&aring;n de sju haven. Kr&ouml;sus f&aring;r reda p&aring; att Bamse skall leta reda p&aring; skatten och en mystisk figur stj&auml;l en polisbil och f&ouml;ljer efter Bamse, Skalman och Lille Skutt som hyrt en bil. Figuren stj&auml;l sedan Bamses bil och tvingar v&auml;nnerna att forts&auml;tta i polisbilen. De arresteras f&ouml;r st&ouml;ld av polisbil, men blir sl&auml;ppta n&auml;r <a href="BEST.HTM#PontusKask" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#PontusKask">Pontus Kask</a> f&aring;r reda p&aring; vilka de &auml;r. Skalman, vars klocka ringt f&ouml;r sovtid, stannade dock kvar i bilen tillsammans med den mystiske figuren, men blir avkastad. Han landar dock p&aring; skalet och klarar sig helskinnad. Han har dessutom lyckats l&auml;gga beslag p&aring; skattkartan. <a href="BAM79.HTM#179" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam79.htm#179">Forts&auml;ttning f&ouml;ljer</a>. 
</dl>

<p>
<center>

<a href="BAM79.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam79.htm" onMouseOver="window.status='N&auml;sta &aring;rg&aring;ng'; return true"><img hspace=100 src="BILDER/FRAM.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/fram.jpg" border=0></a>

</body>
</html>

