<html>
<head>
<title>Bamse 1979</title>
<META NAME="ROBOTS" CONTENT="NOINDEX, NOFOLLOW">
</head>


<body bgcolor="#FFFFFF" text="#000000" link="#0000ff" vlink="#FF1F21">

<center>
<h1>Bamse 1979</h1>
Nummer:<br>
<a href="#179">1</a>
<a href="#279">2</a>
<a href="#379">3</a>
<a href="#479">4</a>
<a href="#579">5</a>
<a href="#679">6</a>
<a href="#779">7</a>
<a href="#879">8</a>
<a href="#979">9</a>
<br>Detta &aring;r utkom endast nio nummer.<p>
</center>



<dl>
<dt><h3><a name="179">Nr.1 1979</a></h3>
<dt><b>Bamse och Gammelsorks skatt II</b>
<dd><a href="BAM78.HTM#1278" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam78.htm#1278">Forts&auml;ttning fr&aring;n f&ouml;reg&aring;ende nummer.</a> Bamse, <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> och <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> forts&auml;tter till fots, men f&aring;r snart tag i bilen som skurken &ouml;vergivit. Innan de ger sig ut i den heta sten- och bergs&ouml;knen d&auml;r skatten &auml;r g&ouml;md tankar de p&aring; bensinstationen &quot;Sista chansen&quot;. Skalman somnar i bilen och n&auml;r bensinen &auml;r slut forts&auml;tter Bamse och Lille Skutt till fots ensamma. De f&ouml;rf&ouml;ljs av den maskerade boven som g&ouml;mde sig i bagageluckan. Efter att skurken faktiskt f&ouml;rs&ouml;kt d&ouml;da Bamse och Lille Skutt (ingen skurk i Bamse har nog n&aring;gonsin haft ett s&aring;dant uppenbart m&aring;l att d&ouml;da Bamse som h&auml;r) genom att &auml;ndra skyltningen vid en k&auml;lla med giftigt vatten. De genomsk&aring;dar tricket eftersom de sm&aring; &ouml;kenr&auml;varna dricker ur k&auml;llan. D&auml;r finns ocks&aring; den tama &aring;snan &quot;Livb&aring;ten&quot; som h&ouml;r hemma p&aring; bensinstationen. Skurken knycker &aring;snan framf&ouml;r v&auml;nnernas nosar och rider bort &quot;i full &aring;snegalopp&quot;.  Eftersom skurken inte fick med sig n&aring;got vatten hittar Bamse och Lille Skutt honom snart och det visar sig vara sj&auml;lvaste <a href="BEST.HTM#KrosusSork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KrosusSork">Kr&ouml;sus Sork</a>. De l&auml;mnar honom obevakad f&ouml;r att leta efter skatten. N&auml;r de hittar r&auml;tt st&auml;lle m&auml;rker de dock att Kr&ouml;sus redan varit d&auml;r och gr&auml;vt. Skalman kommer dock k&ouml;randes i bilen (han hittade reservtankar under s&auml;tena) och lugnar dem. Kr&ouml;sus gr&auml;vde p&aring; fel st&auml;lle och Skalman hittar snabbt skatten. Kr&ouml;sus &auml;r f&ouml;rtvivlad n&auml;r han rider hem&aring;t p&aring; &aring;snan: &quot;S&aring; hemskt! Att sl&ouml;sa bort pengarna p&aring; dumma ungar i st&auml;llet f&ouml;r att l&aring;ta mej f&aring; dem. &quot;<p>

<dt><b>Husmusen f&aring;r inte vara med, MEN...!</b>
<dd><a href="BEST.HTM#Lurvas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Lurvas">Lurvas</a>, <a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</a> och <a href="BEST.HTM#Husmusen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Husmusen">Husmusen</a> bygger sn&ouml;gubbar utanf&ouml;r <a href="GEOSEEK.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#LilleSkutt">Lille Skutts stubbe</a>. <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> lovar dem varsin glass (mitt i vinterkylan?) om de bygger en riktigt fin sn&ouml;gubbe. Husmusen f&aring;r dock inte vara med. Lurvas och Katten Jansson tycker att det &auml;r ett jobb f&ouml;r &quot;stora grabbar&quot;. Husmusen blir sur och bygger en egen gubbe. Han rullar en enorm sn&ouml;boll genom att rulla den utf&ouml;r en backe och skrapar sedan bort sn&ouml; till dess att det blir en vacker skulptur av Lille Skutt. Lurvas och Kattens gubbe blir totalt misslyckad eftersom de &auml;r f&ouml;r stora f&ouml;r att kl&auml;ttra omkring p&aring; sn&ouml;gubben som Husmusen. De sk&auml;ms och g&ouml;mmer sig n&auml;r Lille Skutt kommer tillbaka. Husmusen f&aring;r b&aring;da glassarna som han delar med sina kusiner <a href="BEST.HTM#Muskus" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Muskus">Musalill och Musalina</a>. M&ouml;ssen anv&auml;nder glassarna som k&auml;lkar samtidigt som de &auml;ter av dem.<p>

<dt><b>Bamse anv&auml;nder ett gammalt trick</b>
<dd>Vargkusinen <a href="BEST.HTM#Busifer" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Busifer">Busifer</a> terroriserar de sm&aring; n&auml;r de f&ouml;rs&ouml;ker &aring;ka skridsko p&aring; den frusna sj&ouml;n. Bamse lurar dock i Busifer att man kan f&aring; mycket fisk genom att svansmeta. De f&aring;r Busifer att s&aring;ga h&aring;l i isen och stoppa ned svansen till fisken att nappa p&aring;. De l&aring;ter Busifer sitta fastfrusen ett tag innan de s&aring;gar loss honom, till allas skrattsalvor. <p>

<dt><b>Bamses skola:</b> Om kol och diamanter.<p>

<dt><b>Skalman som nattvakt</b>
<dd><a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> f&aring;r jobb som nattvakt i br&ouml;derna Juvel&eacute;ns guldsmedsaff&auml;r. De har en mycket v&auml;rdefull diamant i kassask&aring;pet. F&ouml;rsta natten &ouml;ppnar Skalman sk&aring;pet l&auml;tt och g&ouml;mmer diamanten i sitt skal. Br&ouml;derna Juvel&eacute;n blir mycket chockade. <a href="BEST.HTM#KnockeochSmocke" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KnockeochSmocke">Knocke och Smocke</a> bevittnade det hela och erbjuder Skalman en plats i ligan. &quot;Ett mycket l&ouml;jligt f&ouml;rslag&quot; enligt Skalman som g&aring;r d&auml;rifr&aring;n. Knocke och Smocke r&ouml;var dock bort Skalman f&ouml;ljande natt i hopp om att f&aring; tag i diamanten. Tr&aring;kigt nog kommer <a href="BEST.HTM#Vargkusinerna" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Vargkusinerna">Vargkusinerna</a> och f&ouml;rs&ouml;ker ta diamanten fr&aring;n dem, och i tumultet kan Skalman traska d&auml;rifr&aring;n. Diamanten hade legat s&auml;kert i kassask&aring;pet hela natten.

<p>
<hr>
<p>

<dt><h3><a name="279">Nr.2 1979</a></h3>
<dt><b>Vill inte Billy Boy stanna hos Bamse och hans v&auml;nner?</b>
<dd><a href="BEST.HTM#Gammelsork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Gammelsork">Gammelsork</a> har p&aring;b&ouml;rjat byggandet av sitt dagis. (Se <a href="#179">f&ouml;reg&aring;ende nummer</a>.) Det visar sig att pengarna fr&aring;n skatten inte r&auml;cker till och allting riskerar att hamna i <a href="BEST.HTM#KrosusSork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KrosusSork">Kr&ouml;sus Sorks</a> h&auml;nder. <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> f&ouml;resl&aring;r att de t&auml;vlar med <a href="BEST.HTM#BillyBoy" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#BillyBoy">Billy Boy</a> f&ouml;r att f&aring; ihop pengar. Men Billy &auml;r h&auml;ngig och verkar inte vara sig sj&auml;lv. Tidigt en morgon &auml;r han borta och alla tror att <a href="BEST.HTM#Fixaresorkar" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Fixaresorkar">Fixaresorkarna</a> har tagit honom. Kr&ouml;sus vill dock inte erk&auml;nna n&aring;got, fast&auml;n Bamse hotar att g&ouml;ra pannkaka av honom. Det visar sig att Billy sj&auml;lv har rymt f&ouml;r att vara tillsammans med vildh&auml;starna d&auml;r han ocks&aring; har hittat en &quot;fru&quot;. I sista sekunden &auml;ndrar sig Billy Boy och st&auml;ller upp i loppet. Han vinner och dagiset blir f&auml;rdigbyggt. <p>

<dt><b>Skalmans uppfinningar - Blixt-Valla</b>
<dd>Inf&ouml;r den stora slalomt&auml;vlingen best&auml;ller en av <a href="BEST.HTM#Vargkusinerna" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Vargkusinerna">Vargkusinerna</a> en valla som f&aring;r slalomskidor att g&aring; i hundra kilometer i timmen av <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a>. Denne tycker att det &quot;f&ouml;r att vara dumt, s&aring; var det ovanligt dumt&quot; men g&ouml;r det, tar 50 kronor f&ouml;r besv&auml;ret och ber Vargkusinen att skylla sig sj&auml;lv. V&auml;nnerna vill d&aring; ocks&aring; ha supervalla trots Skalmans varningar. Vid t&auml;vlingen visar det sig att ingen lyckas sv&auml;nga med s&aring; snabba skidor. Alla &aring;ker ur, utom Skalman som tar sig ned p&aring; tjugofem minuter. <p>

<dt><b>&AUML;r Husmusen f&ouml;r liten?</b>
<dd>En kort episod i vilken <a href="BEST.HTM#Husmusen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Husmusen">Husmusen</a> blir retad f&ouml;r att han &auml;r s&aring; liten. N&auml;r sedan Husmusen, <a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</A> och <a href="BEST.HTM#Lurvas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Lurvas">Lurvas</A> blir jagade av den arge <a href="BEST.HTM#BulldoggenBuster" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#BulldoggenBuster">Bulldoggen Buster</a> klarar sig Husmusen oskadd genom att krypa in under en rot. &quot;Lagom bra, va?!&quot;.<p> 

<dt><b>Bamse och det flygande tefatet</b>
<dd>Bamse har k&ouml;pt en kamera och roar sig med att fotografera <a href="BEST.HTM#Brummelisa" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Brummelisa">Brummelisa</A>. N&auml;r han framkallar korten hittar han dock ett av de b&aring;da med ett tefat ovanf&ouml;r. I en dr&ouml;m senare blir Bamse p&aring;h&auml;lsad inte bara av ett flygande tefat utan en hel flygande servis. Det visar sig att det var ett leksakstefat p&aring; fotot. 

<p> 
<hr>
<p>

<dt><h3><a name="379"> Nr.3 1979</a></h3>
<dt><b>Billy Boy kommer tillbaka (och inte bara han!)</b>
<dd><a href="BEST.HTM#BillyBoy" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#BillyBoy">Billy Boy</a> kommer tillbaka och meddelar att han blivit pappa. Billys fru d&ouml;ps till <a href="BEST.HTM#Pallan" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Pallan">P&aring;llan</a> och f&ouml;let till <a href="BEST.HTM#LillPalle" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LillPalle">Lill-P&aring;lle</a>. En morgon kommer dock Billy Boy galopperande och det visar sig att Lill-P&aring;lle f&ouml;rsvunnit. Det &auml;r <a href="BEST.HTM#KnockeochSmocke" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KnockeochSmocke">Knocke och Smocke</a> som har kidnappat honom. De agerar f&ouml;r <a href="BEST.HTM#KrosusSork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KrosusSork">Kr&ouml;sus Sork</a> som tror att Lill-P&aring;lle kommer att bli en lika bra t&auml;vlingsh&auml;st som Billy Boy.  Medan Bamse rider f&ouml;r att h&auml;mta dunderhonung m&aring;ste <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> f&ouml;rs&ouml;ka hejda skurkarna s&aring; att de inte skall komma iv&auml;g. Med hj&auml;lp av Lill-P&aring;lles sparkar lyckas han tills Bamse kommer. H&auml;stfamiljen best&auml;mmer sig f&ouml;r att det &auml;r s&auml;krare att bo hos Bamse och flyttar tillbaka till stallet. <p>

<dt><b>Bamse och guldstenarna</b>
<dd><a href="BEST.HTM#Gammelsork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Gammelsork">Gammelsork</a> har lovat barnen p&aring; dagis att de skall g&aring; p&aring; tivoli men kommer p&aring; att detta kostar betydligt mer nu &auml;n n&auml;r han var ung. Bamse lovar att f&ouml;rs&ouml;ka hj&auml;lpa till. Han g&ouml;r ett jobb &aring;t <a href="BEST.HTM#KrosusSork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KrosusSork">Kr&ouml;sus Sork</a> som dock lurar p&aring; honom en s&auml;ck sten som betalning. <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</A> m&aring;lar dock stenarna och f&aring;r Kr&ouml;sus att k&ouml;pa tillbaka dem i tron att de &auml;r guldklimpar.<p>

<dt><b>Bamse och Rinoslusken</b>
<dd><a href="BEST.HTM#Rinoslusken" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Rinoslusken">Rinoslusken</A> som bor bland kullarna b&ouml;rjar pl&ouml;tsligt anfalla folk. Bamse f&ouml;rs&ouml;ker med att binda fast honom vid den omkullfallna tr&auml;dstam d&auml;r han bor, men d&aring; sitter han bara och vr&aring;lar hela natten, s&aring; ingen bland kullarna f&aring;r n&aring;gon s&ouml;mn. <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> misst&auml;nker dock att det kan vara n&aring;got fel med Rinosluskens glas&ouml;gon, och n&auml;r han r&auml;ttat till detta blir Rinoslusken som vanligt igen. Han var bara f&ouml;rvirrad eftersom han inte s&aring;g n&aring;gonting. Inte nog med detta - det dyker upp en <a href="BEST.HTM#Rinosluska" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Rinosluska">Rinosluska</a> som lockades av den underbara s&aring;ngen. De tv&aring; lyckas tyv&auml;rr inte f&ouml;renas eftersom ingen av dem vill flytta.

<p>
<hr>
<p>

<dt><h3><a name="479">Nr.4 1979</A></h3>

<dt><b>Bamse och de mystiska pilarna</b>
<dd>Bamse, <a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</A> och <a href="BEST.HTM#Husmusen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Husmusen">Husmusen</A> blir nedlockade i en underjordisk g&aring;ng av ett sp&aring;r av mystiska pilar. Han kommer till en liten by d&auml;r <a href="BEST.HTM#NalleFarg" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#NalleFarg">Nalle-Bl&aring;, -Gul, -Gr&ouml;n, -Vit och -R&ouml;d</a> bor. Deras syster <a href="BEST.HTM#NalleSvart" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#NalleSvart">Nalle-Svart</a> har blivit bortr&ouml;vad av <a href="BEST.HTM#AckeAlf" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#AckeAlf">Acke Alf</a> och de vill att Bamse skall h&auml;mta tillbaka henne. Han bor i Ruskborgen p&aring; hemska berget dit man kommer genom tjutande tunneln. &quot;Bara trevligheter&quot; som Bamse uttrycker det. Rusk-borgen vaktas av en liten eldsprutande drake som dock &auml;r r&auml;dd f&ouml;r Husmusen. Bamse hittar Acke Alf som ger sig och bek&auml;nner att han bara r&ouml;vat bort Nalle-Svart f&ouml;r att han var s&aring; ensam. Acke Alf f&aring;r flytta till Nallarna f&ouml;r att f&aring; lite s&auml;llskap, och draken <a href="BEST.HTM#Minimal" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Minimal">Minimal</a> &auml;r v&auml;ldigt praktisk n&auml;r man beh&ouml;ver t&auml;nda en brasa.<p>

<dt><b>Stackars Sigge Sork!</b>
<dd><a href="BEST.HTM#SiggeSork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#SiggeSork">Sigge Sork</a> har problem att f&aring; sin ekonomi att g&aring; ihop. Han har hamnat i on&aring;d hos <a href="BEST.HTM#KrosusSork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KrosusSork">Kr&ouml;sus</a> efter att ha hj&auml;lpt Bamse f&ouml;rra julen. (Se: <a href="BAM78.HTM#1278" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam78.htm#1278">Bamse f&aring;r inte &auml;ta dunderhonung f&ouml;r d&aring;...!</a>) Chefen f&ouml;r Fixaresorkarna, <a href="BEST.HTM#Rokstinken" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Rokstinken">R&ouml;kstinken</a>, som f&ouml;resl&aring;r att Sigge skall f&aring;nga Bamse. Sigge gr&auml;ver en grop som Bamse skall falla ned i, men gr&auml;ver f&ouml;r djupt och kommer sj&auml;lv inte upp. Som tur &auml;r kommer Bamse och hj&auml;lper honom upp. Sigge f&aring;r b&ouml;rja arbeta p&aring; <a href="BEST.HTM#Gammelsork" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Gammelsork">Gammelsorks</a> dagis och leka med ungarna. Det passar Sigge perfekt.<p>

<dt><b>Husmusens f&ouml;delsedag</b>
<dd><a href="BEST.HTM#Husmusen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Husmusen">Husmusen</a> har f&ouml;delsedag och f&aring;r ett mystiskt paket. Det visar sig vara ett katthuvud p&aring; fj&auml;der som hoppar upp. Avs&auml;ndare: <a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</a>. Husmusen ger igen med samma mynt (dvs. en exploderande leksakspeng). &quot;M&ouml;ss har s&aring; konstig uppfattning om vad som &auml;r roligt&quot;.<p>

<dt><b>Bamse blir &ouml;versv&auml;mmad</b>
<dd>Bamse, <a href="BEST.HTM#Brummelisa" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Brummelisa">Brummelisa</a> och n&aring;gra v&auml;nner &auml;r p&aring; utflykt i en bergsdal. Pl&ouml;tsligt kommer <a href="BEST.HTM#PerGetaherde" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#PerGetaherde">Per Getaherde</a> och skriker att stora dammen brustit. Alla flyr, men Brummelisa vrickar foten och Bamse stannar och hj&auml;lper henne. F&ouml;rskr&auml;ckta ser v&auml;nnerna hur vattenmassorna forsar &ouml;ver Bamse och Brummelisa och ett vattenfall bildas. Bamse och Brummelisa har dock hittat ett h&aring;lrum och lyckas f&aring; kontakt med Skalman genom att Bamse skriver ett meddelade i sin m&ouml;ssa och kastar ut. Med hj&auml;lp av ett rep och dunderhonung lyckas Bamse b&auml;ra ut Brummelisa. Som tack f&aring;r Bamse en puss av Brummelisa, vilket &auml;r ett viktigt steg i deras f&ouml;rh&aring;llande.<p>
 
<p>
<hr>
<p>

<dt><h3><a name="579">Nr.5 1979</A></h3>

<dt><b>Bamse och den f&ouml;rskr&auml;ckliga sj&ouml;resan</b>
<dd><a href="BEST.HTM#KaptenRoss" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KaptenRoss">Kapten Ross</A> p&aring; m/s Malva s&ouml;ker bes&auml;ttningsm&auml;n f&ouml;r en forskningsexpedition. Bamse <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> och <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</A> nappar p&aring; erbjudandet och f&aring;r platserna. Kapten Ross &auml;r dock lite skraj f&ouml;r Bamse efter en demonstration av sin styrka som slutade med ett ankare som antagit formen av spagetti. Under resan f&ouml;rs&ouml;ker bes&auml;ttningsm&auml;nnen g&ouml;ra sig av med Skalman som b&ouml;rjat snoka omkring ett mystiskt skjul i f&ouml;ren p&aring; b&aring;ten. Detta lyckas dock inte eftersom Skalman flyter p&aring; sitt skal. Han har f&aring;tt reda p&aring; att det finns en harpun i f&ouml;ren p&aring; b&aring;ten och Bamse tror f&ouml;rst&aring;ss att det r&ouml;r sig om valjakt. Han har fel. Kapten Ross skjuter andra b&aring;tar i sank med harpunen. R&auml;ddar de n&ouml;dst&auml;llda och s&auml;tter i land dem. Sedan kan han veva upp den sjunkna b&aring;ten och f&aring; pengar f&ouml;r den. Bamse g&ouml;r myteri och &ouml;verl&auml;mnar hela pcket till polisen.<p>

<dt><b>Bamses skola: Valar och delfiner</b><p>

<dt><b>Lille Skutt som brevb&auml;rare</b>
<dd>Postverket i Dalen s&ouml;ker n&aring;gon att dela ut Expressbrev och <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> tycker det vore ett utm&auml;rkt jobb. Vargkusinen <a href="BEST.HTM#BusOlle" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#BusOlle">Bus-Olle</a> s&ouml;ker ocks&aring; platsen och <a href="BEST.HTM#Postmastaren" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Postmastaren">postm&auml;staren</a> t&auml;nker ge jobbet till den som f&ouml;rst kan l&auml;mna ett brev till <a href="BEST.HTM#Soderstrom" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Soderstrom">redakt&ouml;r S&ouml;derstr&ouml;m</A>. Bus-Olle kommer tillbaka f&ouml;rst men det visar sig att han har fuskat. Lille Skutt f&aring;r jobbet. <br>
Lille Skutt knegar p&aring; och sparar pengar till en r&ouml;d cykel. I bakgrunden sitter dock Bus-Olle och &auml;r arg. En dag n&auml;r Skutts spargris &auml;r full sl&aring;r n&aring;gon s&ouml;nder den och tar alla pengar. Allt tyder p&aring; att det var Bus-Olle. Lille Skutt sparar vidare och har snart sin cykel. Men Bus-Olle sp&auml;nner upp en snubbeltr&aring;d f&ouml;r Lille Skutt som faller, kvaddar cykeln och vrickar foten. Bus-Olle m&auml;rker dock, n&auml;r han f&ouml;rs&ouml;ker &ouml;verta Lille Skutts jobb, att Skutt redan pratat med postm&auml;staren f&ouml;r att f&aring; Bus-Olle anst&auml;lld d&auml;r ocks&aring;. Bus-Olle sk&auml;mms och k&ouml;per en ny cykel till Lille Skutt. De arbetar b&aring;da som brevb&auml;rare och &auml;r i forts&auml;ttningen v&auml;nner.<p>

<dt><b>Simt&auml;vling</b>
<dd><a href="BEST.HTM#Mickelina" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Mickelina">Mickelina</a> h&aring;ller p&aring; att l&auml;ra sin lillebror <a href="BEST.HTM#LillMickel" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LillMickel">Lill-Mickel</a> att simma. I den stora simt&auml;vlingen tycker dock Mickelinaatt han inte ska vara med eftersom han egentligen bara kan simma p&aring; grunt vatten &auml;nnu. Bamse ger Lill-Mickel en flytring s&aring; han kan vara med &auml;nd&aring;. Han simmar inte s&aring; fort, men ligger &auml;nd&aring; f&ouml;re en av <a href="BEST.HTM#Vargkusinerna" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Vargkusinerna">Vargkusinerna</A> som ocks&aring; st&auml;ller upp. Denne rycker d&aring; ur pluggen ur Lill-Mickels flytring. Den utstr&ouml;mmande luften ger honom s&aring;dan fart att han p&aring; m&aring;llinjen passerar en f&ouml;rv&aring;nad Bamse. <p>

<dt><b>Bamse och Berg-Starke</b>
<dd>Bamse f&aring;r reda p&aring; att <a href="BEST.HTM#PerGetaherde" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#PerGetaherde">Per Getaherde</a> har blivit av med en get och att han tror att en j&auml;tte varit framme. <a href="BEST.HTM#Farmor" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Farmor">Bamses farmor</a> varnar honom f&ouml;r att det kan vara den &ouml;k&auml;nde <a href="BEST.HTM#BergStarke" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#BergStarke">Berg-Starke</a> som varit framme. <br>
V&auml;l framme hos Per Getaherde g&aring;r han, Bamse och <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> ut f&ouml;r att leta efter geten. <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> sitter kvar och l&auml;ser en bok om astronomi, vilket inte g&aring;r s&aring; bra eftersom getterna f&ouml;rs&ouml;ker &auml;ta upp boken. Skalman somnar, men <a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</A> och <a href="BEST.HTM#Husmusen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Husmusen">Husmusen</a> ser f&ouml;rskr&auml;ckta hur en j&auml;tte kommer och r&ouml;var bort honom. Det visar sig vara Berg-Starke som var tr&ouml;tt p&aring; att vara ensam. Han ville ha n&aring;gon att spela schack med, och geten som han f&ouml;rst f&ouml;rs&ouml;kte med bara &aring;t upp pj&auml;serna. Skalman var dock intressantare.<p>

<p>
<hr>
<p>

<dt><h3><a name="679">Nr.6 1979</A></h3>

<dt><b>Bamse och den mystiske Bulleri-B&aring;ng</b>
<dd>Bamse blir kontaktad av en tj&auml;nare till &quot;den m&auml;ktige&quot; <a href="BEST.HTM#BulleriBang" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#BulleriBang">Bulleri-B&aring;ng</A>. Denne vill ha Bamses hj&auml;lp i egenskap av v&auml;rldens starkaste bj&ouml;rn. <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> och <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> f&ouml;ljer ocks&aring; med. Tj&auml;naren har med sig hunden <a href="BEST.HTM#Kobravov" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Kobravov">Kobravov</A> som har ett bett med ett d&ouml;dande gift. P&aring; v&auml;g till Bulleri-B&aring;ng f&ouml;rsvinner tj&auml;naren, men i st&auml;llet tr&auml;ffar g&auml;nget p&aring; Gubben i Stubben, Den nakna flickan i sj&ouml;n, samt ett bl&aring;tt troll. Den senare knycker Bamses dunderhonung. Till slut tr&auml;ffar de Bulleri-B&aring;ng som vill ha hj&auml;lp med att flytta bort en stor sten s&aring; att han kan komma &aring;t sin farfars farfars magiska hemlighet. Det visar sig att trots Bulleri-B&aring;ngs hotelser kan han inte f&ouml;rtrolla sig - han bara kl&auml;r ut sig till bl&aring; troll och nakna flickor. Hemligheten: &ouml;va minst &aring;tta timmar varje dag. Bulleri-B&aring;ngs farfars farfar var trollkarl p&aring; cirkus.<p>

<dt><b>J&auml;garens misstag</b>
<dd><a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</a> jagar flugor, men tar fel och blir stucken av ett bi. <a href="BEST.HTM#Husmusen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Husmusen">Husmusen</a> och hans kompisar skrattar gott &aring;t detta kissemisstag.<p>

<dt><b>Lille Skutt springer f&ouml;r fort</b>
<dd>Bamse arbetar vid j&auml;rnv&auml;gens godsavdelning och tj&auml;nar tillr&auml;ckligt f&ouml;r att g&aring; ut och &auml;ta glass med <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> som ju arbetar som brevb&auml;rare. N&aring;gra <a href="BEST.HTM#Vargkusinerna" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Vargkusinerna">Vargkusiner</A> har avundsjukt tittat p&aring; och best&auml;mmer sig f&ouml;r att tj&auml;na en snabb slant genom att r&aring;na en godiskiosk. Bamse och Lille Skutt springer efter, men Lille Skutt kommer naturligtvis ifatt f&ouml;re Bamse. Han lyckas dock skr&auml;mma iv&auml;g vargarna genom att kleta ned sig med gyttja och leka monster. <P>

<dt><b>Bamse och de sm&aring; f&aring;gelv&auml;nnerna</b>
<dd>Bamse och <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> g&ouml;r en utflykt i skogen. Bamse har inte med sig n&aring;gon dunderhonung, men kan i alla fall hj&auml;lpa en liten f&aring;gelunge som ramlat ur boet. F&aring;glarna r&auml;ddar sedan Bamse och Lille Skutt n&auml;r ett tr&auml;d h&aring;ller p&aring; att falla &ouml;ver dem. De lurar bort dem d&auml;rifr&aring;n genom att flyga iv&auml;g med Bamses m&ouml;ssa. Som Bamse s&auml;ger: &quot;Sm&aring; v&auml;nner kan vara de b&auml;sta ibland!&quot;<p>

<dt><b>Vem &auml;r den stollige ryttaren?</b>
<dd>En ok&auml;nd galning kommer ridande upp mot kullarna, vilt skjutandes omkring sig. Bamse tar ett grytlock som skydd och g&aring;r f&ouml;r att m&ouml;ta ryttaren. Det visar sig vara Bamses kusin <a href="BEST.HTM#Texas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Texas">Texas</a> fr&aring;n vilda v&auml;stern. Pistolen &auml;r en knallpulverpistol.<p>

<p> 
<hr>
<p>

<dt><h3><a name="779">Nr.7 1979</A></h3>

<dt><b>Kusin Texas och Jack</b>
<dd>Bamses kusin <a href="BEST.HTM#Texas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Texas">Texas</a> och dennes ponny <a href="BEST.HTM#Jack" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Jack">Jack</A> kommer p&aring; bes&ouml;k till kullarna. Han lyckas genast tjusa traktens flickor (<a href="BEST.HTM#AnnikaAnka" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#AnnikaAnka">Annika Anka</a> och <a href="BEST.HTM#Mickelina" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Mickelina">Mickelina R&auml;v</a>) med sin western-country s&aring;ng... (jippi-aj-aj... osv.) Han har dock en ovana att rida runt och skjuta med sina knallpulverpistoler, vilket skr&auml;mmer en del. N&auml;r <a href="BEST.HTM#KnockeochSmocke" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KnockeochSmocke">Knocke och Smocke</A> f&ouml;rs&ouml;ker br&aring;ka med honom visar det sig dock att en av hans pistoler &auml;r skarpladdade. (Knocke kommer undan med perforerad keps.) V&auml;nnerna, utom Bamse (och f&ouml;rmodligen ocks&aring; <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</A>, &auml;ven om det inte s&auml;gs &ouml;ppet), beundrar nu Texas &auml;nnu mer eftersom han &auml;r en &quot;riktig cowboy&quot;.<p>

<dt><b>Bamses skola:</b>Hur fort springer djuren?<p>

<dt><b>Texas och pistolen</b>
<dd>Kusin <a href="BEST.HTM#Texas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Texas">Texas</a> trivs s&aring; bra hos Bamse att han vill stanna. V&auml;nnerna hj&auml;lps &aring;t att bygga ett robust western-hus med stall &aring;t Texas och dennes ponny <a href="BEST.HTM#Jack" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Jack">Jack</a>. Under arbetet l&auml;mnas <a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</a> och <a href="BEST.HTM#Husmusen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Husmusen">Husmusen</a> &quot;obevakade&quot;. Katten Jansson t&auml;nker skr&auml;mma <a href="BEST.HTM#Lurvas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Lurvas">Lurvas</a> med vad han tror &auml;r Texas knallpulverpistol. Det visar sig vara den riktiga pistolen, och skottet tr&auml;ffar Texas... Han f&ouml;rs till sjukhuset, men det visar sig att kulan bara gjorde h&aring;l i byxorna. Texas svimmade av f&ouml;rskr&auml;ckelse. Bamse kastar pistolen i sj&ouml;n. <br>
&quot;En cowboy utan pistol! Det &auml;r som en glasspinne utan glass!&quot enligt Texas. <a href="BEST.HTM#KnockeochSmocke" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KnockeochSmocke">Knocke och Smocke</a> passar nu p&aring; att kidnappa Texas, men det visar sig att de tar fel och kidnappar Bamse i st&auml;llet. Knocke och Smocke f&aring;r besviket lappa ihop sina byxor, som de slitit s&ouml;nder p&aring; Texas' palisad. &quot;Nedrans f&ouml;rpillade Bamse! Han borde f&ouml;rbjudas!&quot; <p>

<dt><b>Tuffa orienterare</b>
<dd>Det drar ihop sig till orienteringst&auml;vling i <a href="GEOSEEK.HTM#Storskogen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#Storskogen">stor-skogen</a>. Bamseg&auml;nget st&auml;ller upp med ett lag best&aring;ende av <a href="BEST.HTM#AnnikaAnka" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#AnnikaAnka">Annika Anka</a>, <a href="BEST.HTM#Mickelina" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Mickelina">Mickelina</a> och <a href="BEST.HTM#NinaKanin" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#NinaKanin">Nina Kanin</a>. Detta v&auml;cker viss skepcis bland <a href="BEST.HTM#Vargkusinerna" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Vargkusinerna">Vargkusinerna</A> som inte tycker att det &auml;r n&aring;t f&ouml;r tuffingar att t&auml;vla mot. Men t&aring;rtan som delas ut i pris &ouml;vertygar dem. Naturligtvis f&aring;r vargkusinerna storstryk av tjejerna. Dessutom &auml;r de tvugna att ta hj&auml,lp av tjejerna n&auml;r de hamnar i knipa. Trots detta f&aring;r de vara med och dela p&aring; vinstt&aring;rtan.<br>
Som kuriosa kan n&auml,mnas att en av de annars anonyma vargkusinerna h&auml,r n&auml;mns vid namn. Det &auml;r <a href="BEST.HTM#Macke" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Macke">Macke</a>, den store kraftige vargen. <p>
 
<dt><b>Texas f&aring;r brev fr&aring;n Vilda V&auml;stern</b>
<dd>Som titeln indikerar f&aring;r <a href="BEST.HTM#Texas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Texas">Texas</A> ett brev fr&aring;n sin morbror <a href="BEST.HTM#Grizzly" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Grizzly">Grizzly</a>. Denne &auml;r orolig eftersom <a href="BEST.HTM#Ruskibald" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Ruskibald">Ruskibald R&ouml;dsk&auml;gg</a> och hans r&ouml;vare f&ouml;rs&ouml;ker driva honom fr&aring;n sin ranch. Texas ger sig av hemm&aring;t men Bamse, <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</a> och <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> f&ouml;ljer med...

<p> 
<hr>
<p>

<dt><h3><a name="879">Nr.8 1979</A></h3>

<dt><b>Bamse och Ruskibald R&ouml;dsk&auml;gg</b>
<dd>Bamse, <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</A>, <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</A> samt Bamses kusin <a href="BEST.HTM#Texas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Texas">Texas</a> har tagit t&aring;get till Vildaste V&auml;stern (n&auml;rmare best&auml;mt till staden <a href="GEOSEEK.HTM#Chaparedo" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geoseek.htm#Chaparedo">Chaparedo</a>) f&ouml;r att hj&auml;lpa Texas (och &auml;ven Bamses f&aring;r man anta) morbror <a href="BEST.HTM#Grizzly" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Grizzly">Grizzly</a> som har problem med skurken <a href="BEST.HTM#Ruskibald" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Ruskibald">Ruskibald R&ouml;dsk&auml;gg</A>.<br>
Efter en liten incident med stadens sheriff ger sig s&auml;llskapet av mot morbror Grizzlys ranch bortom bergen. &ARING;skmolnen h&auml;nger tunga &ouml;ver bergen och till r&aring;ga p&aring; allt &auml;r den smala bergsleden blockerad av ett ras. N&auml;r Bamse skall r&ouml;ja v&auml;g m&auml;rker han att dunderhonungen &auml;r borta och kvar finns bara en lapp. &quot:Varning! V&auml;nd om annars...&quot; Innan de vet ordet av har de kidnappats av Ruskibald och hans g&auml;ng. De skall leka en liten lek de kallar &quot;Springa efter h&auml;sten tills du sl&auml;par&quot;. De b&ouml;rjar med Skalman som dock bara l&auml;gger sig p&aring; skalet. Skalman lyckas sedan lura Ruskibald att skicka upp en leksaksdrake (Ruskibald &auml;r inte speciellt intelligent som det verkar) varp&aring; han tr&auml;ffas av blixten och svimmar... Bamseg&auml;nget kan smita iv&auml;g till morbror Grizzlys ranch.<br>
N&auml;r de allihop rider in til Chaparedo f&ouml;rljande vecka (det d&aring;liga v&auml;dret hindrar dem) m&auml;rker de att sheriffen flytt. Bamses dunderhonung ligger i finkan och d&auml;r hittar de ocks&aring; <a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</a> och <a href="BEST.HTM#Husmusen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Husmusen">Husmusen</A> som smugit med i en av burkarna. I det &ouml;gonblicket &ouml;verraskas de av Ruskibald som &auml;r &quot;blixtrande arg&quot;. Allting hade slutat illa om inte Katten Jansson och Husmusen lyckas v&auml;lta en tunna &ouml;ver huvudet p&aring; Ruskibald. Bamse f&aring;r tillbaka sin honung och l&aring;ser in Ruskibald i stadens finka. De hittar ett brev fr&aring;n den gamle sheriffen som skriver att han f&aring;tt ett &quot;lugnt och stilla jobb som tiger-sk&ouml;tare p&aring; zoo&quot;. Bamse accepterar att bli stadens tillf&ouml;rordnade sheriff.<p>

<dt><b>Katten Jansson och Husmusen skjuter skarpt</b>
<dd>P&aring; sheriffkontoret i Chaparedo. (Se <a href="#879">tidigare episod</A>.) Medan Bamse och <a href="BEST.HTM#Texas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Texas">Texas</a> &auml;r ute p&aring; en inspektionsrunda h&aring;ller <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</A> och <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> st&auml;llningarna. <a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</a> och <a href="BEST.HTM#Husmusen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Husmusen">Husmusen</A> h&aring;ller sina egna st&auml;llningar ute i k&ouml;ket d&auml;r de planerar att poppa popcorn. Under tiden lyckas <a href="BEST.HTM#Ruskibald" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Ruskibald">Ruskibald R&ouml;dsk&auml;gg</a>, som sitter insp&auml;rrad i finkan, att fly. Skalman sover naturligtvis och Lille Skutt g&ouml;mmer sig i en papperskorg. I k&ouml;ket har dock de sm&aring; kompisarnas poppande g&aring;tt &ouml;ver styr och popcornen flyger vilt &ouml;ver hela sheriffkontoret. Ruskibald tror att han blir beskjuten och flyr skrikande tillbaka in i cellen. Bamse och Texas kommer tillbaka och samtliga skrattar &aring;t Ruskibald som blev &quot;sv&aring;rt s&aring;rad av pop-corn&quot;. De l&aring;ter Ruskibald smyga iv&auml;g och lovar att om han visar sig igen skall de ber&auml;tta f&ouml;r alla att vildaste v&auml;sterns v&auml;rste skurk blev skr&auml;md av popcorn. &quot;..det v&auml;rsta de d&auml;r stortuffingarna vet &auml;r att bli utskrattade.&quot;<p>

<dt><b>Bamse som sheriff eller &quot;Bovarnas bl&aring;sning&quot;</b>
<dd>&quot;<i>Bland vilda v&auml;sterns bovar sprider sig snabbt ryktet. -De har f&aring;tt en ny sheriff i Chaparedo!</i>&quot; Inte nog med att han &auml;r liten som en st&ouml;vel, han har ingen pistol heller. Bovarna best&auml;mmer sig f&ouml;r att rida till Chaparedo och testa sheriffen - sheriff Bamse. Chaparedos folk flyr in i sina hus - ensam st&aring;r Bamse kvar p&aring; Chaparedos huvudgata n&auml;r p&ouml;beln rider in...<br>
Bamse har visserligen ingen pistol, men dunderladdad som han &auml;r bl&aring;ser han helt enkelt bort bovarna med h&auml;star och allt. Bovarna sticker och folket jublar. Men Bamse har b&ouml;rjat tr&ouml;ttna p&aring; v&auml;sternlivet och vill hem i tid till jul. Han utser sin kusin <a href="BEST.HTM#Texas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Texas">Texas</a> till ny sheriff och hotar med att om n&aring;gon skurk f&ouml;rs&ouml;ker n&aring;got kommer han tillbaka och bl&aring;ser...<p>

<p> 
<hr>
<p>

<dt><h3><a name="979">Nr.9 1979</A></h3>

<dt><b>Tuffa Tuffingars jul-kul (=jul-bus)</b>
<dd>Hemma hos familjen <a href="BEST.HTM#Karlsson-Kanin" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Karlsson-Kanin">Karlsson-Kanin</a> p&aring;g&aring;r julf&ouml;rberedelserna. Herr och fru K-K &auml;r ute och hemma &auml;r bara barnen <a href="BEST.HTM#Hoppa-Lang" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Hoppa-Lang">Hoppa-L&aring;ng</a>, <a href="BEST.HTM#Hoppa-Lisa" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Hoppa-Lisa">Hoppa-Lisa</A> samt <a href="BEST.HTM#Hoppa-Lill" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Hoppa-Lill">Hoppa-Lill</A>. Barnen f&aring;r bes&ouml;k av en anonym jultomte som stoppar ned Hoppa-L&aring;ng och Hoppa-Lisa i sin s&auml;ck. Hoppa-Lill blev r&auml;dd f&ouml;r tomten (&quot;ful bubbe&quot;) och sprang och g&ouml;mde sig. N&auml;r sedan <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> kommer f&ouml;r att bes&ouml;ka sina sl&auml;ktingar finner han bara Hoppa-Lill som ber&auml;ttar vad som h&auml;nt. Sp&aring;ren leder till <a href="BEST.HTM#Vargen" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Vargen">Vargens</A> kula s&aring; Lille Skutt h&auml;mtar Bamse och <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</A> varp&aring; de bryter sig in i kulan. D&auml;r ligger tomtekl&auml;derna men Vargen &auml;r ute. Han kommer dock tillbaka och blir d&aring; konfronterad med anklagelserna. Han nekar, men ingen tror honom utom Skalman som har en plan. <br>
Vargen g&aring;r s&aring;ledes tillbaka till Tuffa Tuffingars Klubb (som han tidigare l&auml;mnat f&ouml;r att bli kompis med Bamse) d&auml;r det visar sig att det var <a href="BEST.HTM#Vargkusinerna" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Vargkusinerna">vargkusinen</a> <a href="BEST.HTM#Stor-Kloffe" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Stor-Kloffe">Stor-Kloffe</a> som r&ouml;vade bort kaninstekarna f&ouml;r att f&aring; med Vargen i g&auml;nget igen. Vargen ger honom en stj&auml;rna (specialpreparerad av Skalman) &quot;som tack&quot;. Stj&auml;rnan &auml;r en radios&auml;ndare som g&ouml;r att Bamseg&auml;nget kan f&ouml;lja efter Stor-Kloffe till dennes g&ouml;mst&auml;lle h&ouml;gt uppe i en gran. Bamse skakar tr&auml;det tills Stor-Kloffe ger upp. Familjen Karlsson-Kanin kan &aring;terf&ouml;renas. <p>

<dt><b>Katten Jansson och pepparkaksdegen</b>
<dd><a href="BEST.HTM#KattenJansson" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#KattenJansson">Katten Jansson</A> f&ouml;r&auml;ter sig p&aring; pepparkaksdeg och blir s&aring; illam&aring;ende att han g&aring;r och l&auml;gger sig. <a href="BEST.HTM#Farmor" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Farmor">Farmor</a> undrar varf&ouml;r Jansson &auml;r s&aring; deppig och erbjuder sig att muntra upp honom med att baka en stor pepparkaka. Katten Jansson flippar ur!
<p>

<dt><b>Lill-Mickels julklappsskidor</b>
<dd><a href="BEST.HTM#LillMickel" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LillMickel">Lill-Mickel</A> tr&ouml;ttar veckorna f&ouml;re jul ut sin familj med den eviga fr&aring;gan &quot;N&auml;r totte med skidor?&quot; (=N&auml;r kommer jultomten med skidor?). N&auml;r Lill-Mickel p&aring; julafton inte f&aring;r n&aring;gra skidor eftersom han &auml;r f&ouml;r liten blir han f&ouml;rtvivlad och skriker h&ouml;gt. <a href="BEST.HTM#Rav" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Rav">Herr R&auml;v</a> blir tvungen att, f&ouml;r julfridens skull, ge sig ut och k&ouml;pa ett par barnskidor hos <a href="BEST.HTM#AnnaCilla" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#AnnaCilla">Anna-Cilla</A> i Dalen.<br>
N&auml;r Lill-Mickel n&auml;sta dag skall pr&ouml;va sina skidor g&aring;r det inge vidare och han skyller p&aring; skidorna. Bamses skidor g&aring;r ju mycket b&auml;ttre! Lill-Mickel pr&ouml;var d&aring; Bamses skidor vilket h&aring;ller p&aring; att sluta med att han st&ouml;rtar ut f&ouml;r ett stup. <a href="BEST.HTM#Skalman" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Skalman">Skalman</A> konstruerar d&aring; ett par skidor som b&aring;de Lill-Mickel och Bamse kan &aring;ka p&aring; samtidigt.
<p>

<dt><b>Lille Skutts besv&auml;rliga ny&aring;rsbal<br></b>(Det var inte s&aring; l&auml;tt f&ouml;r Nina Kanin heller!)
<dd><a href="BEST.HTM#NinaKanin" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#NinaKanin">Nina Kanin</a> vill g&auml;rna g&aring; p&aring; Kaninernas Ny&aring;rsbal p&aring; hotell Savoy och &ouml;vertalar en motvillig <a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a> att f&ouml;lja med. Han tycker detta &auml;r mycket jobbigt eftersom han inte kan dansa. Han &ouml;var med en stol framf&ouml;r en h&ouml;gst skeptisk <a href="BEST.HTM#Lurvas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Lurvas">Lurvas</a>.<br>
P&aring; ny&aring;rsafton &auml;r Lille Skutt f&ouml;rsenad till balen (en medveten Freudiansk miss?) och Nina Kanin b&ouml;rjar dansa med <a href="BEST.HTM#HoppeTuff" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#HoppeTuff">Hoppe-Tuff</a> i st&auml;llet. Lille Skutt har problem att komma in eftersom det &auml;r kavajtv&aring;ng. Han f&aring;r l&aring;na en som &auml;r flera nummer f&ouml;r stor av Skalman och kommer in och tar &ouml;ver dansen med Nina. Pl&ouml;tsligt kommer Lurvas, som slitit sig fr&aring;n sin koja, inrusande. Lille Skutt snubblar och v&auml;lter glass &ouml;ver sig och Nina. Hon springer skrikande in i ett annat rum och Lille Skutt f&ouml;ljer efter. P&aring; sina bara kn&auml;n ber Lille Skutt om urs&auml;kt innan de uppt&auml;cker att de st&aring;r p&aring; en scen. I salen bredvid &auml;r det n&auml;mligen maskerad och den som spelar upp den b&auml;sta scenen vinner en kryssning. Priset g&aring;r till Nina Kanin och Lille Skutt. Ett gott nytt &aring;r i alla fall s&aring;ledes.<p>

<dt><b>Lille Skutt och Nina Kanin p&aring; kryssning</b>
<dd><a href="BEST.HTM#LilleSkutt" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#LilleSkutt">Lille Skutt</a>, <a href="BEST.HTM#NinaKanin" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#NinaKanin">Nina Kanin</a> och <a href="BEST.HTM#Lurvas" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Lurvas">Lurvas</a> &aring;ker iv&auml;g p&aring; kryssningen de vann p&aring; ny&aring;rsbalen. De roar sig med att &auml;ta mor&ouml;tter och spela shuffle-board. En dag bl&aring;ser det dock upp till storm och alla tre ramlar &ouml;ver bord. Lurvas lyckades dock f&aring; med sig en livboj och de kan bara se p&aring; n&auml;r b&aring;ten f&ouml;rsvinner i fj&auml;rran...<br>
<i>Forts&auml;ttning f&ouml;ljer...</i><p>
</dl>
<center>

<a href="BAM78.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam78.htm" onMouseOver="window.status='F&ouml;reg&aring;ende &aring;rg&aring;ng'; return true"><img src="BILDER/BAK.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/bak.jpg" border=0></a>
<a href="BAM80.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam80.htm" onMouseOver="window.status='N&auml;sta &aring;rg&aring;ng'; return true"><img src="BILDER/FRAM.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/fram.jpg" border=0></a>


</body>
</html>
