<html>
<head>
<title>Brevsidan</title>
<META NAME="ROBOTS" CONTENT="NOINDEX, NOFOLLOW">
</head>

<body bgcolor="#FFFFFF" text="#000000" link="#0000ff" vlink="#FF1F21">

<img src="BILDER/KOTTAR.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/kottar.jpg"><font color="#ff0000" size=24 face="impact">Brevsidan</font><br>

<tt>Nuvarande debatter: <a href="#barn">Bamse barnslig?</A> - <a href="#kommunism">Bamse kommunist?</a></tt><p>
<tt><center> Skicka en ins&auml;ndare till <a href="mailto:anwi0415@student.uu.se"> anwi0415@student.uu.se</a>. </center></tt>
<hr width=100>

<a name="barn"><h3>&Auml;r Bamse barnslig?</h3></a>

Jag fick ett mail f&ouml;r en tid sedan fr&aring;n en viss Andreas Hellstr&ouml;m som l&ouml;d s&aring; h&auml;r:

<blockquote><i><font color="#ff0000" size=2>
Tramse Bamse! V&auml;x upp n&aring;gon g&aring;ng! Den &auml;r till f&ouml;r sm&aring; barn.
B&ouml;rja att l&auml;sa Fantomen i st&auml;llet!</font></i>
</blockquote>

N&auml;r jag slutat garva och h&auml;mtat mig en aning inledde jag en debatt med denne innehavare av en hemsida till&auml;gnad Fantomen. Det var en mycket uppiggande debatt, &auml;ven om jag fortfarande inte f&ouml;rst&aring;r hur man kan anse Bamse barnslig samtidigt som Fantomen skulle vara vuxen. Andreas skrev vidare:

<blockquote><i><font color="#ff0000" size=2>
N&auml;r jag kom upp i 11-12 &aring;rs &aring;ldern var jag tr&ouml;tt p&aring; Bamse. Den blev tr&aring;kig och lite tramsig. Vargens och Kr&ouml;sus Sork hyss var ganska l&ouml;jliga etc. Jag s&ouml;kte mer sp&auml;nning och &auml;ventyr. Det var d&auml;r Fantomen kom in. 
</font></i></blockquote>

Jag har f&aring;tt m&aring;nga e-mails fr&aring;n b&aring;de unga och gamla och &auml;nnu har jag inte h&ouml;rt av n&aring;gon annan &auml;n Andreas som tycker att Bamse &auml;r barnslig. Avg&ouml;r sj&auml;lv - kolla in <a target="_top" href="../../../../tppmsgs/msgs0.htm#21" tppabs="http://www.algonet.se/~andreash/Fantomen/">Andreas Fantomensida</a>. Kan n&aring;gon sedan p&aring; allvar h&auml;vda att Fantomen skulle vara en mer &quot;vuxen&quot; serie &auml;n Bamse s&aring; h&ouml;r av er vetja! <p>

Skicka g&auml;rna in lite synpunkter s&aring; skall jag publicera dem h&auml;r s&aring; fort jag hinner. Skicka ins&auml;ndare till adressen <a href="mailto:anwi0415@student.uu.se"> anwi0415@student.uu.se</a>. 
<p>  
<hr width=100>
<p>

<a name="kommunism"><h3>&Auml;r Bamse kommunist?</h3></a>
Jag fick &auml;ven ett brev fr&aring;n en viss H&aring;kan som handlade om Bamses kommunistiska l&auml;ggning. (Se min utl&auml;ggning om detta i <a href="PRESENT.HTM#kommunist" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/present.htm#kommunist">presentationen</a>.) I detta brev blev jag tippsad om ett avsnitt av Bamses skola (nr.4 1983) d&auml;r man ber&auml;ttar om Kina. H&auml;r ber&auml;ttar Rune bl.a. om ett reseminne fr&aring;n Kina, men mest sl&aring;ende &auml;r kanske att han i en ber&auml;ttelse om den kinesiska (kommunistiska) revolutionen f&aring;r den att framst&aring; som alltigenom positiv. Rune ber&auml;ttar om hur Mao Zedong utropade folkrepubliken 1949 och skriver vidare:

<blockquote><i><font color="#ff0000" size=2>
F&ouml;re denna befrielse svalt vissa &aring;r m&aring;nga miljoner m&auml;nniskor ihj&auml;l. Efter 1949 har man delat maten mer r&auml;ttvist och ingen sv&auml;lter. Det &auml;r en av 1900-talets viktigaste h&auml;ndelser - var fj&auml;rde m&auml;nniska p&aring; jorden &auml;r ju kines! 
</font></i></blockquote>

Egentligen skriver aldrig Rune rent ut att kommunismen &auml;r bra, men han ger defenitivt det intrycket. Idag vet vi att detta bara &auml;r halva sanningen. Efter revolutionen har miljoner m&auml;nniskor d&ouml;tt i Kina som f&ouml;ljd av politisk f&ouml;rf&ouml;ljelse. Men om man ser realistiskt p&aring; det hela kan man tycka att f&ouml;r Kina, som pl&aring;gats s&aring; l&auml;nge av omv&auml;rlden och egna tyranner, s&aring; var revolutionen mer eller mindre ofr&aring;nkommlig. Det &auml;r s&auml;llan s&aring; enkelt som att s&auml;ga att kommunismen &auml;r bra eller d&aring;lig.<p>

H&aring;kan skriver vidare:
<blockquote><i><font color="#ff0000" size=2>Bamse &auml;r m&ouml;jligen kommunistisk men eftersom St&aring;lmannen &auml;r fascistisk, Tintin &auml;r nazistisk, Fantomen &auml;r rasistisk, Kalle Anka &auml;r kapitalistisk och Prins Valiant &auml;r krigsf&ouml;rh&auml;rligande &auml;r det nog &auml;nd&aring; inte s&aring; illa.</font></i></blockquote>

Ja s&aring; kanske man kan uttrycka det...<p>

P&aring; det hela taget kan man s&auml;ga att de som skriver hit nog tycker att Bamse faktiskt &auml;r kommunist. S&aring; h&auml;r skriver till exempel Petra:
<blockquote><i><font color="#ff0000" size=2>
Sj&auml;lvklart &auml;r Bamse kommunist!!
&Aring; vad &auml;r det f&ouml;r fel med det?
Det finns ett avsnitt i Bamse d&auml;r Brummelisa startar Fackf&ouml;rening.
Brummelisa jobbar p&aring; Kr&ouml;sus sorks fabrik d&auml;r hon syr kl&auml;der med m&aring;nga
andra 'kvinnor'!
Kr&ouml;sus tycker att plaggen s&auml;ljer d&aring;ligt, och tycker d&auml;rf&ouml;r att tjejerna
ska sy kl&auml;derna med l&auml;ngre stygn, f&ouml;r d&aring; g&aring;r de s&ouml;nder fortare och folk
k&ouml;per nytt. Det v&auml;grar de g&aring; med p&aring; och med Brummelisa i spetsen s&aring;
strejkar dom och f&aring;r till sist sin vilja igenom.
De startar inte en fackf&ouml;rening u t r y c k l i g e n men visst handlar
det om solidaritet och r&auml;ttvisa. &Aring;terigen Tillsammans &auml;r stark, vilket
&auml;r ett genomg&aring;ende budskap i Bamses serier!
</blockquote></i></font><p>

Ett liknande inl&auml;gg kommer fr&aring;n Ulrika M som p&aring;pekar att m&aring;nga av v&aring;ra hj&auml;ltar &auml;r s&aring;dana som k&auml;mpar f&ouml;r de mindres r&auml;ttigheter och h&auml;cklar &ouml;verheten. Hon skriver vidare:
<blockquote><i><font color="#ff0000" size=2> Skillnaden &auml;r att Bamse lever mer i ett nutida samh&auml;lle d&auml;r han
exempelvis tycker att l&ouml;neskillnaderna mellan m&auml;n och kvinnor &auml;r
or&auml;ttvisa. Jag vet att han har pratat om det i ett &auml;ventyr p&aring; det tidiga
80-talet d&aring; han, Lille Skutt, Brummelisa och Nina Kanin ska fara till
Nordkap och tjejerna har problem med pengar.</blockquote></font></i><p>

S&aring; har vi d&aring; n&aring;gra som h&auml;vdar att Bamse ej &auml;r kommunist. Emil Bengtsson tycker att Bamse &auml;r alldeles f&ouml;r individualistisk f&ouml;r att passa in i den centralstyrda kommunismen. Jeremias Lind tror inte att Bamse k&auml;mpar f&ouml;r ekonomisk j&auml;mlikhet fullt ut och tar Bamses mormors leksaksaff&auml;r som exempel. Han h&auml;vdar f&ouml;ljande:

<blockquote><i><font color="#ff0000" size=2>
Jag tror att Bamse g&auml;rna skulle se ett mer spritt &auml;gande i dalen, men han är knappast beredd att
verkligen vidta de &aring;tg&auml;rder som skulle kr&auml;vas f&ouml;r att &quot;st&ouml;rta&quot; Kr&ouml;sus (=revolution).
</blockquote></i></font><p>

Detta tror dock jag &auml;r att dra Bamse alltf&ouml;r l&aring;ngt &aring;t h&ouml;ger. Skicka g&auml;rna in din &aring;sikt till <a href="mailto:anwi0415@student.uu.se"> anwi0415@student.uu.se</a>. 
<p>


<hr width=100>
</body>
</html>
