<html>
<head>
<title>Bamsografi</title>
<META NAME="ROBOTS" CONTENT="NOINDEX, NOFOLLOW">
</head>

<body bgcolor="#FFFFFF" text="#000000" link="#0000ff" vlink="#FF1F21">

<center>
<h1>Bamses skola - Geografi</h1>
</center><p>

<blockquote>
&quot;P&aring; sm&aring; kullar i solen ligger n&aring;gra lustiga hus. D&auml;r bor Bamse och hans v&auml;nner...&quot;
</blockquote>
<p>
Detta &auml;r vad Rune Andr&eacute;asson skrev efter att ha sett en soluppg&aring;ng p&aring; Sicilien i mars 1964. Det markerar, om inte f&ouml;delsen av Bamse, s&aring; i alla fall f&ouml;delsen av den vetenskap vi kan kalla <i>Bamsografi</i> - beskrivningen av geografin i Bamse. <p>
Siciliens bergiga landskap har allts&aring; legat som grund f&ouml;r den omgivning d&auml;r Bamse och hans v&auml;nner r&ouml;r sig. Vi kan kalla det omr&aring;de i vilket Bamse, Skalman och Lille Skutt har sina hus f&ouml;r <i>Kullarna</i>. Till detta omr&aring;de h&ouml;r naturligtvis ocks&aring; h&ouml;ga berget. Bortom Kullarna ligger <i>Storskogen</i>, d&auml;r Vargen har sin kula, och bortom denna finns bergen. Till Bamsografin h&ouml;r &auml;ven <i>Dalen</i> d&auml;r regionens stad finns. <p>
Bamsografin &auml;r full av &ouml;verraskningar. Regionen ineh&aring;ller s&aring;v&auml;l h&ouml;ga, spetsiga och o&aring;tkommliga berg, som kullar och kustomr&aring;den. Havet kan n&aring;s utan st&ouml;rre problem fr&aring;n Kullarna, och d&aring; speciellt den lilla kustorten <i>Badviken</i>. Allt detta kan besk&aring;das p&aring; den karta som finns h&auml;r nedan. Den publicerades som omslag i Bamse nr.11 1982. <p>

<center>
<table border=10>
<tr><td><img src="BILDER/MAP2.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/map2.jpg" width=319 height=349></tr></td></table>
</center>
<p>

En fullst&auml;ndig kopia av detta omslag, d&auml;r &auml;ven Dalen och Badviken finns med, finns <a href="BILDER/MAP.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/map.jpg">h&auml;r</a>. (191kb)
<p>
I Bamses skola <a href="BAM79.HTM#779" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam79.htm#779">Om kartor och kompasser</a> i nr.7 1979 f&aring;r vi en unik chans att studera Bamsografin n&auml;rmare. Det visar sig n&auml;mligen att den karta som Lille Skutt och Nina Kanin f&ouml;rs&ouml;ker tyda visar kullarna. Om vi j&auml;mf&ouml;r denna karta med bilden ovan visar de sig &ouml;verenst&auml;mma hyfsat v&auml;l. Den enda tveksamheten &auml;r om Storskogen skall ligga bortom (norr om) kullarna (som bilden antyder) eller framf&ouml;r (s&ouml;der om) desamma (som kartan tydligt visar). Detta v&auml;ljer jag att tolka som en av de underbara fenomen som karakt&auml;riserar Bamsografin - inkonsekvensen. Leve den! 

<p>

<center><font size=1>[ <a href="ARKIV.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/arkiv.htm">Arkivet</a> - <a href="BEST.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm">Bestiariet</a> - <a href="PRESENT.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/present.htm">Presentation</A> - <a href="GEO.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geo.htm">Geografi</A> - <a href="BILDER.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder.htm">Grafik</a> - <a href="START.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/start.htm">Framsidan</a> ]</font></center><p>

</body>
</html>
