<html>
<head>
<title>Bamse - en presentation</title>
<META NAME="ROBOTS" CONTENT="NOINDEX, NOFOLLOW">
</head>

<body bgcolor="#FFFFFF" text="#000000" link="#0000ff" vlink="#FF1F21">

<center>
<img src="BILDER/TITLE.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/title.jpg"><br>
<tt><a href="#intro">Introduktion</a>
<a href="#reflekt">Reflektioner kring Bamse</a></tt>

</center><p>

<hr>

<center><a name="intro"><h2>Introduktion till Bamse</h2></a></center>
<img align=left src="BILDER/BAMSE2.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/bamse2.jpg">
&quot;<i>...han &auml;r lika sn&auml;ll som han &auml;r stark</i>&quot; som det st&aring;r i visan.<p>


<p>
<br>
<br>
<br>
<br>
<br>

<h4>Dunderhonungen</h4>
Bamses farmor experimenterade fram dunderhonungen n&auml;r Bamse var mycket liten. N&aring;gra av ingredienserna kom fr&aring;n de olika konstigheter hennes man (som var sj&ouml;man) tog med sig fr&aring;n sina resor.<br>
Dunderhonungen fungerar s&aring; att Bamse blir om&aring;ttligt stark av den, medan alla andra f&aring;r ont i magen i tre dagar. Alla utom Bamses dotter Nalle-Maja som b&aring;de blir stark och f&aring;r ont i magen. Dunderhonung har ett b&auml;st-f&ouml;re-datum. Honung som &auml;r &auml;ldre &auml;n tre m&aring;nader fungerar inte, vilket vi f&aring;r veta i Bamse nr.2 1980 - <a href="BAM80.HTM#280" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam80.htm#280">&Aring;rets v&auml;rsta sn&ouml;storm</a>. 
<p>

<h4>K&auml;rlekslivet</h4>
P&aring; senare &aring;r gifter sig Bamse med <a href="BEST.HTM#Brummelisa" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm#Brummelisa">Brummelisa</a>. Detta kan tyckas vara ett pl&ouml;tsligt tilltag, men genom &aring;ren har Rune l&auml;mnat sm&aring; antydningar h&auml;r och d&auml;r. Bamse blir m&auml;rkbart p&aring;verkad av Brummelisa i episoden <a href="BAM79.HTM#479" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam79.htm#479">Bamse blir &ouml;versv&auml;mmad</a> (nr.4 1979) och Bamse har ocks&aring; Brummelisas portr&auml;tt ovanf&ouml;r nattduksbordet (exempelvis i episoden <a href="BAM79.HTM#779" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam79.htm#779">Texas och pistolen</a>, nr.7 1979).  

<h4>Yrkeslivet</h4>
Bamses arbetslivserfarenhet &auml;r varierande, men naturligtvis dominerar fysiskt kr&auml;vande arbeten. P&aring; senare tid verkar Bamse ha f&aring;tt fast anst&auml;llning som skogsarbetare under Brummelisas fars &ouml;verinseende. Jag vill p&aring; intet s&auml;tt anklaga Bamse f&ouml;r nepotism, det &auml;r nog snarare s&aring; att Bamse &auml;r omr&aring;dets mest effektiva avverkningsmaskin n&auml;r han s&auml;tter den sidan till.
<p>
I sin ungdom var Bamse nog lite av en tillf&auml;llighetsarbetare och hade inget fast arbete som Lille Skutt, som tidigt fick anst&auml;llning som brevb&auml;rare. Ett tag arbetar Bamse vid j&auml;rnv&auml;gens godsavdelning (<a href="BAM79.HTM#679" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam79.htm#679">6-79</a>).


<hr>
<center><a name="reflekt"><h2>Personliga reflektioner kring Bamse</h2></a></center>
<blockquote>&quot;Lille Skutt l&auml;ste en vecko-tidning.<br>
-H&auml;r st&aring;r att du &auml;r 'ute', Bamse. Du &auml;r f&ouml;r sn&auml;ll! Vad s&auml;ger du om det?<br>
-Om det &auml;r ute att vara sn&auml;ll, vill jag inte vara inne, sa Bamse. Annars vore han inte Bamse.<br>
-Vad s&auml;ger du, Skalman? undrade Lille Skutt.<br>
Skalman tittade upp fr&aring;n sin bok.<br>
-&Auml;n &auml;r det kategoriska imperativet inte avskaffat - s&aring; vitt jag vet, sa han. Annars vore han inte Skalman.&quot;<br>
<center><font size=2>Rune Andr&eacute;asson i sitt sista Bamsenummer - nr.7 1990.</font></center>
</blockquote>




<h4><a name="kommunist">&Auml;r Bamse kommunist?</A></h4>
Bamse har flera g&aring;nger anklagats f&ouml;r att vara kommunist, senast av MUF (Moderata Ungdoms F&ouml;rbundet) 1995. Den g&aring;ngen motsatte sig MUF att Carl Bildt hade en slips med Bamse p&aring;, och f&ouml;reslog smurferna som en mer passande partiseriefigur. I samband med detta tillfr&aring;gades Rune Andr&eacute;asson om Bamses eventuella partitillh&ouml;righet. Rune svarade d&aring; att Bamse inte direkt &auml;r kommunist, utan bara sn&auml;ll. De f&ouml;rsta kristna delade allt och levde i v&auml;nskap (f&ouml;r det mesta) med varandra men har s&auml;llan anklagats f&ouml;r att vara kommunister. 
<p>

<center>
<img src="BILDER/KARAVAN.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/karavan.jpg">
</center>
<p>

Dock kan man sp&aring;ra en klar v&auml;nsterdragning hos Bamse. Rune Andr&eacute;asson har flera g&aring;nger l&aring;tit Bamse ta st&auml;llning i fr&aring;gor som traditionellt f&ouml;rknippas med den politiska v&auml;nstern. I Bamse 9-78: <a href="BAM78.HTM#978" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam78.htm#978">Bamse och lemonadk&auml;llan</a> bek&auml;mpar Bamse imperialismen. N&auml;r landet Musitanien visar sig ha stora naturtillg&aring;ngar (en lemonadk&auml;lla) kommer genast stormakterna, Lejonen och Krokodilerna, och f&ouml;rs&ouml;ker l&auml;gga beslag p&aring; landet under f&ouml;rev&auml;ndning att beskydda m&ouml;ssen fr&aring;n den andre stormakten. De sm&aring; f&ouml;rtrycks av de stora, som s&aring; ofta &auml;r temat i Bamse. <br>
Kampen mot kapitalismen &auml;r ett st&auml;ndigt &aring;terkommande tema som lyfts fram med hj&auml;lp av Kr&ouml;sus Sork som symbol f&ouml;r all v&auml;rldens utsugare. Tidningen Bamse har i alla tider varit helt fri fr&aring;n reklam och saken har &auml;ven tagits upp i olika &auml;ventyr. I 11-78: <a href="BAM78.HTM#1178" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam78.htm#1178">Bamse - bj&ouml;rnen med choklad i! (Trodde Kr&ouml;sus, ja!)</a> f&ouml;rs&ouml;ker Kr&ouml;sus tillverka godis som skall s&auml;ljas med Bamses namn som dragpl&aring;ster. Bamse reagerar s&aring; kraftigt p&aring; detta att Kr&ouml;sus blir tvungen att dra tillbaka sin reklamkampanj.<p>

(H&auml;r inleder jag en bitter parentes. Som Bamsefantast blir jag grymt besviken n&auml;r jag ser min barndomsidol, trots sina h&ouml;ga ideal, s&auml;lja sin kropp till hamburgerkedjor och resef&ouml;retag! &Auml;r detta verkligen Bamse? Kan det vara s&aring; att Bamse fallit f&ouml;r den kapitalistiska frestelsen n&auml;r Rune dragit sig undan? Det &auml;r v&auml;l s&aring att vi alla &aring;ldras, &auml;ven Bamse, och tappar den gl&ouml;d vi hade i ungdomen. Kanske Bamse f&ouml;rvandlas p&aring; samma s&auml;tt som en flammande SSU:are som blir korrumperad kommunpamp i G&auml;vle. Om detta &auml;r sant ser det i sanning dystert ut. Parentesen upph&ouml;r.)<p>

&Auml;ven mobbning &auml;r ett angel&auml;get &auml;mne som Rune ofta tar upp. I episoder som 8-78: <a href="BAM78.HTM#878" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam78.htm#878">Bamse och ankan som var r&auml;dd f&ouml;r vatten</a> och m&aring;nga fler behandlas grupptryck och hackkycklingar. Det enda st&auml;llningstagande som Bamse g&ouml;r och som jag personligen har lite sv&aring;rt att f&ouml;rst&aring; mig p&aring; &auml;r Bamses fanatiska inst&auml;llning till godis. P&aring; en direkt fr&aring;ga om man f&aring;r &auml;ta godis har Bamse svarat att nej det f&aring;r man inte. Choklad, m&ouml;jligen, om man borstar t&auml;nderna direkt efter&aring;t. (Se Bamse 4-79, sid.21 samt 6-79: <a href="BAM79.HTM#679" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam79.htm#679">Lille Skutt springer f&ouml;r fort</a>)
<p>
<img align=left src="BILDER/BAMSE.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/bamse.jpg">F&ouml;r somliga &auml;r Bamse den stora statsmakten som styr och st&auml;ller och begr&auml;nsar r&ouml;relsefriheten f&ouml;r det fria kapitalet. F&ouml;r andra &auml;r Bamse befriaren som k&ouml;r ut m&aring;nglarna ur templet och hj&auml;lper de svaga n&auml;r de stora trampar p&aring; dem. Naturligtvis kan detta betraktas som kommunistiskt i vissa &ouml;gon, men jag v&auml;ljer &auml;nd&aring; att kalla det humanistiskt.<p>

Se &auml;ven <a href="BREVSIDA.HTM#kommunism" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/brevsida.htm#kommunism">brevsidans debatt om kommunism</a>.
<p>

<center><font size=1>[ <a href="ARKIV.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/arkiv.htm">Arkivet</a> - <a href="BEST.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/best.htm">Bestiariet</a> - <a href="PRESENT.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/present.htm">Presentation</A> - <a href="GEO.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/geo.htm">Geografi</A> - <a href="BILDER.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder.htm">Grafik</a> - <a href="START.HTM" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/start.htm">Framsidan</a> ]</font></center><p>

</body>
</html>
