<HTML>
<HEAD>
<TITLE>Avsikt-Insikt-Utsikt</TITLE>
</HEAD>
<BODY BACKGROUND="MUR1.JPG" tppabs="http://www.nynasnet.se/utsikten/mur1.jpg">
<center><H1>Avsikt-Insikt-Utsikt</H1>
<IMG SRC="LOGGA2.GIF" tppabs="http://www.nynasnet.se/utsikten/logga2.gif"><P>
<IMG SRC="UTHR2.GIF" tppabs="http://www.nynasnet.se/utsikten/uthr2.gif"><P>
<table cellpadding = 0 border = 0>
<tr>
<td width = 600 valign = top">
<font size=4><b>Plats att skapa. Plats att samr&aring;da. Plats att besluta.</font></b><P>

R&auml;tt konferensmilj&ouml; handlar om mer &auml;n funktionella lokaler. Utsiktens inredning, utsmyckning och f&auml;rgs&auml;ttning &auml;r modern och genomt&auml;nkt in i minsta detalj. Antroposoferna har t ex hj&auml;lpt till med f&auml;rgs&auml;ttningen i viktiga gemensamma utrymmen. F&auml;rg, form, konst - allt samverkar för att fr&auml;mja kreativitet och tankeverksamhet. Konferenslokaler och grupprum &auml;r placerade till-sammans och bildar "&ouml;ar" i de olika husdelarna som ocks&aring; inneh&aring;ller hotellrum, s&auml;llskapsrum mm. All t&auml;nkbar teknisk utrustning finns att tillg&aring;. Utsiktens konferenspersonal anpassar l&auml;tt b&aring;de lokaler och utrustning efter skílda behov.<P>

<font size=4><b>Uppt&auml;ck utsikten fr&aring;n v&aring;r spis.</font></b><P>

Att &auml;ta r&auml;tt &ouml;kar utsikten till en lyckad kurs eller konferens. Att &auml;ta gott &ouml;kar v&auml;lbefinnandet och
ger positiva konferensdeltagare. Restaurang Fj&auml;rden erbjuder ett rikt och varierat utbud till frukost, lunch, middag och kv&auml;ll. M&aring;ltider som &auml;r v&auml;l anpassade f&ouml;r b&aring;de stillasittande hj&auml;rn-gymnastik och f&ouml;r intensiva pass i v&aring;r gymnastiksal. K&ouml;tt, fisk, f&aring;gel, vegetariskt, soppa och sallad - det finns mycket att v&auml;lja mellan. Svensk husmanskost eller internationellt k&ouml;k? Valet &auml;r ditt. Dessutom ordnar vi p&aring; beg&auml;ran mottagningar, bufféer, middagar med dans och underh&aring;llning. Vi skr&auml;ddarsyr temamiddagar och fester. Vi dukar upp b&aring;de f&ouml;r den stora middagen och den lilla intima supén i avskildhet. I v&aring;r bar Bojen serveras starka och svaga drycker fr&aring;n n&auml;r och fj&auml;rran.<P>


<font size=4><b>Vila, njut och inspireras i ett boende med den r&auml;tta utsikten..</font></b><P>

Sk&ouml;na s&auml;ngar, svala vita lakan och luftiga kuddar g&ouml;r konferensboendet vilsamt. Funktionella skriv- och arbetsplatser, l&auml;slampor, telefon, radio och kabel-TV g&ouml;r boendet praktiskt. En storslagen utsikt &ouml;ver ett vackert sk&auml;rg&aring;rdshav g&ouml;r boendet inspirerande och fullkomligt. Utsikten har 204 rum och erbjuder b&aring;de r&ouml;kfria rum, dunfria rum och rum speciellt f&ouml;r r&ouml;relse-hindrade. Fritiden p&aring; Utsikten ger stora m&ouml;jligheter att skapa sammanh&aring;llning och laganda. H&auml;r finns gymnastiksal med kl&auml;tterv&auml;gg, motionsrum med styrketr&auml;ning, biljardbord, bordtennis, darttavlor, solarium, bastu och avslappningsrum. H&auml;r fnns m&ouml;jlighet att delta i Friskis & Svettis-aktiviteter, h&auml;r finns mass&ouml;r, h&auml;r finns olika s&auml;llskapsspel, musikinstrument mm.<P>


<font size=4><b>Aktiva S&ouml;dert&ouml;rn..</font></b><P>

En konferens på Utsikten inneb&auml;r ocks&aring; o&auml;ndliga m&ouml;jligheter till aktiviteter i omgivningarna. H&auml;r
finns en sp&auml;nnande och vacker sk&auml;rg&aring;rd. H&auml;r finns n&auml;rheten till storstadens hela utbud av 
underh&aring;llning och kultur. Utsikten arrangerar g&auml;rna utflykter f&ouml;r din konferens. Sk&auml;rg&aring;rdsturer, kulturella arrangemang, bussturer eller cykelturer med Utsiktens cyklar. Tala med receptionen!
Utsikten ligger på natursk&ouml;na S&ouml;dert&ouml;rn, ca 55 km fr&aring;n centrala Stockholm. Med bil, egen buss eller pendelt&aring;g fr&aring;n Stockholms Central till Nyn&auml;sg&aring;rd tar resan mindre &auml;n en timma.Till Utsikten fr&aring;n Nyn&auml;sg&aring;rds pendelt&aring;gstation &auml;r det ca tio minuters promenad. Dynamiska S&ouml;dert&ouml;rn ger dig b&aring;de stimulerande milj&ouml;, bra kommunikationer och den r&auml;tta utsikten.<P>
</table>
<HR WIDTH= 100><P>
E-mail: <A HREF="mailto:telia.konferens@utsikten.pp.se" >telia.konferens@utsikten.pp.se</A><P>
</center>
</BODY>
</HTML>





