<!-- LEGO Finland (Suomi) / events -->

<HTML>
<HEAD>
<TITLE>Tapahtumat</TITLE>
</HEAD>
<BODY BACKGROUND="LEGOKNOP.GIF" tppabs="http://www.lego.com/scratch/komputer/Suomi/legoknop.gif"><A NAME=top></A><CENTER>

<TABLE BORDER=0 WIDTH=100%><TR>
<TD WIDTH=10%  ALIGN=left VALIGN=top><A HREF="Pending_relink" tppabs="http://www.lego.com/"><IMG BORDER=0 SRC="HOME.GIF" tppabs="http://www.lego.com/scratch/komputer/Suomi/home.gif">LEGO</A></TD>
<TD WIDTH=10%  ALIGN=left VALIGN=top><A HREF="INDEX~1.HTM" tppabs="http://www.lego.com/scratch/komputer/Suomi/index.html"><IMG BORDER=0 SRC="FINMAP.GIF" tppabs="http://www.lego.com/scratch/komputer/Suomi/finmap.gif">Suomi</A></TD>
<TD WIDTH=60%  ALIGN=middle VALIGN=middle><H1>LEGO uutiset ja tapahtumat Suomessa</H1>
<TD WIDTH=20% ALIGN=right VALIGN=top><IMG BORDER=0 SRC="LOGO_XL.GIF" tppabs="http://www.lego.com/scratch/komputer/Suomi/logo_xl.gif" ALT="LOGO">
</TR></TABLE>
</CENTER><BR><BR>
<BLOCKQUOTE><BLOCKQUOTE>
<B>

<H3>TAMMIKUUN 1997 UUTUUDET</H3>
<!IMG BORDER=0 SRC="DIVING.JPG" ALT="Diving" ALIGN=LEFT HSPACE=5>
<P>Tammikuu on LEGO maailmassa aina uusien tuotteiden t&auml;rke&auml; lanseerauskuukausi, kuten nytkin. Kauppoihin on toimitettu kokonaan uusi LEGO teema eli SUKELTAJAT. SUKELTAJAT on maailma, jossa ammattimaiset Syv&auml;nmerensukeltajat ja harrastelijat eli Urheilusukeltajat kohtaavat toisensa. Laitteistot, alukset ja tukikohdat ovat t&auml;ysin omaa luokkaansa ja onpa mukana my&ouml;s uusia syv&auml;nmeren el&auml;imi&auml; mm. rausku ja hai. Uutuusrasioita on valikoimassa yhteens&auml; 7 kpl.</P>
<P>Muita tammikuun uutuuksia ovat Aavikkoralliautot (2 kpl), LEGO SYSTEM Paradisa uutuudet (3 kpl) sek&auml; mielikuvitukselliseen LEGO SYSTEM Time Cruisers -sarjaan liittyv&auml;t uudet t&auml;ydennysrasiat (3 kpl). Time Cruisers -teema lanseerattiin viime elokuussa ja ideana on, ett&auml; ensimm&auml;ist&auml; kertaa siin&auml; yhdistet&auml;&auml;n yhdess&auml; rasiassa elementtej&auml; miltei kaikista eri LEGO SYSTEM ja LEGO TECHNIC -maailmoista.</P>
<BR>

<H3>1997 VALIKOIMAESITTEEMME</H3>
<P>Uusi vuoden 1997 valikoimaesitteemme on nyt jakelussa LEGO myyntipisteiss&auml;. Huippu-uutuutemme t&auml;n&auml; vuonna on tuote 8299 LEGO TECHNIC Sukellusalus. Rasian mukana on CD-ROM, jolla on kahden p&auml;&auml;mallin rakennusohjeet, lis&auml;ohjeet viiteen muuhun malliin sek&auml; lis&auml;vinkkej&auml; ja paljon tietoa muista LEGO TECHNIC tuotteista. Paperilla rakennusohjeet on kahteen p&auml;&auml;malliin.</P>
<P>Sivujen 34-35 v&auml;lisell&auml; aukeamalla on esitetty LEGO KIDS WEAR -uutuuksia, joiden myyntipisteet l&ouml;ytyv&auml;t <A HREF="HINTS.HTM" tppabs="http://www.lego.com/scratch/komputer/Suomi/hints.htm">sivuiltamme</A>.</P>
<P>Kuten ehk&auml; olet huomannut, valikoimaesitteeseemme on p&auml;&auml;ssyt kaksi virhett&auml;. Sivujemme osoite pit&auml;isi olla muodossa ttp://www.LEGO.com/Suomi (huomaa iso kirjain Suomi ja kauttaviiva ennen sit&auml;). Lis&auml;ksi takakannen maininnassa LEGO TECHNIC Sukellusaluksesta on v&auml;&auml;r&auml; rasianumero.</P>
<BR>

<H3>OTA OSAA LEGO RAKENNUSKILPAILUUN</H3>
<P>Nyt voit vaikka joka viikko osallistua <A HREF="Pending_relink" tppabs="http://www.lego.com/">LEGO rakennuskilpailuun</A>, mutta t&auml;ll&auml; kertaa virtuaalipalikoilla, jotka l&ouml;ytyv&auml;t Internet-kotisivultamme. Teemana on "TIPU", johon ao. sivulta l&ouml;ytyv&auml;t rakennuspalikat ja tarkemmat ohjeet.</P>
<BR>

<H3>Tulossa</H3>
<P><IMG BORDER=0 SRC="TEXTILE.JPG" tppabs="http://www.lego.com/scratch/komputer/Suomi/textile.jpg" ALT="Lakanat" align=left HSPACE=5>LEGO ja DUPLO lakanat ovat pian saatavana my&ouml;s Suomessa. Myynti alkaa isoimmissa marketeissa ja tavarataloketjuissa vuoden alkupuolella. Lis&auml;tietoja Oy Nordalm Ab, puh. (09) 656 272.</P>
<BR><BR><BR>

<H3>LEGO palkinto</H3>
<P><IMG BORDER=0 SRC="PAULNEW.JPG" tppabs="http://www.lego.com/scratch/komputer/Suomi/paulnew.jpg" ALT="Paul Newman" align=left HSPACE=5>LEGO palkinto (LEGO Prize, 1 milj. Tanskan kruunua) my&ouml;nnet&auml;&auml;n vuosittain erityisen ansiokkaasta ty&ouml;st&auml; lasten ja nuorten hyvinvoinnin edist&auml;miseksi. T&auml;m&auml;n j&auml;rjestyksess&auml; jo kahdennentoista kerran jaetun tunnustuksen otti lokakuussa -96 vastaan n&auml;yttelij&auml; Paul Newman, joka perusti v. -88 vaimonsa Joanne Woodwardin ja muutamien yst&auml;viens&auml; kanssa leirin vakavasti sairaille lapsille Connecticutin osavaltioon USA:han.</P>
<P>Leiri sai nimekseen "The Hole In the Wall liigan leiri" tunnetun l&auml;nnen filmin "Butch ja Kid - Auringonlaskun ratsastajat" jengin mukaan.</P>
<P>Hyv&auml; loma leirill&auml; antaa lapsille uusia voimia, itsetuntoa ja kyky&auml; nauttia el&auml;m&auml;st&auml;. Monet lapsista paranevat my&ouml;hemmin, ehk&auml; osittain siksi, ett&auml; leiri antaa heille rohkeutta kohdata el&auml;m&auml;. He havaitsevat, etteiv&auml;t ole yksin sairautensa kanssa.</P>
<P>Samanlaisia leirej&auml; on perustettu USA:ssa New Yorkin ja Floridan osavaltioihin sek&auml; Ranskaan ja Irlantiin.</P>
<BR>

<BR>
</B>
</BLOCKQUOTE></BLOCKQUOTE>
<TABLE BORDER=0 WIDTH=100%><TR>
<TD WIDTH=40% VALIGN=bottom>
<H5>&#169; 1996 LEGO Ryhm&auml;<BR>
TM ja &#174; LEGO Ryhm&auml;n tavaramerkkej&auml;<BR>
Sivu p&auml;ivitetty 13.1.96.<BR>
</H5></TD>
<TD WIDTH=20% ALIGN=middle><A HREF="#top"><IMG BORDER=0 SRC="TOPPIL.GIF" tppabs="http://www.lego.com/scratch/komputer/Suomi/toppil.gif"  ALT="Nuoli"><BR>Yl&ouml;s</A></TD>
<TD WIDTH=20%></TD>
<TD WIDTH=10%  ALIGN=RIGHT VALIGN=bottom><A HREF="Pending_relink" tppabs="http://www.lego.com/"><IMG BORDER=0 SRC="HOME.GIF" tppabs="http://www.lego.com/scratch/komputer/Suomi/home.gif">LEGO</A></TD>
<TD WIDTH=10%  ALIGN=RIGHT VALIGN=bottom><A HREF="INDEX~1.HTM" tppabs="http://www.lego.com/scratch/komputer/Suomi/index.html"><IMG BORDER=0 SRC="FINMAP.GIF" tppabs="http://www.lego.com/scratch/komputer/Suomi/finmap.gif">Suomi</A></TD>
</TR></TABLE>
</BODY>
</HTML>
