<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>Jubil&aelig;umsskrift 1/3</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/LIGA/JUBEL.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#00FFFF" LINK="#0000FF" VLINK="#000080" ALINK="#FF0000">
<CENTER>
 <A HREF="../LIGA.HTM" tppabs="http://www2.dk-online.dk/users/amk/LIGA.HTM"> 
<B>Kvindernes Internationale Liga for Fred og Frihed's hjemmesider</B> 
</A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT> 
<HR>

<H1>Jubil&aelig;umsskrift for</H1>
<H2>Kvindernes Internationale Liga for Fred og Frihed</H2>
</CENTER>
Del 1 af 3 <I>af Holger Terp</I> 
<BR>
Videre til <A HREF="JUBEL2.HTM" tppabs="http://www2.dk-online.dk/users/amk/LIGA/JUBEL2.HTM">del 2 af 3</A> af festskriftet.<BR>
Videre til <A HREF="JUBEL3.HTM" tppabs="http://www2.dk-online.dk/users/amk/LIGA/JUBEL3.HTM">del 3 af 3</A> af festskriftet.<BR> 
<BR>

<i> 
<B>"Der kaldes paa Kvinderne i disse Tider! Der kaldes paa dem fra Ambulancerne,

 hvor Ofrene for vor Tids st&oslash;rste Sk&aelig;nsel ligger og st&oslash;nner 
i Smerte og Lidelse
med Blikke fulde af Vanvid.<BR>
Og Kvinderne kommer! Med kyndig Haand forbinder og plejer de de saarede; Dag og
Nat, Nat og Dag finder man dem ved disse Baarer, der uoph&oslash;relig
 b&aelig;res ind med
 nye Lidelser, nye R&aelig;dsler. Med Sp&aelig;ndt Opm&aelig;rksomhed lytter de 
efter de Ord,
som
de saarede og de d&oslash;ende fremmumler som en Hilsen til de K&aelig;re
 derhjemme.<BR>
Der kaldes paa Kvinderne fra Slagmarkerne, fra L&oslash;begravene, derude hvor
 Pigtraadshegn, M&oslash;rsere og Aëroplaner foranstalter en Heksesabat, i
 Sammenligning med hvilken Dantes Helvede vilde v&aelig;re et taaligt
 Opholdssted<BR>
Og kvinderne kommer! De indtager deres Pladser i M&aelig;ndenes R&aelig;kker og 
g&oslash;r
deres
 V&aelig;rnepligt"...<BR>
Der Lides af Kvinder Verden over i det gudsforladte Ragnarok, som Krigen har
 skabt. Der Lider paa de tusinder Maader; der Lides i det skjulte, der Lides i
 det aabenbare. Men Lidelsen har kaldt paa Kvinderne med Sammenslutningens
 Tanke, og i disse Dage gaar budskabet fra Kvinde til Kvinde...<BR>
at samle Mennesker til Fredens Tjeneste".</i> 
</B> 
<BR>
<b>Gunvar M&oslash;nster.</b> 
<BR> 
<BR>

Dette opr&aring;b af Gunvar M&oslash;nster fra 1918 danner ikke bare baggrund
 for kvinders
 engagement i fredssagen under f&oslash;rste verdenskrig, det kunne
 s&aring;m&aelig;nd stadig
v&aelig;re
baggrunden for kvinders engagement i at afb&oslash;de vore dages
 krigsr&aelig;dsler. Et
 engagement der naturligt m&aring; f&aring; mennesker til at forst&aring;, at vi
 stadig m&aring;
arbejde
 p&aring; at stoppe vanviddet, ikke bare lappe p&aring; skaderne som
 barmhjertige
 samaritaner.   <BR>

Dette 80 &aring;rs jubil&aelig;umsskrift har skiftet karakter fra den
 f&oslash;rste opfordring til
at skrive en artikel om Ligaens historie kom. Det er, efter min mening, ikke
 muligt at f&aring; skrevet en 80 &aring;rig organisations historie p&aring; et 
par m&aring;neder,
 specielt n&aring;r den danske Ligas historie ikke er skrevet f&oslash;r. Det
 kan simpelthen
ikke lade sig g&oslash;re ordentlig, specielt ikke n&aring;r jubil&aelig;et
 ogs&aring; falder sammen
med
vigtige begivenheder som FNs sociale topm&oslash;de i K&oslash;benhavn,
 kombineret med
 uventede computerproblemer. ikke desto mindre har den del af opgaven, jeg har
 kunnet n&aring;
p&aring; den begr&aelig;nsede tid, v&aelig;ret et sp&aelig;ndende stykke
 detektivarbejde.<BR>

<h2>Festskriftet</h2>

Jeg har set det som en hovedopgave med dette festskrift ikke bare at kopiere
 andres udm&aelig;rkede fremstillinger af Ligaens historie, men at berette
 Ligaens
 tidlige historie. Ikke mindst som den ser ud suppleret med oplysninger fra det
noget fragmentariske arkivmateriale, der har kunnet opspores. <BR>

Oversigtsmaterialet er f&oslash;rst og fremmest tidsskrifterne Kvinden og
 Samfundet
 1915-1916, Meddelelsesblad for Danske Kvinders Fredsk&aelig;de 1924-1926 og
 Fred og
 Frihed 1926 ff. samt Ligaens internationale tidsskrifter Pax International og
 Pax et Libertas.<BR>

N&aring;r danske forskere har besk&aelig;ftiget sig med Ligaen har det altid
 v&aelig;ret som et
 biprodukt af andre forskningsemner, s&aring; som kvindesagen generelt eller
 enkelte
 kvindeorganisationer og personer, der var aktive i kvindesagen (N&aring;r baner

 brydes 1994). Til trods herfor, er der kommet interessante ting frem inden for
de sidste par &aring;r, som jeg har draget stor nytte af i denne fremstilling.
 <BR>

Selv om det danske hovedarkiv f&oslash;r 1971 pt er forsvundet, viser min
 hastige
 unders&oslash;gelse, at der er en del arkivmateriale i andre arkiver og fra
 Ligaens
 mange lokale kredse. Nogle af disse lokalkreds forhandlingsprotekoller
 g&aring;r helt
 tilbage til begyndelsen af trediverne.<BR>

Der ser, ved f&oslash;rste &oslash;jekast, ikke ud til, at der er s&aring; mange
 arkivalier
 tilg&aelig;ngelige om den danske Ligas historie, arkivet om
 j&oslash;deb&oslash;rnene i
Rigsarkivet
 er en markant undtagelse- og man m&aring; st&aelig;rkt beklage, at
 bes&aelig;ttelsestidshistorikeren J&oslash;rgen H&aelig;strup ikke havde sans
 nok til at
s&oslash;rge
 for, at resten af arkivet ogs&aring; blev afleveret, mens tid var.<BR>

J&oslash;rgen H&aelig;strup skriver om J&oslash;deb&oslash;rnsarkivet, at <BR>

<blockquote>"Arkiverne for de to kvindeorganisationer (Danske Kvinders
 Nationalr&aring;d og KLFF), der er udskildt fra organisationernes "normale"
 arkiver
 alene vedr&oslash;rende arbejdet med "Liga-b&oslash;rnene", kom til veje i
 l&oslash;bet af
 unders&oslash;gelsen, overvejende i helt uordnet form. De lader sig vanskeligt 
eller
 slet ikke adskille fra hinanden, da de to kvindeorganisationers aktiviteter,
 is&aelig;r for s&aring; vidt ang&aring;r arbejdets start, overlappede hinanden.
 Begge arkiver,
 der i omfang t&aelig;ller adskillige tusinder sider - efter ordning opdelt i en
 halv
snes arkivkasser + en del mapper - belyser i detaljerindvandringen af
 "liga-b&oslash;rn"" (Dengang i Danmark s. 260). </blockquote>

<h2>Festlig fortale</h2>

At en organisation n&aring;r 80 &aring;rsalderen b&oslash;r markeres. Bedst
 ville det v&aelig;re
om alle
organisationens medlemmer var samlede p&aring; et sted, demonstrerende mod krig,

 krigsforberedelse, v&aring;bensalg, undertrykkelse og racisme. Men da dette
 ikke er
 tilf&aelig;ldet har jeg hermed givet mit lille bidrag til den festlige
 anledning. <BR>


International Liga for Fred og Frihed har en lang historie bag sig, b&aring;de
 som en
del af en international organisation og som en del af den danske
 fredsbev&aelig;gelse.
 Denne historie er ikke skrevet endnu p&aring; dansk og jeg har heller ikke
 gjort det
med dette skrift. Jeg har koncentreret mig om at berette, hvordan det gik til,
 at der blev dannet en stor international kvindefredsgruppe og, hvordan den blev

 startet i Danmark. Ud over dette har jeg pr&oslash;vet p&aring; at vise,
 hvorledes Ligaen
 arbejdede, hvilke initativer man tog og, hvorledes man samarbejdede med de
 andre fredsgrupper i den tidlige fase af Ligaens arbejde under f&oslash;rste
 verdenskrig og i begyndelsen af tyverne. <BR>

Endelig et lille ord til advarsel. Festskriftet er skrevet af en person, der
 ikke selv er medlem af Ligaen, s&aring; hvis medlemmerne synes at der mangler
 noget i
 fremstillingen, s&aring; er det rigtigt.  <BR>

Man plejer at &oslash;nske en f&oslash;dselar et langt og godt liv fremover. Jeg
 h&aring;ber det
 modsatte for Ligaen. Den dag, der ikke er krig og krigsforberedelser i verden,
er der ikke mere brug for fredsbev&aelig;gelserne. Lad det ske snart.<BR>

Alle citater er i orginal retsskrivning.

<h2>Kvinder protesterer mod krig og krigsforberedelse</h2>

<cite>"Naar jeg kommer til en By, da vil jeg stille mig paa Torvet, paa
 Raadhustrappen, og M&aelig;nd og Kvinder skal samles om mig. Og naar de
 h&oslash;rer mine
 Ord, vil der i deres Sind opstaa en forf&aelig;rdelig Vrede imod Krigen. De vil
 samle
 Straa og gammelt Tr&aelig; sammen paa Torvet og t&aelig;nde et stort Baal, og
 de vil skynde
 sig hjem og vende tilbage med alle Mordvaaben, med alle Krigsb&oslash;ger og
 Krigsbilleder. De vil komme med Uniformer og Trommer, med de skingre Trompeter
og de vejende Faner. Og alt det vil de kaste paa Baalet og br&aelig;nde det.

Ja, Fredsbaalet skal br&aelig;nde. Gamle Vers om blodige Heltebedrifter skal
 Br&aelig;nde,
 og B&oslash;rn skal kaste deres Leget&oslash;jshj&aelig;lme og
 Tr&aelig;sv&aelig;rd paa Baalet.
Rustne
 Ridderharnisker skal br&aelig;ndes ud fra Mus&aelig;erne og smelte tillige med 
Sabler og
 Mitrailleuser. Alle Krigens H&aelig;derstegn, alle dens Proklamationer og alt
 hvad
 dens er skal fort&aelig;res af Luerne.

Og Kasserne skal rives ned for at give det store Fredsbaal N&aelig;ring. Mure og

 F&aelig;stningsgrave skal styrte sammen i Sk&aelig;ret af det, og Skyttegravene
 skal
 &Oslash;del&aelig;gges, og Kanoner og M&oslash;rsere skal blive til ubrugeligt 
gammelt Jern.

Lad Fredsbaalet br&aelig;nde! Lad det br&aelig;nde til gl&aelig;de for
 Menneskerne! Lad det
knalde
 med Granater og Kard&aelig;sker! Kast Orlogsskibene paa, Kast Flyvemaskiner
 paa! Lad
det flamme og gnistre til gl&aelig;de for Gud og for Mennesker! Lad Fredsbaalet
 br&aelig;nde! Kast Hadet paa, kast Menneskehjertets Ondskab paa, kast
 Grusomheden
 paa! Da ivl Krigen blive bange og Menneskeheden frig&oslash;re sig for sin
 Undertrykkers Haand" (Selma Lagerl&oslash;f: Skrifter X, 2. del, s 231
 ff).</cite> 
<BR>

Kvinder har altid v&aelig;ret tr&aelig;tte af, at f&aring; deres dr&aelig;bte og
 invaliderede
s&oslash;nner og
m&aelig;nd hjem fra slagmarkerne, hvad enten invalideringerne skyldes fysiske
 eller
 psykiske ar. I det gamle Gr&aelig;kenland kunne man opf&oslash;re et skuespil
 om, hvordan
 kvinder n&aelig;gtede at dele seng med deres krigeriske m&aelig;nd, indtil de
 havde lagt
 krigsplanerne p&aring; hylden og i de islandske sagaer beskrives der ikke bare
 kvinder, der var &aring;rsag til strid, der beskrives ogs&aring; kvinder, der
 aktivt
 fors&oslash;gte at skille stridende parter.<BR>

Kvinderne &oslash;nsker heller ikke at se store dele af de offentlige budgetter 
g&aring; til
financiering af v&aring;benfremstilling og v&aelig;bnede styrker, n&aring;r
 pengene meget bedre
 kunne anvendes til sociale forbedringer, skoleundervisning osv.. Det er en
 kendt sag, at skatternes st&oslash;rrelse har en direkte forbindelse med
 milit&aelig;rudgifternes st&oslash;rrelse. Den anden side af medaljen
 vedr&oslash;rende
kvinderne,
er selvf&oslash;lgelig, at der igennem historien har v&aelig;ret en r&aelig;kke 
meget
blodt&oslash;rstige
damer, b&aring;de som soldater og som regenter, eller som Hanne Norup Carlsen
 udtrykte
 det i en leder om den st&aelig;rke mand: "Den st&aelig;rke mand kan ogs&aring; 
v&aelig;re en
kvinde"
 (FF 1990:1 s 3).

<h2>Fredsbev&aelig;gelsernes historie</h2>

Op igennem middelalderen var det enkeltpersoner og religi&oslash;se kirkesamfund
 der
 protesterede mod krig. F&oslash;rst og fremmest ved at blive eller v&aelig;re
 milit&aelig;rn&aelig;gtere. For at f&aring; fredsbudskabet tyderligere frem,
 blev det klart i
 &aring;rene omkring napoleonskrigenes afslutning, at man m&aring;tte
 koncentrere sig mere
 om selve fredsbudskabet, hvorfor ideen om egentlige foreninger til fredens
 fremme opstod samtidigt p&aring; begge sider af Atlanterhavet.<BR>

Det antages normalt af de fleste mandlige forskere, at de f&oslash;rste
 foreninger med
fred p&aring; programmet blev grundlagt i 1815, lige efter napoleonkrigenes
 afslutning. N&aring;r der er noget usikkerhed omkring tidspunktet for
 etableringen af
 de f&oslash;rste fredsbev&aelig;gelser skyldes det ... kvinder. Den svenske
 pacifist Anna T.
 Nilson, der organiserede Ligaens arbejde i Sk&aring;ne i tyvernes begyndelse,
 skriver i sin lille bog om fredsbev&aelig;gelserne: "Data och fakta
 r&ouml;rande
 Fredsr&ouml;relsen" fra 1924, at i: "1810 bildades i Boston, U. S. A., en
 fredsf&ouml;rening av Elly Channing och Noa Worcester", (s 16). Om Anne Nilson 
har
 fejll&aelig;st de forskellige kilder til den tidlige fredsbev&aelig;gelses
 historie, er
 ikke godt at vide. Noa Worcester bliver, if&oslash;lge Allen, 1930 s 4,
 f&oslash;rst aktiv
 som pacifistisk skribent i 1813, og Elly Channing kan v&aelig;re en
 fejll&aelig;sning af
 Wilhelm Ellery Channing, som sammen med Worcester var en af grundl&aelig;ggerne
 af
 the Massachussets Peace Society, 28. december 1815.

<h2>Kvindefredsorganisationer - et historisk tilbageblik</h2>

Igennem enev&aelig;ldstiden havde kvinderne v&aelig;ret totalt styret af
 m&aelig;ndene. De havde
 ingen borgerlige rettigheder, de m&aring;tte ikke uddanne sig og de havde ikke
 r&aring;deret over familiens formue. Heraf udtrykkene, "min mand siger
 ogs&aring;" og "hvad
 fatter g&oslash;r" ... <BR>

Til trods for store vanskeligheder deltager kvinder i fredsarbejdet i det
 nittende &aring;rhundrede. "Tanken var ikke ny", som Clara Tybjerg skriver det 
i en
 jubil&aelig;umsartikel i 1935, i Fred og Frihed.<BR>

De to amerikanske pr&aelig;ster og fredsbev&aelig;gelsespion&aelig;rer Noa
 Worchester og
William
 Ladd argumenterer meget tidlig efter dannelsen af de f&oslash;rste fredsgrupper
 for,
 at der skal grundl&aelig;gges fredsforeninger specielt for kvinder. Den
 f&oslash;rste
 kvindefredsgruppe der blev grundlagt i 1820 er: The Female Peace Society of
 Chincinnati. Kvinderne i de tidlige amerikanske fredsbev&aelig;gelser fik
 imidlertid
banbuller i form af en banbulle fra the Pastorial Association of Massachussets
 om "Women´s Rights", hvorefter en del af de ramte kvinder fortsatte deres virke

 i antislaveribev&aelig;gelsen. (Allan s 266-268). Da stemmeretsbev&aelig;gelsen
 dukker op i
 1838 g&aring;r igen andre kvinder fra fredsgrupperne ind i den (Allen s
 270).<BR>

Under Krimkrigen opfordrede den svenske forfatter Fredrika Bremer, den 4. juli
 1954 i londonavisen Times kvinder til at danne et fredsforbund. <BR>

En af de f&oslash;rste internationale kvindefredsorganisationer er den i Paris i
 1896
 grundlagte "Alliance universelle des femmes pour la Paix", eller Kvindernes
 Forening i Paris for International Afv&aelig;bning, hvor Mathilde Bajer var
 virksom.
Det er formodentlig denne organisation der, if&oslash;lge korrespondance i
 Mathilde
 Bajers arkiv, havde nationale sektioner i Norge, Sverige og i Danmark.
 Afdelingerne hed hhv International Kvindekomit&eacute; for varig fred,
 Kristiania
 1906, Sveriges Kvinneliga Fredsf&ouml;rening, Stockholm 1893? og Danske
 kvinders
 Fredsforening (K&oslash;benhavn?) 1906. Desuden var der en anden tidlig
 international
kvindefredsgruppe, baseret i Paris: Ligue des Femmes pouer le D&eacute;sarmament

 International. Mig bekendt er der ikke skrevet meget om disse grupper p&aring; 
dansk.
 Jeg vil meget gerne korrigeres.<BR>

N&aring;r der f&oslash;r Ligaens oprettelse kun var f&aring; kvindelige
 fredsforeninger er det
 selvf&oslash;lgelig ikke hele historien. Der m&aring; v&aelig;re flere
 kvindeorganisationer end
 Kvindelig Fremskridtsforening i K&oslash;benhavn, der havde tre programpunkter:

 Kvindesagen, Fredssagen og Arbejdersagen, hvis man skal tro bladhovedet
 p&aring;
 deres tidsskrift Hvad vi vil, der udkom f&oslash;rste gang i 1880.<BR>

F&oslash;r ligaens oprettelse, for 80 &aring;r siden, var der aktive kvinder i
 fredsarbejdet
og i fredsbev&aelig;gelserne, men der var ikke mange. G&aring;r man eksempelvis 
de cirka 350
 biografier over fredsfolk i &oslash;strigeren Alfred Frieds bog: "Handbuch der
 Friedensbewegung", der er udgivet i &aring;rene 1911-1913, igennem, er mindre
 end ti
procent af de biograferede kvinder, nemlig 29. <BR>

En af de mest ber&oslash;mte borgerlige kvindelige fredsforek&aelig;mpere, er
 den
&oslash;striske
 forfatter Bertha von Suttner der d&oslash;de i 1914, lige inden verdenskrigen
 begyndte. Desuden vil det i denne forbindelse v&aelig;re rimeligt at
 n&aelig;vne
 forfatteren Ellen Key, der lavede et enormt fredsarbejde i perioden omkring
 f&oslash;rste verdenskrig uden at v&aelig;re tilsluttet nogen
 fredsbev&aelig;gelse.<BR>

Mange af de antimilitaristiske stemmeretsforek&aelig;mpere som var socialister
 er
 imidlertid ikke omtalt i v&aelig;rkerne om de borgerlige fredsbev&aelig;gelser.
 Nogle
 eksempler p&aring; dem er den kvindelig socialist og antimilitarist Roxa
 Luxemburg,
 der blev myrdet af tyske milit&aelig;rfolk i januar 1919 sammen med
 antimilitaristerne Karl Liebknecht og Hans Paasche, samt antimilitaristen og
 anarkisten Emma Goldmann.  <BR>

Efterh&aring;nden som kvinderne blev bedre organiseret og fik flere med i kampen

 tilk&aelig;mpede kvinderne sig flere rettigheder, bl.a. retten til
 universitetsuddannelser, og stemmeret til parlamenterne. Stemmeret til
 Folketinget fik kvinderne i Danmark med Grundloven af 1915 (kvinderne p&aring;
 Gr&oslash;nland glemte man. De fik f&oslash;rst stemmeret i 1948). For Ligaen
 tidlige periode
 i Danmark bet&oslash;d stemmeretsskampen alt: kvinderne havde b&aring;de
 erfaring med
 politisk arbejde og organisationserfaring. Det vil me andre ord ogs&aring;
 sige, at
 mange af de aktive kvinder i Ligaens tidlige historie ogs&aring; var aktive i
 andre
 sammenh&aelig;nge, inden de gik ind i Ligaen.<BR>

Stemmeretsfork&aelig;mperne og andre kvindesagsorganisationer protesterede mod
 de
 diskriminerende forhold, som for det idealistiske arbejde bet&oslash;d, at
 arbejderkvinderne reelt ikke havde tid til fredsarbejde. St&oslash;rstedelen af
 de
 kvinder, der havde tid, &oslash;konomisk overskud  og uddannelse til at deltage

 fredsarbejdet i &aring;rene under og efter f&oslash;rste verdenskrig var
 "dannede m&aelig;nds
 d&oslash;tre" (udtrykket er l&aring;nt af den engelske feminist og forfatter
 Virginia
 Woolf).<BR>

<h2>Ligaens f&oslash;dsel</h2>

Ligaen grundl&aelig;gges under kvindefredskongressen i Haag der fandt sted i
 dagene
 28. april 1. maj 1915. Clara Tybjerg skriver, at fredsideen fik ny aktualitet
 p&aring; baggrund af f&oslash;rste verdenskrigs blodige begivenheder.<BR>

F&oslash;rste verdenskrig er den f&oslash;rste industrialiserede krig, hvis
 udvikling kom helt
 bag p&aring; generalerne, som ikke havde forst&aring;et den forudg&aring;ende
 teknologiske
 udvikling. Man anvendte rytteri overfor fjender med maskingev&aelig;rer. De
 k&aelig;mpende
h&aelig;re gravede skyttegrave, og generalerne angreb ofte den anden side,
 hvilket
 medf&oslash;rte meget store tab af menneskeliv.<BR>

Resultatet af krige kan betragtes p&aring; mange m&aring;der: galgenhumoristisk 
som "Den
 gode soldat Swejk" g&oslash;r det. Som noget der skal overleves, som de syv
 tyske
 drenge i "Intet nyt fra vestfronten" g&oslash;r det. Hvis ikke man opfatter det
 som et
 f&aelig;nomen der "skaber en overkapacitet af dobbeltsenge". Ofrene betragter
 kun
 krig fra &eacute;n side, som galskab, som Thora Daugaard beskriver
 f&oslash;rste verdenskrig.
 Kriges ofre er kvinder, b&oslash;rn, fattige, soldater og dyr. Alene 9 mio
 heste
 dr&aelig;btes under f&oslash;rste verdenskrig, uden at der var en eneste
 dyrev&aelig;rnsforening,
der protesterede mod slagteriet.<BR>

Det meget aktive medlem af Ligaen, Anne Marie T&oslash;nnesen, beskriver
 oprustningsudgifterne som en lindorm, der har lagt sig p&aring; guldet -
 "Rustningsbyrden knuger Landene" (s 4).

<h2>Undfangelsen</h2>

I 1914 rejste en del europ&aelig;iske stemmeretsfork&aelig;mpere og pacifister
 rundt i USA,
hvor der var stor modstand blandt fredsbev&aelig;gelserne og socialisterne mod
 landets
 deltagelse i verdenskrigen. Den verdensber&oslash;mte amerikanske
 socialarbejder og
 forfatter Jane Addams og socialisten Eugene V. Debs og den engelske
 stemmeretsfork&aelig;mper Emmeline Petrick-Lawrence var blandt de mange, rejste
 land
og rige rundt og holdt taler og m&oslash;der mod landets deltagelse i
 verdenskrigen,
 men amerikanernes krigsbegejstring var st&oslash;rre end krigsfrygten.<BR>

I september 1914 havde den ungarske pacifist Rosika Schwimmer og amerikaneren
 Carrie Chapman Chatt overragte den dav&aelig;rende amerikanske pr&aelig;sident 
Wilson en
 international adresse, der bad ham indkalde til en neutral
 m&aelig;glingskonference.<BR>

Jane Addams og andre kvinder inspireres af de europ&aelig;iske
 stemmeretsfork&aelig;mpere
 til at grundl&aelig;gge The Womens´ Peace Party i januar 1915 som blev
 forl&oslash;beren for
 den amerikanske sektion af ligaen. Kvindernes fredsparti fik sit arbejdsprogram

 ved at afskrive den engelske fredsgruppe Union of Democratic Controls
 arbejdsprogram (Rotten s 22). <BR>

Kvinderne enedes om at holde en international kvindefredskongres i Haag som
 erstatning for en international stemmeretskonference i Berlin, der blev aflyst
pga krigsudbruddet. Stemmeretskonferencen blev aflyst i november 1914, hvorefter

 en kommite begyndte at rundsende invitationer til en forberedende konference
 der blev holdt i Holland i februar 1915. Efter denne forberedende konference
 rundsendes invitationer til selve kvindefredskonferencen til en lang
 r&aelig;kke
 kvindeorganisationer verden over. <BR>

Der indbydelsen til Kvindefredskonference fordi,<BR>

"Fra mange Lande har vi faaet Opfordring til at sammenkalde til en international

 Kvindekongres for at diskutere, hvad Verdens Kvinder kan eller b&oslash;r
 g&oslash;re i
 anledning af de frygtlige Tider, vi nu gennemlever.<BR>

Vi hollandske Kvinder, som lever i et neutralt Land - let tilg&aelig;ngeligt for

 Kvinder fra andre Lande - har derfor paataget os det Ansvar at sammenkalde en
 saadan international Kvindekongres. Vi synes, at det i h&oslash;j Grad
 tiltr&aelig;nges, at
Kvinder - i en Tid, hvor der findes saa meget Had mellem Folkene - viser, at vi
kan opretholde vor Solidaritet og gensidige Venskab. Kvinder venter paa at
 m&oslash;des. Verden venter paa deres Bidrag til L&oslash;sningen af Dagens
 store
Problem!<BR>


Kvinder! Hvilken Nationalitet, hvilket Parti I tilh&oslash;rer! Eders
 n&aelig;rv&aelig;relse vil
 v&aelig;re af stor Betydning. Jo st&oslash;rre det Antal, der deltager i
 Kongressen, jo
 st&aelig;rkere dens Indflydelse. Eders n&aelig;rv&aelig;relse vil vise, at
 ogsaa I &oslash;nsker at
 nedl&aelig;gge Eders Protest mod denne frygtelige Krig og at I &oslash;nsker at
 hj&aelig;lpe til
 at forhindre en Gentagelse i Fremtiden <BR>

Lad os ikke kalde forg&aelig;ves paa Eder!<BR>
[underskrevet af]<BR>
Dr. Aletta Jacobs. Dr. Mia Boissevain. Rosa Manus. F. J. Vallier-Kraane. H. van
Biema. C. Ramondt. J. C. van Landschot Rubrecht." <BR>

Selv om den holl&aelig;ndske organisationskomit&eacute; var af den opfattelse,
 at det under
 f&oslash;rste verdenskrig var let at komme til landet, var det ikke helt uden
 problemer for en r&aelig;kke tilmeldte til kongressen. P&aring; grund af en
 sm&aelig;dekampagne
i
 franske aviser kommer der ingen af de franske delegerede til kongressen. Der
 var 180 tilmeldte engl&aelig;ndere, kun 75 af dem f&aring;r et pas, men  ingen 
af dem fik
 udrejsetilladelse. De tre engl&aelig;ndere, der trods alt var p&aring;
 kongressen kom
 sammen med den amerikanske delegation. Bortset fra eksilrusseren Aleksandra
 Kollontaj, var der ikke nogen russere eller andre &oslash;steurop&aelig;iske
 delegerede til
stede p&aring; kongressen.<BR>

Kvindefredskongressen i Haag blev dermed ikke s&aring; stor og s&aring;
 representativ som
 organisationskomiteen havde h&aring;bet p&aring;.<BR>

Kongressen omtales i den f&oslash;lgende tid bare som "Kvindekonferencen i
 Haag",
 hvilket bl.a. medf&oslash;rte, at kongresberetningen blev forkert klassificeret
 p&aring; Det
 kongelige Bibliotek.

<h2>Indbydelse til konferencen i Danmark</h2>

Indbydelsen til kvindefredskonferencen blev i Danmark modtaget af en r&aelig;kke

 forskellige kvindeorganisationer og enkeltpersoner. Indbydelsen til konferencen

 omtales s&aring;ledes i Kvinden og Samfundet for 30. marts 1915. Dagen efter
 afholder
 "en snevrere Kreds af danske Kvinder" et m&oslash;de, for at forberede den
 danske
 deltagelse i konferencen. Til stede ved m&oslash;det var: Andrea Brockmann,
 Anna Buch,
 Henriette Crone, Thora Daugaard, Henni Forchhammer, Eline Hansen, Karen Hessel,

 Anna Johansen, Mathilde Lautrup, Ulrikke Mathiesen, Marie M&oslash;rch, Camilla

 Jensen, Louise N&oslash;rlund, Astrid Paludan-M&uuml;ller, Camilla Persson,
 Astrid Stampe
 og Clara Tybjerg.<BR>

P&aring; m&oslash;det neds&aelig;ttes et arbejdsudvalg, best&aring;ende af
 formanden Eline
Hansen,
 sekret&aelig;ren Thora Daugaard, Henriette Crone, Henni Forchhammer, Thora
 Knudsen,
 Camilla Nielsen og Louise N&oslash;rlund,<BR>

"Med det Formaal, at s&oslash;ge at v&aelig;kke danske Kvindeforeninger (og
 blandede
 Foreningers) Interesse for denne Kongres" (Brev, dateret 3.4.1915.
 Socialdemokratiets Arkiv, ABA) <BR>

Dansk Kvindesamfunds hovedkontor, Dansk Kvindesamfunds F&aelig;llesstyrelse,
 var,
 if&oslash;lge Thora Daugaard, <BR>

"Samlingsstedet for de Traade, der hurtigt knyttedes mellem den indbydende
 Komit&eacute; i Holland og Danske Kvindeforeninger. Her dannedes det Udvalg,
 der
 skulle forberede Danmarks Deltagelse i denne Fredskongres under Krigstid" (FF
 1930:2 s 1-2). <BR>

Arbejdet gav hurtigt resultater.<BR>

Allerede i n&aelig;ste nummer af Kvinden og Samfundet kunne
 "F&aelig;llesstyrelsen
 bekendtg&oslash;re", forts&aelig;tter Thora Daugaard, "at den vilde
 fors&oslash;ge at sende en
 Repr&aelig;sentation". <BR>

Interesserede opfordres til at st&oslash;tte konferencedeltagelsen
 &oslash;konomisk. Dansk
 Kvindesamfunds medlemmer indsamler 500 kr. <BR>

Socialdemokratiet blev anmodet om at st&oslash;tte konferencen s&aring;vel
 &oslash;konomisk
som med
aktiv deltagelse. Thorvald Stauning udtrykte sin sympati med sagen, men afslog
 at give nogen form for st&oslash;tte med begrundelse i, at de nordiske
 socialdemokratier allerede i januar 1915 havde afholdt en fredskonference i
 K&oslash;benhavn, og Thorvald Stauning ans&aring; det for for rigtigst ikke at 
deltage i
 foretagender, der iv&aelig;rksattes udenom Socialdemokratiets internationale
 ledelse
(Brev dateret 10.4.1915 til Thora Daugaard, Socialdemokratiets Arkiv, ABA).

<h2>Kvindefredskongressen i Haag</h2>

Fanny Arnskov citerer Jane Addams for at sige i &aring;bningstalen: <BR>

"Vi er ikke kommen sammen for at l&aelig;gge Skylden for Krigen paa den ene
 eller den
anden. Vi har allesammen vor Del af Skylden. Vi er derimod kommet sammen for at
s&oslash;ge at standse det forf&aelig;rdelige der sker rundt om os". (FF 1945:5 
s 34).<BR>

Ligaens barselsstue skulle have v&aelig;ret  Fredspaladset i Haag, men
 Fredspaladset
 kunne ikke rumme de mange deltagere, hvor kongressen rent faktisk blev holdt
 vides i skrivende stund ikke. Kongressen vedtog i l&oslash;bet af
 forhandlingerne et
 arbejdsprogram frem til n&aelig;ste kongres ud fra 17 resolutioner:<BR>

"Vi Kvinder af forskellige Nationer, klasser, religioner og partier, forsamlede
til en international Kongres:<BR>

<h3>Kvinder og Krig</h3>

<h4>1)  Protest</h4>

Vi Kvinder, forsamlede til international Kongres, protesterer imod
 Krigsvanviddet og Krigsr&aelig;dslerne, der medf&oslash;rer en
 hensynsl&oslash;s Ofring af
 Menneskeliv og &Oslash;del&aelig;ggelse af meget af det, som Humaniteten har
 v&aelig;ret
 Aarhundrede om at bygge op-

<h4>2)  Kvinders Lidelser under Krig</h4>

Denne internationale Kvindekongres erkl&aelig;rer sig i uoverensstemmelse med
 den
 Antagelse, at Kvinder kan beskyttes under den nuv&aelig;rende Maade at
 f&oslash;re Krig paa,
 og den nedl&aelig;gger sin alvorlige Protest mod den Uret, som Kvinder i
 Krigstider
 er Ofre for, og is&aelig;r mod de grufulde Voldshandlinger mod Kvinder, som
 ledsager
enhver Krig -

<h3>Skridt Henimod Fred</h3>

<h4>3)  Om Fredsafg&oslash;relsen</h4>
Denne internationale Kongres, der bestaar af Kvinder fra forskellige Nationer,
 af forskellige Klasser, Trosbekendelser og Partier, forener sig i at udtrykke
 sin Medf&oslash;lelse med alle som lider under Krigen, til hvilken Nation de
 end h&oslash;rer
 som k&aelig;mper for deres Land eller st&oslash;nner under Krigens Byrder.<BR>

Da Flertallet af Folkene i hvert af de for Tiden Krigsf&oslash;rende Lande
 f&oslash;ler sig
 overbevist om, at de ikke k&aelig;mper som Angribere, men i Selvforsvar for
 deres
 nationale Eksistens, kan der ikke v&aelig;re uforsonelige Vanskeligheder
 imellem dem,
 tv&aelig;rtimod, deres f&aelig;lles Ideal  giver et Grundlag, paa hvilken en
 h&oslash;jmodig og
 &aelig;refuld Fred maa kunne sluttes.<BR>

- Denne Kongres opfordrer derfor indtr&aelig;ngende Regeringerne Verden over til
 at
 standse denne Blodsudgydelse og Paabyde Fredsforhandlinger. Kongressen
 Kr&aelig;ver,
at den Fred, der f&oslash;lger, skal blive varig, og derfor hvile paa
 Retf&aelig;rdighedsprincipper, og i disse indbefattet de Principper, som denne
 Kongres har givet Udtryk for i de efterf&oslash;lgende Resolutioner 5, 6, 7, 8,
 og 9.

<h4>4)  Vedvarende forsat m&aelig;gling</h4>

Denne internationale Kvindekongres beslutter at opfordre de neutrale Lande til
 at g&oslash;re Skridt til at danne en Konference af neutrale Nationer, som
 uopholdelig
 skal tilbyde vedvarende M&aelig;gling, saaledes at Konferencen opfordrer hver
 af de
 krigsf&oslash;rende Magter til at fremkomme med Forslag, og selv vedvarende og
 samtidig forel&aelig;gger Forslag som Forhandlingsgrundlag.

<h3>Principper for Opnaaelse af en varig Fred.</h3>

<h4>5)  National Selvbestemmelsesret.</h4>

Da denne internationale Kvindekongres anerkender Folkenes Ret til Selvstyre,
 stadf&aelig;ster den den Opfattelse, at intet Territorium skal kunne overdrages
 uden
Samtykke fra de i dette boende M&aelig;nd og Kvinder, og den ivrer imod, at
 Selvstyre
og et demokratisk Parlament skulle kunde n&aelig;gtes noget Folk.-

<h4>6)  Forhandling og Voldgift.</h4>

Denne internationale Kvindekongres, som n&aelig;rer den Overbevisning, at Krig
 er
 forn&aelig;gtelse af Fremskridt og Civilisation, anmoder indtr&aelig;ngende
 alle Nationers
Regeringer om at enes om at henvise fremtidige internationale Stridigheder til
 Forhandling og Voldgift.-

<h4>7)  Internationalet Pres.</h4>

Denne internationale Kvindekongres anmoder indtr&aelig;ngende alle Nationers
 Regeringer om at enes om at anvende social, moralsk og &oslash;konomisk Tryk
 overfor
 ethvert Land, som griber til Vaaben i Stedet for at henvise sin Sag til
 Forhandling og Voldgift.-

<h4>8)  Folkets Kontrol med Udenrigspolitikken.
</h4>
Da Krig i almindelighed ikke foraarsages af Folkets store Masser, som ikke
 &oslash;nsker den, men af Grupper, der repr&aelig;senterer
 S&aelig;r-Interesser, h&aelig;vder
denne
 internationale Kvindekongres, at udenrigspolitiske Sp&oslash;rgsmaal maa
 underkastes
 Folke-Kontrol, og erkl&aelig;rer, at den kun kan anerkende det System for
 folkeligt,
som indbefatter lige Repr&aelig;sentation af M&aelig;nd og Kvinder.

<h4>9)  Kvinders politiske Frig&oslash;relse.</h4>

Da den forenede Indflydelse af alle Landes Kvinder er en af de st&aelig;rkeste
 Magter
til at forebygge Krig, og da Kvinder kun kan have fuldt Ansvar  og virksom
 Indflydelse, naar de har samme politiske Rettigheder som M&aelig;nd,
 kr&aelig;ver denne
 internationale Kvindekongres politisk Valgret og Valbarhed for Kvinder.

<h3>Internationale Samvirke</h3>

Herunder vedtages en r&aelig;kke resolutioner 10, 11, 12, 13, 14 og 15 som ikke 
er
 refereret i fuld udstr&aelig;kning i Kvinden og Samfundet. De vigtigste punkter
 i
 disse resulutioner er:<BR>

a)      en tredje Haag-konference skal sammenkaldes straks efter krigens
 oph&oslash;r,<BR>
b)      voldgiftdomstolen og Haag-konferencens ansvarsomr&aring;de skal udvides 
til en
 pernament fredskonference,<BR>
c)      v&aring;benfabrikation skal s&aelig;ttes under international
 kontrol,<BR>
d)      handelsfrihed<BR>
e)      det hemmelige traktatsysem skal afskaffes.

<h3>B&oslash;rneopdragelse og Fredstanken</h3>
16) Denne international Kongres af Kvinder g&oslash;r sig til ivrige Fortalere
 for
 N&oslash;dvendigheden af, at B&oslash;rneopdragelsen ledes saaledes, at
 B&oslash;rnenes
Tanker og
 &Oslash;nsker f&oslash;res i Retning af Idealet om varig Fred.

<h3>Kvinder og den kommende Fredskonferennce.</h3>

17) Denne internationale Kvindekongres anmoder indtr&aelig;ngende om, at den
 Konference, som skal udarbejde Fredsbetingelserne efter denne Krig, i den
 varige Freds, saavel som i Civilisationens Interesse vil udtale sig til Gunst
 for N&oslash;dvendigheden af, at Kvinder i alle Lande bliver politisk
 frigjorte.<BR>

18) Denne internationale Kvindekongres fremh&aelig;ver energisk, at
 Folkerepr&aelig;sentanter b&oslash;r tage Del i denne Konference efter Krigen, 
og at der
 blandt dem b&oslash;r findes Kvinder.

<h3>Skridt der skal foretages i Anledning af de vedtagne Resolutioner</h3>

19) Denne internationale Kvindekongres beslutter, at et internationalt
 M&oslash;de af
 Kvinder skal holdes paa samme Tid og Sted som Magternes Freds-Konference efter
denne Krig med det Formaal at stille praktiske Forslag til denne Konference.<BR>


20) Sendebud til Regeringerne<BR>

Denne internationale Kongres delegerer Sendebud til at forel&aelig;gge de paa
 Kongressen vedtagne Resolutioner for Herskerne i de krigsf&oslash;rende og
 neutrale
 Lande i Europa og til Pr&aelig;sidenten for de Forenede Stater - og til
 indtr&aelig;ngende
at anmode Verdens Regeringer om at standse denne Blodsudgydelse og oprette en
 varig og retf&aelig;rdig Fred.<BR>

Disse Sendebud skal v&aelig;rer Kvinder fra saavel neutrale som
 krigsf&oslash;rende Lande, og
 skal udpeges af den internationale Komite for denne Kongres. De skal indgive
 Beretning om Resultatet af deres Mission til "den internationale Kvinde-Komite
for varig Fred", som et Grundlag for videre Optr&aelig;den".<BR>

Der findes flere forskellige danske udgaver af resolutionerne fra
 Kvindefredskongressen i Haag. Denne ovenst&aring;ende tekst er sakset fra
 Kvinden og
Samfundet nr. 9/10 1915 s 137-138.<BR>

Se <A HREF="JUBEL2.HTM" tppabs="http://www2.dk-online.dk/users/amk/LIGA/JUBEL2.HTM">forts&aelig;ttelsen (2:3)</A> af dette festskrift - 
om blandt andet <B>Dansk deltagelse p&aring; Kvindefredskongressen i
 Haag</B>.<BR>
Se <A HREF="FESTKILD.HTM" tppabs="http://www2.dk-online.dk/users/amk/LIGA/FESTKILD.HTM">kildelisten</A> 
 til dette festskrift.<BR>

<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../LIGA.HTM" tppabs="http://www2.dk-online.dk/users/amk/LIGA.HTM">Kvindernes &nbsp; Internationale &nbsp; Liga &nbsp; for &nbsp; Fred &nbsp; og &nbsp; Frihed's &nbsp; hjemmeside</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider &nbsp; for &nbsp; Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Jubil&aelig;umsskrift 1/3"
 - Kvindernes Internationale Liga for Fred og Frihed - Oprettet 01/02-96 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~41.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../LIGA/JUBEL.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>
