<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>Kvinder og modstand i Sydasien</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/LIGA/SYDASIEN.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#00FFFF" LINK="#0000FF" VLINK="#000080" ALINK="#FF0000">
<CENTER>
 <A HREF="../LIGA.HTM" tppabs="http://www2.dk-online.dk/users/amk/LIGA.HTM"> 
<B>Kvindernes Internationale Liga for Fred og Frihed's hjemmesider</B> 
</A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT> 
<HR>

<FONT SIZE=-2>
 <A HREF="#Pakistan"></A>Pakistan 
 &gt; <A HREF="#Bangladesh">Bangladesh</A>
 &gt; <A HREF="#Bhutan">Bhutan</A> 
 &gt; <A HREF="#Burma">Burma</A>  
 &gt; <A HREF="#Cambodja">Cambodja</A> 
 &gt; <A HREF="#Indien">Indien</A> 
 &gt; <A HREF="#Kina">Kina</A> 
 &gt; <A HREF="#Nepal">Nepal</A> 
 &gt; <A HREF="#SierraLeone">Sierra Leone</A> 
 &gt; <A HREF="#SriLanka">Sri Lanka</A> 
 &gt; <A HREF="#Vietnam">Vietnam</A>
</FONT>

<H1>Kvinder og modstand i Sydasien</H1>
</CENTER>
<H3>Et seminar om konflikter og udvikling i Sydasien tegnede et barskt billede 
af forholdene</H3>
<I>Af Inger Nyegaard</I><BR><BR>

I august i &aring;r afholdt Kvindernes Internationale Liga for Fred og 
Frihed et seminar p&aring; Sri Lanka med titlen Konflikter og Udvikling i 
Sydasien. Kvinder i Konfliktl&oslash;sninger og Forebyggende Diplomati.<BR>
Seminaret indledtes med en velkomst af Mamel Tiranagama fra Sri Lanka 
sektionen, hvorefter Elditha Ballantyne b&oslash;d velkommen og 
arbejdsminister Mahina Rajapakse, Sri Lanka holdt en velkomsttale. Derefter 
var der en meget smuk traditionel ceremoni, hvor alle pingerne t&aelig;ndte 
et blus hver i en k&aelig;mpe olielampe.<BR>
Der var inviteret kvindelige opl&aelig;gsholder fra Bangladesh, Nepal, 
Pakistan, Indien, Kina, Vietnam, Cambodja, Burma og Sierra Leone. I den 
forbindelse er jeg glad for at kunne fort&aelig;lle, at Danida har 
st&oslash;ttet med $ 11.500, s&aring; fem kvinder fra Sydasien kunne 
deltage.<BR>
Alle opl&aelig;gsholderne kunne fort&aelig;lle om krig, vold og 
undertrykkelse i deres respektive lande. Problemerne er store, men der 
findes ogs&aring; mange. dygtige og engagerede kvinder, der k&aelig;mper mod 
&oslash;konomiske interesser, gamle s&aelig;dvaner og politiske magthavere.<BR>

<A NAME="Bangladesh">
<H3>Bangladesh</H3> 
Bangladesh var repr&aelig;senteret ved en jurist fra instituttet for
demokratiske rettigheder i Bangladesh og medlem af parlamentet. Efter hendes 
mening var fundamentalismen en trussel mod demokratiet og dermed mod 
kvinder. De religi&oslash;se minoriteter f&oslash;ler sig meget truede. Det 
er ikke Islam i sig selv, der er en trussel, men de grupper der udgiver sig 
for at v&aelig;re islamiske rettroende og d&aelig;kker sig under det. Det 
drejer sig ikke om fundamentalisme i en bestemt religion, der findes 
fundamentalisme i alle religioner og det er ekstremisterne, der er farlige. 
Uddannelse er vigtig, hvor der ikke er fattigdom, er der ikke grobund for 
fundamentalisme, derfor m&aring; fattigdom bek&aelig;mpes. Vold mod kvinder 
er voksende. Kvinder m&aring; l&aelig;re at forsvare sig med alle midler 
ogs&aring; om de s&aring; selv bliver voldelige. Hun gik dog st&aelig;rkt 
ind for fredelig konfliktl&oslash;sning, hvordan det s&aring; kan forenes 
med at bek&aelig;mpe vold med vold.<BR>

<A NAME="Bhutan">
<H3>Bhutan</H3> 
Bhutan er et lille kongerige med 600.000 indbyggere. Her overtr&aelig;des
menneskerettighederne dagligt. Over 10.000 mennesker er flygtet. Heraf mange 
tusind kvinder, der er blevet voldtaget af milit&aelig;rpersoner. I den 
sydlige del af Bhutan lever mange indere og nepalesere, der har levet i 
Bhutan i generationer. Disse betragtes nu som u&oslash;nskede, hvis de vil 
opretholde deres egen kultur og sprog. Alle b&aelig;rer kl&aelig;der, som 
blev brugt for hundrede &aring;r siden. G&oslash;r man ikke det bliver man 
straffet. Det tillades ikke flygtninge at vende hjem igen. Peoples Forum for 
Human Rights in Bhutan, der har s&aelig;de i Nepal, arbejder for at Kongen 
skal &aelig;ndre dette.<BR>

<A NAME="Burma">
<H3>Burma</H3> 
Burma var repr&aelig;senteret af en kvinde fra Burma Women Union. Hun lever 
nu i eksil i Thailand. Hun m&aring;tte tillige med tusindvis af andre 
burmesere flygte efter opstanden september 1988. Mange l&aelig;rere, 
l&aelig;ger, sygeplejersker og folk fra andre embeder, der havde deltaget i 
opstanden m&aring;tte lade sig pensionere. N&oslash;den er meget stor, og 
regeringen hersker med stor brutalitet.<BR>
Ved valget i 1990 vandt den Nationale Liga for Demokrati en 
overv&aelig;ldende sejr. Partiet fik dog ikke lov til at danne regering og 
lederen Aung Sun Suu Kyi fik husarrest, flere ledere blev f&aelig;ngslet og 
sidder stadig i f&aelig;ngsel. Regeringen har indf&oslash;rt 
markeds&oslash;konomi og inviteret andre lande til at investere i Burma. 
Pengene skal bruges i borgerkrigen. H&aelig;ren er vokset fra 180.000 til 
400.00O. Tusindvis af burmesere er blevet udsendt p&aring; tvangsarbejde til 
bygning af veje, broer, lufthavne o.l.<BR>
Befolkningen f&aring;r dog ikke del i investeringerne. Alt g&aring;r til 
juntaen. Omkring 40.000 unge kvinder og store b&oslash;rn er blevet tvunget 
til at arbejde i bordeller i Thailand i et samarbejde mellem politiet i 
Burma og Thailand. HIV blev f&oslash;rst konstateret i 1988, men i 1994 var 
antallet steget til 450.000. Det skyldes b&aring;de prostitution og narko. 
En ud af hver 25 m&aelig;nd er narkoman. Aung.San Suu Kyi appellerer til 
verdens regeringer at foranstalte &oslash;konomisk boykot mod Burma, indtil 
regeringen g&aring;r i dialog med oppositionen.<BR>

<A NAME="">Cambodja
<H3>Cambodja</H3> 
98% af b&oslash;rnene i Cambodja er underern&aelig;rede. Aids er p&aring; 
fremmarch, og mange mennesker og is&aelig;r b&oslash;rn bliver dr&aelig;bt 
af landminer. Kvinderne i Cambodja medvirker til at fremme den nationale 
uddannelse, hvilket er meget n&oslash;dvendigt. Kun 22% af kvinderne kan 
l&aelig;se og skrive. For hele befolkningen er tallet 45%. En organisation 
kaldet Kmer Women g&oslash;r et stort arbejde p&aring; et buddhistisk 
grundlag. De opfordrer kvinder til uddannelse og deltagelse i politik. De er 
ogs&aring; st&aelig;rkt involveret i arbejdet for bortskaffelse af 
landminer.<BR>

<A NAME="Indien">
<H3>Indien</H3> 
Ogs&aring; her blev der lagt stor v&aelig;gt p&aring; uddannelse. Hun 
omtalte bl.a. en by hvor der r&aring;dede udbredt sult. Den l&aring; i et 
rigt omr&aring;de med god landbrugsjord og en flod med fisk. Men indbyggerne 
forstod ikke at udnytte disse ressourcer. De havde i lang tid v&aelig;ret 
fabriksarbejdere, men nu var fabrikken lukket. Derfor m&aring; der uddannes 
p&aring; alle niveauer, b&aring;de, kvinder og m&aelig;nd m&aring; uddannes. 
75% af alle kvinder i Indien lever i slum, 35% af kvinder arbejder i miner 
eller med andet h&aring;rdt arbejde. 64% sp&aelig;db&oslash;rn er 
d&oslash;de i et samfund p&aring; 6.000, i et velst&aring;ende omr&aring;de. 
Der er store vanskeligheder med at skaffe vand. Kvinder kan ikke k&aelig;mpe 
for deres rettigheder, de er hele tiden p&aring; arbejde.<BR>

<A NAME="Kina">
<H3>Kina</H3> 
Repr&aelig;sentanten herfra kom fra All-China Womens Federation. Hun holdt 
et opl&aelig;g om, hvorledes Kinas kvinder havde f&aring;et bedre 
vilk&aring;r, og at man stadig arbejdede p&aring; at styrke kvinders 
position. Ligeledes arbejder man sammen med regeringen p&aring; social 
udvikling is&aelig;r i de fattigste omr&aring;der. Ved diskussionen efter 
indl&aelig;gget var det vanskeligt for hende at besvare 
sp&oslash;rgsm&aring;l om bl.a. b&oslash;rnebegr&aelig;nsning, 
b&oslash;rnehjemsb&oslash;rn og menneskerettigheder. Det var helt tydeligt, 
at hun havde l&aelig;rt sin lektie, men ikke havde taget selvst&aelig;ndig 
stilling.<BR>

<A NAME="Nepal">
<H3>Nepal</H3> 
Nepal er et meget fattigt land. Af den grund er landet heller ikke 
interesseret i at modtage flygtninge fra Bhutan. P&aring; grund af 
fattigdommen finder der et meget stort salg af kvinder sted. Der bliver 
&aring;rligt solgt ca. 5.000 kvinder til prostitution i andre lande i 
Syd&oslash;stasien. Kvinderne m&aring; uddannes, s&aring; de kan h&aelig;vde 
deres rettigheder og deltage i samfundet. F&oslash;r kan situationen ikke 
bedres.<BR>

<A NAME="SierraLeone">
<H3>Sierra Leone</H3> 
Sierra Leone i Afrika var repr&aelig;senteret af en kvinde fra Sierra Leone 
Womens Movement for Peace. Hun fortalte om den vellykkede rolle gruppen 
havde spillet for afslutningen af borgerkrigen i landet. I 1994 sluttede 
grupper af kvinder af meget forskellig observans sig sammen og dannede 
ovenn&aelig;vnte gruppe. Den er ikke-racistisk, ikke-politisk og ikke-
religi&oslash;s. Man arbejder for dialog, forhandling og fredelig 
l&oslash;sning af konflikter, samt forst&aring;else for forskelligheder i 
kultur og meninger og for at l&aelig;re kunsten at indg&aring; kompromis 
uden bitterhed. Det var meget gl&aelig;deligt at h&oslash;re en s&aring; 
positiv stemme fra Afrika, der netop talte om fredelig 
konfliktl&oslash;sning.<BR>

<A NAME="Pakistan">
<H3>Pakistan</H3>
Det store problem der er narko. S&aring;vel dyrkning, fremstilling og brug 
af narko. N&aring;r den mandlige misbruger ikke kan arbejde p&aring; grund 
af sit misbrug, m&aring; kvinderne arbejde. Ofte stj&aelig;ler manden 
s&aring; de tjente penge, s&aring; der ikke er noget til mad og kl&aelig;der 
til b&oslash;rnene. Ligeledes bliver b&oslash;rnene ofte tvunget til at 
arbejde, s&aring; faderen kan f&aring; penge til narko. Efterh&aring;nden 
falder familien fra hinanden. Regeringen har vedtaget mange love og har 
ogs&aring; optaget l&aring;n til bek&aelig;mpelsen bl.a. i Verdensbanken, 
hvilket har betydet at landet er blevet yderligere g&aelig;ldsat. Det det 
kniber med, er at implementere lovene og s&oslash;rge for at de bliver 
h&aring;ndh&aelig;vet, samt at der findes muligheder for at dyrke andre 
afgr&oslash;der.<BR>

<A NAME="SierraLeone">
<H3>Sierra Leone</H3> 
Sierra Leone i Afrika var repr&aelig;senteret af en kvinde fra Sierra Leone 
Womens Movement for Peace. Hun fortalte om den vellykkede rolle gruppen 
havde spillet for afslutningen af borgerkrigen i landet. I 1994 sluttede 
grupper af kvinder af meget forskellig observans sig sammen og dannede 
ovenn&aelig;vnte gruppe. Den er ikke-racistisk, ikke-politisk og ikke-
religi&oslash;s. Man arbejder for dialog, forhandling og fredelig 
l&oslash;sning af konflikter. Samt forst&aring;else for forskelligheder i 
kultur og meninger og for at l&aelig;re kunsten at indg&aring; kompromis 
uden bitterhed. Det var meget gl&aelig;deligt at h&oslash;re en 
s&aring;positiv stemme fra Afrika, der netop talte om fredelig 
konfliktl&oslash;sning.<BR>

<A NAME="SriLanka">
<H3>Sri Lanka</H3> 
Sri Lankas problemer var jo et uundg&aring;eligt emne. Stridighederne der 
var jo bl.a. grunden til afholdelsen af seminaret. Problemerne opstod da Sri 
Lanka var en britisk koloni. Briterne annekterede store jordomr&aring;der, 
hvor de anlagde bl.a. te- og gummiplantager. De b&oslash;nder, der boede der 
m&aring;tte flytte til andre omr&aring;der. Man importerede derefter 
arbejdskraft til plantagerne fra Sydindien. Det var tamiler. I forvejen 
havde der i &aring;rhundreder boet tamiler fra Sydindien.<BR>
Da briterne gik ind p&aring; at give en vis autonomi til det dav&aelig;rende 
Ceylon forlangte nogle tamilpolitikere, at tamilerne skulle 
repr&aelig;senteres med 50% i den lovgivende forsamling. Det gav de 
f&oslash;rste sammenst&oslash;d mellem de to grupper. Sri Lanka-tamilerne 
udg&oslash;r 12,7% af befolkningen, indisk-tamil er 5,5% og singalesere 74%. 
Dengang var tamilerne dominerende i det offentlige liv. Bl.a. fordi der 
havde v&aelig;ret bedre uddannelse i det tamilske omr&aring;de. Efter 
uafh&aelig;ngigheden blev Sinkala det officielle sprog. Derved 
ber&oslash;vedes tamilerne deres priviligerede position i forvaltningen. I 
1958 blev der ved en lov&aelig;ndring fors&oslash;gt at forbedre 
situationen, i det et vist brug af tamil blev lovliggjort.<BR>
I 1966 fik tamilsproget officiel status. Regeringen i 1966 havde 
repr&aelig;sentanter for tamilerne i regeringen og de havde vigtige poster. 
Derefter har der ustandselig v&aelig;ret sammenst&oslash;d tilskyndet af 
racistiske elementer fra begge sider. Der opstod militante ungdomsgrupper i 
det nordlige Sri Lanka og moderate tamiler hjalp disse grupper. Situationen 
udviklede sig derefter ved at Indien gav v&aring;ben til tamilerne og siden 
er det bare eskaleret.<BR>
Fra 1987 var Jaffna-halv&oslash;en under LTTE's kontrol (Liberation Tigers 
of Eelam) og der blev &aring;ben krig mellem regeringen og og LTTE. Under 
pres fra Indiens Rajiv Gandhi blev der underskrevet en fredstraktat, hvor i 
der blev overdraget visse lovgivningsprocedurer til provinserne i nord og 
&oslash;st og de blev midlertidigt sammenlagt med udsigt til en 
folkeafstemning.<BR> 
Der er blevet afholdt valg til provinsregeringerne og til den den 
sammenlagte nord-&oslash;st provins, Ved dette valg sejrede Eelam Peoples 
Liberation Front. Efter valget samarbejdede Eelam Peopes Liberation Front 
med den nyvalgte pr&aelig;sident, men efter nogen tid begyndte Tigrene at 
sabotere politiet. Parterne har nu fjernet sig l&aelig;ngere og 
l&aelig;ngere fra hinanden. Tigrene forts&aelig;tter med terroraktioner og 
regeringstropper angriber Tigrene. Situationen er g&aring;et i en 
h&aring;rdknude, der kun kan l&oslash;ses, n&aring;r begge parter er villige 
til at g&aring; i seri&oslash;se forhandlinger.<BR>

<A NAME="Vietnam">
<H3>Vietnam</H3>
Her g&oslash;r Vietnam Womens Union et stort arbejde for kvinders 
uddannelse. De arrangerer tr&aelig;ningskurser p&aring; alle niveauer. De 
afholder mange kurser om barnepleje, da mange b&oslash;rn lider af 
fejlern&aelig;ring, Krigen i Vietnam har naturligvis ogs&aring; 
p&aring;virket kvinderne. Eftervirkningerne m&aelig;rkes stadig i form af 
landminer og giftstoffer. Til trods for at de g&aring;r ind for fred, da de 
har m&aelig;rket hvad krig forvolder, s&aring; er holdningen alligevel den, 
at hvis Vietnam igen bliver angrebet s&aring; vil ogs&aring; kvinder 
sl&aring; tilbage. Der er ikke megen konfliktl&oslash;sning i dette udsagn.<BR><BR>

Trods de mange s&oslash;rgelige udsagn der blev fremf&oslash;rt, var det 
alligevel med optimisme seminaret sluttede. Vi l&aelig;rte meget og fik en 
bedre forst&aring;else af mange ting. Vi har f&aring;et et godt grundlag at 
arbejde videre p&aring.<BR>

<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../LIGA.HTM" tppabs="http://www2.dk-online.dk/users/amk/LIGA.HTM">Kvindernes &nbsp; Internationale &nbsp; Liga &nbsp; for &nbsp; Fred &nbsp; og &nbsp; Frihed's &nbsp; hjemmeside</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider &nbsp; for &nbsp; Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Kvinder og modstand i Sydasien"
 - Kvindernes Internationale Liga for Fred og Frihed - Oprettet 01/02-96 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~46.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../LIGA/SYDASIEN.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>
