<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>700 000</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body>
<p><font size=6><strong>Sm&aring;landsfotbollen satsar fram&aring;t<br>
- 700 000 kronor till f&ouml;reningarna</strong></font></p>
<p><strong>700 000 kronor till Sm&aring;lands fotbollsf&ouml;reningar.<br>
Det &auml;r inneb&ouml;rden av en enorm satsning av Sm&aring;lands Fotbollf&ouml;rbund, som under 1997 
ska satsa stort p&aring; utbildning.<br>
- Mottagandet fr&aring;n f&ouml;reningarna har hittills varit mycket positivt och anm&auml;lningarna 
str&ouml;mmar in, s&auml;ger H&aring;kan Danielsson, ordf&ouml;rande i Sm&aring;lands Fotbollf&ouml;rbund.</strong></p>
<p>Vid en rad olika tillf&auml;llen har Sm&aring;lands FF f&aring;tt extra bidrag fr&aring;n Svenska Fotbollf&ouml;rbundet. Dessa 
extrapengar vill man ska n&aring; ut i verksamhteen och d&auml;rf&ouml;r besl&ouml;t man p&aring; &aring;rsm&ouml;tet 1996 att ha ett 
&quot;utbildnings&aring;r&quot;. Extra aktiviteter till ett v&auml;rde av 700 000 kronor ska arrangeras under hela 1997.<br>
- Vi har delat upp det hela i olika projekt, f&ouml;rklarar H&aring;kan Danielsson och forts&auml;tter:<br>
- Ett av dessa &auml;r Elitklubbssatsningen, d&auml;r herrklubbar i allsvenskan, div 1 och div 2 samt damer i 
allsvenskan och div 1 f&aring;r vara med.</p>
<p><strong>Satsning p&aring; elitklubbarna</strong><br>
Inom Elitklubbssatsningen vill man lyfta fyra omr&aring;den; organisation, ekonomi, arrangemang och 
talangutveckling. N&auml;r det g&auml;ller organisation vill fotbollf&ouml;rbundet att klubben ska utvecklas efter 
sina egna f&ouml;ruts&auml;ttningar, och d&auml;rf&ouml;r f&aring; en organisation som passar just deras egna behov. I den 
ekonomiska utbildningen ing&aring;r bland annat Sv FF&#180;s nya ekonomiutbildningspaket som till exempel 
tar fram nyckeltal s&aring; att man kan j&auml;mf&ouml;ra sin egen f&ouml;rening med andra utan att r&auml;kna &ouml;ren och 
kronor. Andra viktiga bitar inom ekonomi &auml;r aff&auml;rsutveckling och ansvarsfr&aring;gan d&auml;r Thomas 
Karlsson fr&aring;n RF juridik ska h&aring;lla f&ouml;rel&auml;sning om skatter och avgifter.<br>
- I projektet ligger ocks&aring; att f&ouml;rebereda de som inte varit uppe i allsvenskan och div 1 &auml;nnu. Det 
st&auml;lls mer krav d&auml;r och d&aring; g&auml;ller det att i god tid veta vad som g&auml;ller om man tar klivet upp, 
ber&auml;ttar H&aring;kan.<br>
D&aring; det g&auml;ller arrangemang vill Sm&aring;lands FF att f&ouml;reningarna ska bli b&auml;ttre p&aring; att locka publik.<br>
- Vi m&aring;ste jobba f&ouml;r att f&aring; mer publik till matcherna. Bli b&auml;ttre genom erfarenhetsutbyte och 
brainstorming, ber&auml;ttar H&aring;kan Danielsson.<br>
Talangutvecklingen bygger p&aring; att skapa m&ouml;tesplatser, fr&auml;mst f&ouml;r utvecklingstr&auml;narna.<br>
- Vi vill ocks&aring; att klubbarna ska skapa sig en r&ouml;d tr&aring;d, d&auml;r de ska ha klart f&ouml;r sig hur det blir 
naturliga &ouml;verg&aring;ngar exempelvis mellan junior- och senior&aring;ldern.</p>
<p><strong>Utveckla f&ouml;rening och ledare</strong><br>
F&ouml;reningsutveckling &auml;r ett annat av de projekt som g&aring;r av stapeln under &quot;Utbildnings&aring;ret&quot;. D&auml;r 
ska klubben ha planeringstr&auml;ffar f&ouml;r att utveckla och se &ouml;ver sin verksamhet. Den r&ouml;da tr&aring;den &auml;r 
viktig ocks&aring; h&auml;r, och bland annat ska klubben diskutera vad som ska g&auml;lla d&aring; det g&auml;ller fair play, 
alkohol- och dopingpolicy.<br>
- Det ska inte kosta klubben s&aring; mycket, och d&auml;rf&ouml;r h&aring;ller vi med &quot;processledare&quot; och 
subventionerar en del andra kostnader, konstaterar H&aring;kan.<br>
I ledarutvecklingen ing&aring;r ytterligare tv&aring; projekt, n&auml;mligen &quot;En tjej till&quot; och &quot;Att tr&auml;na och leda sm&aring; 
lirare&quot;. I det f&ouml;rstn&auml;mnda &auml;r huvudsyftet att utveckla de tjejer som redan &auml;r ledare samt att ge fler 
tjejer chansen att bli ledare.<br>
&quot;Att tr&auml;na och leda sm&aring; lirare&quot; handlar om att l&aring;ta klubbarna f&ouml;rkovra sina ledare i konsten att f&aring; 
en bra verksamhet f&ouml;r de yngsta (6-10 &aring;rslagen). Utbildningen sker i cirkelform.</p>
<p><strong>Manifestation i V&auml;stervik</strong><br>
- I samband med det stora V&auml;sterviksl&auml;gret ska vi ha en manifestation, s&auml;ger H&aring;kan och ber&auml;ttar 
vidare:<br>
- S&ouml;ndagen den 15 juni inbjuds alla ungdomsledare att &aring;ka till l&auml;gret, framf&ouml;r allt f&ouml;r att tr&auml;ffa 
mycket folk att byta erfarenheter med, men ocks&aring; f&ouml;r att k&auml;nna p&aring; l&auml;gerst&auml;mningen.<br>
P&aring; l&auml;gret kommer 300 14-&aring;rs talanger (b&aring;de pojkar och flickor) samt ledare medverka, vilket 
f&ouml;rhoppningsvis kommer att sprida god &quot;fotbollspropaganda&quot;.<br>
Etik- och moralfr&aring;gor &auml;r en mycket viktig del f&ouml;r Sm&aring;landfotbollen. D&auml;rf&ouml;r satsar man under 
1997 ocks&aring; p&aring; Fair Play. Alla 13-19 &aring;rslag ska genomg&aring; minst en tr&auml;ff med &quot;V&aring;gen 
rullar-material&quot; f&ouml;r att f&aring; deltaga i 1997-&aring;rs seriespel.<br>
En mycket v&auml;sentlig person f&ouml;r fotbollen &auml;r domaren. Utan domare inga matcher. Och f&ouml;r att 
ytterligare sporra nyutbildade domare ska de som blir f&auml;rdiga distriktsdomare f&aring; varsin ny 
domardr&auml;kt.<br>
Varf&ouml;r just dessa projekt?<br>
- Vi valde dessa projekt efter att s&aring;v&auml;l v&aring;rt fotfolk som de som sitter i kommitt&eacute;er mm f&aring;tt t&auml;nka 
till och ge f&ouml;rslag p&aring; s&aring;dant som vi borde satsa p&aring;. D&auml;refter har vi grupperat ide&eacute;rna och tagit 
med det mest viktiga.<br>
Att det &auml;r r&auml;tt satsningar kan man l&auml;tt r&auml;kna ut genom intresset fr&aring;n f&ouml;reningarna.<br>
- Intresseanm&auml;lningarna str&ouml;mmar in, men vi m&aring;ste &auml;ven bearbeta f&ouml;reningarna, s&aring; det ligger en 
mycket stor arbetsuppgift p&aring; oss f&ouml;r att f&aring; allt att fungera, avslutar H&aring;kan Danielsson.<br>
<font size=2><strong>ANNA ROSS</strong></font></p>
<p><font size=2><strong></strong></font>&nbsp;</p>
<table width=98%>
<tr><td width=33%><p align=center><a href="TYRONE.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/tyrone.htm"><img src="PIL1.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil1.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=33%><p align=center><a href="DEFAULT.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/default.htm"><img src="ETTA.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Etta.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=34%><p align=center><a href="JUNEFELD.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/junefeld.htm"><img src="PIL2.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil2.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td></tr>
</table>
<p align=center><font size=4><img src="LINJEB.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linjeb.jpg" align=bottom width=354 height=9></font></p>
<p align=center><font size=4>Sm&aring;landsidrotten</font><br>
Box 485<br>
551 16 J&ouml;nk&ouml;ping<br>
036- 15 08 66<br>
<img src="SMIF6.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/smif6.jpg" align=bottom width=47 height=44></p>
</body>

</html>
