<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>barn</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#0000A0" text="#FFFF00" link="#00FF00" vlink="#FFFFFF" alink="#00FF00">
<p align=center><font size=7><strong>Idrott f&ouml;r barn</strong></font></p>
<p>Majoriteten av alla barn &auml;r med i idrotten. Idrottsaktiviteten har betydelse f&ouml;r hela barnets 
utveckling- inte bara fysiskt utan ocks&aring; n&auml;r det g&auml;ller t ex sj&auml;lvk&auml;nsla och inl&auml;rningsf&ouml;rm&aring;ga. 
Positiva upplevelser av idrott kan vara avg&ouml;rande f&ouml;r motionsvanorna ocks&aring; som &auml;ldre. Den <img src="NALLE2.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/nalle2.jpg" align=right hspace=0 width=142 height=198> 
frivilliga idrotten blir allt viktigare i ett samh&auml;lle d&auml;r barn och vuxna r&ouml;r sig 
allt mindre, d&auml;r antalet timmar f&ouml;r idrotts&auml;mnet i skolan krymper och d&auml;r 
fritidsvanorna inneb&auml;r alltmer stillasittande.</p>
<p><strong>Idrotten vill</strong><br>
Idrott n&auml;r den &auml;r som b&auml;st ger barnen en bra start i livet. I idrottens 
program f&ouml;r 2000-talet definieras barnidrott, som idrott f&ouml;r barn till och 
med 12 &aring;rs &aring;lder. Idrott f&ouml;r barn ska::</p>
<p>- vara lekfull, allsidig och bygga p&aring; barnens egna f&ouml;ruts&auml;ttningar och 
utvecklingstakt.</p>
<p>- utformas s&aring; att pojkar och flickor kan l&auml;ra sig idrott och f&aring; ett livsl&aring;ngt intresse.</p>
<p>- bedrivas i n&auml;romr&aring;det och i enkla former. &Auml;ven t&auml;vlingsverksamhet ska ske i n&auml;romr&aring;det och 
resultaten ska ges mindre uppm&auml;rksamhet.</p>
<p>- erbjuda barnen en kamratlig och trygg, social milj&ouml; d&auml;r de kan v&auml;nja sig vid att ta ansvar f&ouml;r sig 
sj&auml;lva och andra.</p>
<p>- ledas av ledare med grundl&auml;ggande kunskaper om barnens psykiska, fysiska och sociala 
utveckling.</p>
<p>-utformas s&aring; att den ger barnen m&ouml;jlighet att h&aring;lla p&aring; med flera idrotter.</p>
<p>Tyv&auml;rr upplever vi ocks&aring; barnidrott som har en bra bit kvar till &quot;visionen&quot; ovan. Med 
specialisering l&aring;ngt ner i &aring;ldrarna, med prestationst&auml;nkande, t&auml;vlande och resultatfixering h&auml;mtat 
fr&aring;n vuxenidrotten, med ett system som gynnar tidigt utvecklade och missgynnar de som &auml;r sent 
utvecklade eller bara r&aring;kar vara sent f&ouml;dda i sin &aring;ldersgrupp. Vi vinner inget p&aring; att barnen l&auml;mnar 
idrotten, inte platsar eller tappar sugen redan innan det &auml;r dags att b&ouml;rja satsa p&aring; allvar. Det h&auml;r 
vill vi &auml;ndra p&aring;.</p>
<p>Sm&aring;landsidrottens m&aring;l under 1996 och 1997 &auml;r :<img src="PILTAVLA.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Piltavla.jpg" align=right hspace=0 width=85 height=85></p>
<p>- att f&ouml;rankra idrottens riktlinjer &quot;Idrott f&ouml;r barn&quot; hos specialdistriktsf&ouml;rbunden 
(SDF) och f&ouml;reningarna samt att utveckla verksamheten d&auml;refter.</p>
<p><strong>Hur g&ouml;r vi?</strong><br>
I v&aring;rt projekt &quot;Idrott f&ouml;r barn&quot; kommer vi att jobba med specialidrotterna p&aring; distriktsniv&aring;.Vi 
kommer att s&auml;tta idrottens riktlinjer i relation till dagens verklighet inom respektive specialidrott 
och f&ouml;resl&aring; &aring;tg&auml;rder f&ouml;r att f&ouml;rb&auml;ttra/utveckla verksamheten.</p>
<p>F&ouml;r ledare p&aring; f&ouml;reningsniv&aring; arrangerar vi kurser och temakv&auml;llar p&aring; temat &quot;Idrott f&ouml;r barm&quot;. De &auml;r 
ocks&aring; &ouml;ppna f&ouml;r alla intresserade. Mer information om detta hittar du p&aring; v&aring;ra sidor om 
<a href="TEMA.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/tema.htm">temakv&auml;llar</a> och <a href="KURSER.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/kurser.htm">kurser</a>.</p>
<p>Bland de b&ouml;cker och studiematerial som finns inom &auml;mnesomr&aring;det kan n&auml;mnas:</p>
<table width=100%>
<tr><td valign=top width=10%><img src="UNGD.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/ungd.jpg" align=bottom width=58 height=75></td><td width=50%><font size=4>- &quot;Idrott f&ouml;r ungdom&quot;, av bl a Lars- Magnus Engstr&ouml;m och 
Birgitta Fagrell. </font><p><font size=4>- &quot;Ditt barns idrott&quot;, av Willi Railo</font> </p>
</td></tr>
</table>
<p>Fler tips kan du f&aring; fr&aring;n n&aring;gon av <a href="UTBILDNI.HTM#V&aring;ra redskap" tppabs="http://www.svenskidrott.se/smalandsidrotten/utbildni.htm#V&aring;ra redskap">oss som jobbar med utbildning</a>.</p>
<p align=center>&nbsp;</p>
<p>&#160;<img src="LINJE6.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linje6.jpg" align=bottom width=709 height=24></p>
<table width=100%>
<tr><td width=33%><p align=center><a href="PROJEKT.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/projekt.htm"><img src="PIL1.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil1.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=33%><p align=center><a href="DEFAULT.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/default.htm"><img src="ETTA.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Etta.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=34%><p align=center><a href="TJEJ.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/tjej.htm"><img src="PIL2.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil2.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td></tr>
</table>
<p align=center><img src="LINJEB.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linjeb.jpg" align=bottom width=354 height=9></p>
</body>

</html>
