<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>junefeldt</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body>
<p><font size=6><strong>&quot;Idrotten vill&quot;<br>
- tillhygge eller r&auml;ttesn&ouml;re?</strong></font></p>
<p>D&aring; och d&aring; utkommer RF med n&aring;gon form av &quot;vitbok&quot;, dvs man talar om hur man tycker att 
svensk idrott b&ouml;r arbeta de n&auml;rmsta &aring;ren- oftast minst 4 &aring;r fram&aring;t.<br>
Det senaste dokumentet heter &quot;Idrotten vill&quot; och &auml;r en oerh&ouml;rt v&auml;lskriven och genomarbetad 
generell beskrivning av hur de allm&auml;nna f&ouml;rh&aring;llandena b&ouml;r vara i Sveriges idag drygt 60 olika 
idrotter.<br>
Liksom andra &quot;biblar&quot; s&aring; undviker man detaljanvisningar d&aring; sp&auml;nnvidden mellan t ex simning och 
kontaktidrotternas boxning, fotboll och ishockey &auml;r mycket stor. &quot;Idrotten vill&quot; ger massvis med 
st&ouml;d till specialidrotterna men &auml;r &ouml;verallt mycket noggrann med att p&aring;verka att varje idrotts 
f&ouml;ruts&auml;ttningar &auml;r olika och d&auml;rf&ouml;r m&aring;ste &quot;Idrotten vill&quot; anv&auml;ndas p&aring; olika s&auml;tt.<br>
Men ni vet hur det &auml;r n&auml;r Horn-Pelle l&auml;ser bibeln. De mest h&auml;pnadsv&auml;ckande religi&ouml;sa sekter 
anser sig tolka bibeln r&auml;tt.<br>
Fr&aring;gan &auml;r nu om inte &quot;Idrotten vill&quot; h&aring;ller p&aring; att bli n&aring;gon slags &quot;kultbok&quot; f&ouml;r vissa. Inom 
simsporten hade vi en g&aring;ng en Barn- och ungdomskommitt&eacute; som f&ouml;rs&ouml;kte &quot;teoritisera&quot; i sporten. 
D&aring; h&ouml;ll svensk ungdomssimning p&aring; att kv&auml;vas! Vi &ouml;verlevde bara tack vare att &quot;fotfolket&quot; med 
l&aring;ng tids erfarenhet av hur det i verkligheten fungerar under massvis med olika f&ouml;ruts&auml;ttningar 
pl&ouml;tsligt gjorde uppror!</p>
<p><strong>Horribla slutsatser</strong><br>
Jag &auml;r r&auml;dd att vi h&aring;ller p&aring; att f&aring; en liknande situation. Skillnaden mellan &quot;fotfolktes&quot; och de 
beslutandes erfarenheter &auml;r tydligen milsvid. Har arbetsomf&aring;nget i beslutsorganen blivit s&aring; 
omfattamde att endast ett f&aring;tal med erfarenheter av alla komplikationer och kompromisser, som 
m&aring;ste g&ouml;ras i en modern idrottsfamilj, kan deltaga i beslutsprocessen? I s&aring; fall &auml;r risken stor att 
tolkningar som att &quot;all idrott med personer under 12 &aring;r &auml;r barnidrott&quot; kan misstolkas och leda till 
totalt horribla slutsatser, som kan vara till verklig skada b&aring;de f&ouml;r barn och idrotten.<br>
M&aring;nga barn &auml;lskar att t&auml;vla. F&ouml;r dem &auml;r t&auml;vlingsidrotten en stor kick. Den gl&auml;dje, som r&auml;tt 
serverad t&auml;vlingsidrott f&ouml;rmedlar till barn finns det m&aring;nga som kan vittna om.<br>
Det vidriga f&ouml;rh&aring;llandet att vissa barn misshandlas av sina f&ouml;r&auml;ldrar (kanske mest psyikskt) har ju 
hittills inneburit att vi avskaffat systemet med att f&ouml;r&auml;ldrarna har huvudansvaret f&ouml;r barnens 
uppfostran.<br>
D&auml;rf&ouml;r b&ouml;r vi kanske inte heller dra f&ouml;r l&aring;ngt g&aring;ende slutsatser av eventuella missf&ouml;rh&aring;llanden inom 
idrotten. I all idrott fordras mer kunskap om barn, som gillar att t&auml;vla. Jag h&auml;vdar att det inte finns 
n&aring;got motsatsf&ouml;rh&aring;llande mellan &quot;Idrotten vill&quot; och t ex klassen 11 &aring;r och yngre p&aring; USM i simning. 
Helt enkelt f&ouml;r att vatten och t&auml;vling sedan urminnes tider har varit ett naturligt lekfullt inslag i de 
yngsta barnens utveckling. Ett barn neds&auml;nkt i vatten v&auml;ger inte mer &auml;n n&aring;got kilo. Risken f&ouml;r 
fysiska skador torde d&auml;rf&ouml;r vara avsev&auml;rt st&ouml;rre i spontana lekfulla aktiviteter, som tr&auml;dkl&auml;ttrning, 
kurrag&ouml;mmalekar och anv&auml;ndande av lekparkens redskap f&ouml;r barn med 30-40 kilos vikt och mer. 
med v&auml;lutbildade idrottsledare torde risken f&ouml;r psykiska skador vara f&ouml;rsumbar i varje fall 
avsev&auml;rt l&auml;gre &auml;n i m&aring;nga familjer.<br>
Man kan normalt g&aring; i ett-&aring;rs&aring;ldern men b&ouml;r inte belasta skelettet f&ouml;rr&auml;n efter puberteten. Man b&ouml;r 
inte cykla i trafiken f&ouml;rr&auml;n i 12-&aring;rs&aring;ldern. N&auml;r kan man b&ouml;rja sl&aring; varandra p&aring; k&auml;ften i RF-regi vet 
jag inte, men helt klart &auml;r att en del idrottsaktiviteter kan vara ol&auml;mpliga f&ouml;r barn. D&auml;rmed inte sagt 
att alla &auml;r det.<br>
En del uttnyttjar vattnets positiva p&aring;verkan p&aring; barnens r&ouml;relseutveckling genom att g&aring; p&aring; t ex 
babysim fr&aring;n ca 6 veckors &aring;lder. Naturligtvis vill en del familjer forts&auml;tta med n&aring;gon vattenaktivitet 
&auml;ven n&auml;r barnet bli &auml;ldre. Den normala debuten i simskola &auml;r fem till sju &aring;r. N&auml;r simkunnighet 
uppn&aring;tts vill &auml;ven h&auml;r en hel del barn l&auml;ra sig mera- utveckla sig. Fyra till sex &aring;r senare har vissa 
hunnit s&aring; l&aring;ngt i sin utveckling att det &auml;r naturligt att vilja delta i t ex snabbsim tillsammans med 
&ouml;vriga 11-&aring;ringar i landet.<br>
S&auml;kert finns det anra idrotter, som har liknande mjuka f&ouml;ruts&auml;ttningar. L&aring;t dessa idrotter utvecklas 
p&aring; sina premisser, och satsa p&aring; utbildning av ledarna ist&auml;llet f&ouml;r nedl&auml;ggning av vissa aktiviteter. Ta 
inte bort chanserna till utveckling f&ouml;r de som vill. S&aring; tolkar jag &quot;Idrotten vill&quot;.<br>
<font size=2><strong>Christer Junefeldt, simf&ouml;r&auml;lder</strong></font></p>
<p><font size=5>Svar:</font><br>
<font size=6><strong>Idrotten vill<br>
-v&aring;rv&auml;gvisare</strong></font></p>
<p>Aldrig har uppm&auml;rksamheten varit s&aring; stor p&aring; just barnidrottens utformning som nu. 
Uppm&auml;rksamheten &auml;r befogad. Med det menar jag att vi har mycket att utr&auml;tta innan vi lever upp 
till en barnidrott som utg&aring;r fr&aring;n barnens behov och f&ouml;ruts&auml;ttningar.<br>
Jag upplever att f&aring; inom svensk idrott, fotfolket inr&auml;knade, har en avvikande uppfattning till de 
ambitioner som beskrivs kring barnidrotten i &quot;Idrotten vill&quot;. Men sedan g&auml;ller det ju att g&aring; fr&aring;n ord 
till handling, och ocks&aring; tolka vad riktlinjerna inneb&auml;r f&ouml;r min idrott, min f&ouml;rening i praktiken.<br>
Under 1997 och 1998 satsar Sm&aring;landsidrotten bl a p&aring; utvecklingskonferenser tillsammans med 
v&aring;ra SDF (distriktets specialidrottsf&ouml;rbund) d&auml;r vi helt koncentrerar oss p&aring; verksamheten f&ouml;r v&aring;ra 
allra yngsta. I en f&ouml;rsta omg&aring;ng kommer vi att jobba med basketboll, fotboll, innebandy, 
ishockey, handboll, golf, orientering, ridsport och simning. Efter att ha varit i kontakt med 
Sm&aring;lands Simf&ouml;rbund vet jag, att du Christer, &auml;r v&auml;lkommen till Sm&aring;lands Simf&ouml;rbund 
utvecklingskonferens senare i &aring;r f&ouml;ratt ventilera dina &aring;sikter.<br>
Det var ett inl&auml;gg i debatten- vi l&auml;mnar d&ouml;rren &ouml;ppen f&ouml;r fler tyckare.<br>
<font size=2><strong>Christina Ericsson, redakt&ouml;r</strong></font></p>
<p>PS: Du som varken sett eller h&ouml;rt talas om &quot;Idrotten vill&quot; och vill veta mer, kontakta g&auml;rna mig p&aring; 
tel: 036-16 91 40</p>
<p>&nbsp;</p>
<table width=98%>
<tr><td width=33%><p align=center><a href="700000.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/700000.htm"><img src="PIL1.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil1.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=33%><p align=center><a href="DEFAULT.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/default.htm"><img src="ETTA.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Etta.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=34%><p align=center><a href="TELENR.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/telenr.htm"><img src="PIL2.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil2.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td></tr>
</table>
<p align=center><font size=4><img src="LINJEB.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linjeb.jpg" align=bottom width=354 height=9></font></p>
<p align=center><font size=4>Sm&aring;landsidrotten</font><br>
Box 485<br>
551 16 J&ouml;nk&ouml;ping<br>
036- 15 08 66<br>
<img src="SMIF6.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/smif6.jpg" align=bottom width=47 height=44></p>
</body>

</html>
