<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>ny2</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#0000A0" text="#FFFF00" link="#00FF00" vlink="#FFFFFF" alink="#00FF00">
<p><font size=6><strong>Nyheter:</strong></font></p>
<p><font size=3>14/4 1997<br>
</font><font size=5>Zesam<br>
-nytt s&auml;tt f&ouml;r f&ouml;reningar att tj&auml;na &quot;Bingolotto-pengar&quot;</font></p>
<p><font size=3>En skattjakt i &quot;Tusen och en natt-milj&ouml;&quot;. Ett interaktivt TV-lotteri som bygger p&aring; bilder. D&auml;r har ni 
Zesam- TV-programmet som &quot;vikarierar&quot; f&ouml;r BingoLotto i sommar.</font></p>
<p><font size=3>Zesam ska vara uppbyggt som BingoLotto, med f&ouml;reningar som &aring;terf&ouml;rs&auml;ljare.<br>
- F&ouml;reningarna ska tj&auml;na minst 10 kronor per lott, g&auml;rna ett par kronor mer, s&auml;ger Lars Tegn&eacute;r p&aring; 
Sm&aring;lands Idrottsf&ouml;rbund.<br>
F&ouml;rsta veckan i juni ska det f&ouml;rsta programmet g&aring; av stapeln och sedan forts&auml;tter det hela i elva 
veckor. Varje vecka r&auml;knar mzn med att s&auml;lja omkring en halv miljon lotter, j&auml;mf&ouml;rt med 3 
miljoner n&auml;r BingoLotto s&auml;ljer som b&auml;st.</font></p>
<p><font size=3>&Auml;ven om det &auml;r samma tanke bakom Zesam och BingoLotto, s&aring; kommer programmet att se helt 
annorlunda ut. Programledare blir Lasse Kron&eacute;r och studiomilj&ouml;n kommer vara mycket mer 
sp&auml;nnande. Bland annat kommer det att finnas sanddyner och en grotta d&auml;r kv&auml;llens lycklige 
storvinnare kammar hem dr&ouml;mpriser.</font></p>
<p><font size=5><img src="LINJEX.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linjeX.jpg" align=bottom width=591 height=12></font></p>
<p><font size=3>7/4 1997<br>
</font><font size=5>Lyckat Distriktsidrottsm&ouml;te i V&auml;xj&ouml;</font></p>
<p><font size=3>Det f&ouml;rsta distriktsidrottsm&ouml;tet i Sm&aring;landsidrottens historia blev precis lika lyckat som man 
hoppats.</font></p>
<p><font size=3>Efter ett v&auml;lkomsttal d&auml;r landsh&ouml;vding Wiggo Komstedt f&ouml;rklarade: &quot;Jag har blivit utn&auml;mnd till 
idrottstokig av n&aring;gra i min omgivning. Det &auml;r inget att sk&auml;mmas f&ouml;r. Det &auml;r v&auml;l den b&auml;sta typ av 
tok man kan vara&quot;, b&ouml;rjade Sm&aring;lands Idrottsf&ouml;rbunds &aring;rsst&auml;mma.</font></p>
<p><font size=3>Under &aring;rsst&auml;mman avgick Jan Ahnberg fr&aring;n Sm&aring;lands Idrottsf&ouml;rbunds styrelse och hans 
eftertr&auml;dare blir Martin Johansson, 32 &aring;r fr&aring;n Oskarshamn. Martin &auml;r &auml;ven ordf&ouml;rande i Sm&aring;lands 
Innebandyf&ouml;rbund.</font></p>
<p><font size=3>Under l&ouml;rdagsf&ouml;rmiddagen h&ouml;lls SDF-konferens med tv&aring; mycket intressanta och uppskattade 
seminarier, distriktsidrottsm&ouml;tet avslutades efter lunch med SISU Sm&aring;lands &aring;rsst&auml;mma.</font></p>
<p><font size=3>Vill du veta mera? L&auml;s den fullst&auml;ndiga </font><a href="PRESS.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/press.htm"><font size=3>pressreleasen.</font></a></p>
<p><font size=5><img src="LINJEX.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linjeX.jpg" align=bottom width=591 height=12></font></p>
<p><font size=3>4/4 1997</font><font size=5><br>
Badmintonklubben W&auml;tterstad<br>
- &Aring;rets f&ouml;rening!</font></p>
<p><font size=3>Badmintonklubben W&auml;tterstad har utsetts till &Aring;rets F&ouml;rening och f&aring;r motta Folksams 
F&ouml;reningsstipendium p&aring; 10 000 kronor.</font></p>
<p><font size=3>Juryns motivering:<br>
Badmintonklubben W&auml;tterstad &auml;r en klubb som s&auml;tter sina ungdomar och ledarutbildning h&ouml;gt p&aring; 
prioriteringslistan. De har en v&auml;l genomt&auml;nkt m&aring;ls&auml;ttning som g&aring;r ut p&aring; att bedriva en verksamhet 
s&aring; att alla k&auml;nner samh&ouml;righet och kan utvecklas. Viktiga delm&aring;l &auml;r att ge varje barn/spelare 
chansen att utvecklas s&aring; l&aring;ngt som m&ouml;jligt samt att skapa livsl&aring;ngt intresse f&ouml;r badminton, som 
spelare, ledare, motion&auml;r och funktion&auml;r.</font></p>
<p><font size=3>P&aring; mindre &auml;n ett och ett halvt &aring;r har BMK W&auml;tterstad utbildat 70 nya ledare och arrangerat 13 
kurser, vilket inneb&auml;r att de utbildar flest ledare i hela badmintonsverige.</font></p>
<p><font size=3>BMK W&auml;tterstad &auml;r dessutom en av Sveriges allra b&auml;sta badmintonklubbar f&ouml;r ungdomar och har 
i ett antal &aring;r varit med p&aring; tio-i-topplistan &ouml;ver landets mest framg&aring;ngsrika ungdomsklubbar. Med 
172 ungdomar i &aring;ldern 7-17 &aring;r som deltar i badmintonskolan, 35 ungdomar som t&auml;vlar i serierna 
U13-U17, samt 6 serielag satsar man b&aring;de p&aring; bredden och eliten, vilket b&aring;dar gott inf&ouml;r 
framtiden.</font></p>
<p><img src="LINJE6.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linje6.jpg" align=bottom width=709 height=24></p>
<table width=100%>
<tr><td width=33%><p align=center>&#160; </p>
</td><td width=33%><p align=center><a href="DEFAULT.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/default.htm"><img src="ETTA.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Etta.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=34%><p align=center>&#160; </p>
</td></tr>
</table>
<p align=center><font size=4><strong><img src="LINJEB.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linjeb.jpg" align=bottom width=354 height=9></strong></font></p>
<p align=center><font size=4><strong>Sm&aring;landsidrotten</strong><br>
</font><font size=3>Box 485<br>
551 16 J&ouml;nk&ouml;ping<br>
tel: 036- 16 91 40</font><font size=4><br>
<strong><img src="SMIF6.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/smif6.jpg" align=bottom width=47 height=44></strong></font></p>
</body>

</html>
