<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>press</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#0000A0" text="#FFFF00" link="#00FF00" vlink="#FFFFFF" alink="#00FF00">
<p><font size=4><strong>Pressrelease</strong></font></p>
<p align=left><font size=5>Sm&aring;lands Idrottsf&ouml;rbunds &aring;rsst&auml;mma:</font><font size=6><br>
Idrottsintresserad landsh&ouml;vding p&aring; plats</font></p>
<p>&quot;Jag har blivit utn&auml;mnd till idrottstokig av n&aring;gra i min omgivning. Det &auml;r inget att sk&auml;mmas f&ouml;r. Det 
&auml;r v&auml;l den b&auml;sta typ av tok man kan vara&quot;. Detta konstaterade landsh&ouml;vding Wiggo Komstedt i 
sitt v&auml;lkomsttal till ombuden vid Sm&aring;lands Idrottsf&ouml;rbunds &aring;rsst&auml;mma p&aring; Hotel Teaterparken i 
V&auml;xj&ouml; den 4 april. Han var i gott s&auml;llskap. P&aring; plats fanns ocks&aring; 125 sm&aring;l&auml;ndska idrottsledare, de 
flesta ombud f&ouml;r specialdistriktsf&ouml;rbunden i Sm&aring;land.</p>
<p><strong>Martin Johansson ny i SMIF-styret</strong><br>
Allan Svensson, Kalmar, omvaldes till Sm&aring;lands Idrottsf&ouml;rbunds ordf&ouml;rande f&ouml;r en tid av ett &aring;r. 
Birgitta Lindstr&ouml;m, Vetlanda, och Owe Svensson Rottne, omvaldes som ledam&ouml;ter f&ouml;r en tid av 
tv&aring; &aring;r. Jan Ahnberg avg&aring;r efter 19 &aring;r i Sm&aring;lands Idrottsf&ouml;rbunds styrelse. Jan Ahnberg har under 
de senaste &aring;ren bland annat varit vice ordf&ouml;rande. Dessutom nyvaldes Martin Johansson, 
Oskarshamn, som ledamot i styrelsen. Martin Johansson &auml;r 32 &aring;r och arbetar till vardags som 
skyddsingenj&ouml;r p&aring; SAFT-NIFE. Han &auml;r sedan 1994 ordf&ouml;rande i Sm&aring;lands Innebandyf&ouml;rbund.<br>
Genom en stadge&auml;ndring ut&ouml;kades antalet ledam&ouml;ter i valberedningen fr&aring;n fem till sex ledam&ouml;ter. 
D&auml;r blev det omval p&aring; samtliga poster samt nyval av Barbro Nilsson, Oskarshamn, ledamot i 
Sm&aring;lands Golff&ouml;rbund.</p>
<p><strong>Barnidrott och etikfr&aring;gor i fokus.<br>
</strong>Styrelsen fick full ansvarsfrihet f&ouml;r verksamhets&aring;ret som g&aring;tt och &auml;ven den verksamhetsplan som 
presenterades vann ombudens gillande. Sm&aring;landsidrotten satsar under 1997 och 1998 
huvudsakligen p&aring; fyra omr&aring;den.<br>
Idrott f&ouml;r barn, d&auml;r det handlar om att utveckla verksamheten f&ouml;r de allra yngsta barnen, upp till 
tolv &aring;r. &quot;En tjej till&quot;, d&auml;r handlar det om att rekrytera och utbilda fler tjejer som ledare inom 
idrotten. Dessutom rullar idrottens etiksatsning &quot;Starta V&aring;gen&quot; p&aring;, samtidigt som man inom ramen 
f&ouml;r projektet &quot;Idrottens skatter och avgifter&quot; satsar p&aring; att h&ouml;ja kunskapsniv&aring;n hos v&aring;ra ledare bl a 
genom temakv&auml;llar ute i distriktet.<br>
- Nu handlar det inte om att fundera p&aring; om skattmasen kommer, utan n&auml;r, sa kanslichef Lars 
Tegn&eacute;r och syftade p&aring; den ut&ouml;kade skattekontroll som skattemyndigheterna bedriver &ouml;ver hela 
landet.</p>
<p><strong>Krympade resurser</strong><br>
F&ouml;r att klara budgeten f&ouml;r 1997, och undvika nedsk&auml;rningar av anslagen till 
specialdistriktsf&ouml;rbunden, f&aring;r Sm&aring;lands Idrottsf&ouml;rbund ta av reserven, en reserv som bara r&auml;cker 
att h&aring;lla en of&ouml;r&auml;ndrad verksamhet under 1997 och 1998. Minskade anslag fr&aring;n stat, och 
landsting, kommer att inneb&auml;ra att man m&aring;ste sk&auml;ra i verksamheten och /eller minska anslagen till 
specialidrotterna i distriktet.</p>
<p><img src="LINJE6.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linje6.jpg" align=bottom width=709 height=24></p>
<table width=100%>
<tr><td width=33%><p align=center>&#160; </p>
</td><td width=33%><p align=center><a href="DEFAULT.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/default.htm"><img src="ETTA.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Etta.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=34%><p align=center>&#160; </p>
</td></tr>
</table>
<p align=center><font size=4><strong><img src="LINJEB.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linjeb.jpg" align=bottom width=354 height=9></strong></font></p>
<p align=center><font size=4><strong>Sm&aring;landsidrotten</strong><br>
</font><font size=3>Box 485<br>
551 16 J&ouml;nk&ouml;ping<br>
tel: 036- 16 91 40</font><font size=4><br>
<strong><img src="SMIF6.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/smif6.jpg" align=bottom width=47 height=44></strong></font></p>
</body>

</html>
