<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>skola</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#0000A0" text="#FFFF00" link="#00FF00" vlink="#FFFFFF" alink="#00FF00">
<p align=center><font size=7>Idrottsskolan</font></p>
<p align=left>Idrott f&ouml;r barn ska vara omv&auml;xlande, rolig, inneh&aring;lla mycket lek och ge allsidig tr&auml;ning. Ett s&auml;tt att 
ge barnen detta kan vara att starta en Idrottskola.</p>
<p><font size=4>Vad &auml;r en Idrottskola?</font><br>
Idrottsskolan &auml;r ett samarbete mellan f&ouml;reningarna p&aring; orten och eventuellt fritidskontor eller 
fritidsg&aring;rdsverksamhet. Den samordnar verksamheten f&ouml;r barn fr&auml;mst i &aring;ldrarna 7 till 9 &aring;r, med 
start i 7-&aring;rs &aring;ldern och med succesiv utbyggnad &aring;r efter &aring;r. Barnen f&aring;r under tiden i Idrottsskolan 
prova p&aring; de olika f&ouml;reningarnas respektive idrotter.</p>
<p>Den f&ouml;rsta Idrottsskolan bildades i J&auml;rvs&ouml; 1982, som ett led i utvecklingen mot en barnv&auml;nligare 
idrott. Sedan dess har en m&auml;ngd f&ouml;reningar och kommuner f&ouml;ljt deras exempel. Bara i Sm&aring;land 
har vi idag <a href="../../tppmsgs/msgs2.htm#257" tppabs="http://www.svenskidrott.se/smalandsidrotten/skol1.htm">18 aktiva idrottsskolor</a>.</p>
<p><font size=4>Varf&ouml;r Idrottsskola?</font><br>
Med idrott p&aring; barnens villkor n&aring;r vi fler och f&aring;r en &ouml;kad rekrytering. Genom kvalitet i 
verksamheten f&aring;r barnen ett best&aring;ende intresse f&ouml;r idrott, och eftersom de f&aring;r prova p&aring; m&aring;nga 
idrotter har de ocks&aring; fler valm&ouml;jligheter n&auml;r de blir lite &auml;ldre och ska v&auml;lja en eller ett par idrotter. 
Samarbetet mellan f&ouml;reningarna inneb&auml;r ocks&aring; att konkurrensen om barnen minskar, eller 
f&ouml;rsvinner helt.</p>
<p><font size=4>Hur fungerar verksamheten?</font><br>
Verksamheten ska utg&aring; fr&aring;n barnens behov och f&ouml;ruts&auml;ttningar. Barnen f&aring;r prova p&aring; och l&auml;ra sig 
grunderna i flera olika idrotter och alla aktiviteter ska pr&auml;glas av allsidighet och lek. I en fullt 
utvecklad idrottsskola ska aktiviteterna ge tr&auml;ning av grundf&auml;rdigheter, grov- och finmotorik, 
balans- och r&ouml;relsetr&auml;ning. De ska ocks&aring; sikta p&aring; att st&auml;rka barnets kroppsmedvetenhet, 
sj&auml;lvk&auml;nsla och de ska ge utmaning, stimulans och gl&auml;dje. </p>
<p>Visst &auml;r det h&ouml;ga ambitioner och allt kan inte uppn&aring;s p&aring; en g&aring;ng. D&auml;rf&ouml;r b&ouml;rjar vi fr&aring;n b&ouml;rjan i 
varje idrottsskola efter v&aring;ra egna f&ouml;ruts&auml;ttningar med sikte p&aring; att f&ouml;rs&ouml;ka utveckla den till en 
verksamhet d&auml;r vi s&auml;tter barnet i centrum.<br>
Idrottsskolans verksamhet kan vara mer &auml;n barnverksamhet, &auml;ven om det &auml;r barnens verksamhet 
som &auml;r viktigast. Aktiviteter, information och utbildning f&ouml;r f&ouml;r&auml;ldrar och ledare &auml;r ocks&aring; viktigt, 
att f&aring; g&ouml;ra saker tillsammans med barnen och andra f&ouml;r&auml;ldrar, att f&aring; l&auml;ra sig mer om barnens 
utveckling och behov, att f&aring; tr&auml;ffas, att ha roligt.<br>
Idrottsskolan kan bli en bra grund f&ouml;r all specialidrott och f&ouml;r en mera m&aring;linriktad tr&auml;ning i ton&aring;ren 
och upp&aring;t samtidigt som den ger goda m&ouml;jligheter f&ouml;r alla att hitta en aktivitet som passar b&aring;de nu 
och senare i livet.</p>
<p>&Auml;r din f&ouml;rening engagerad i n&aring;gon Idrottskola? Inte- titta p&aring; v&aring;r <a href="../../tppmsgs/msgs2.htm#258" tppabs="http://www.svenskidrott.se/smalandsidrotten/internet/checksk.htm">checklista</a> f&ouml;r att se hur det g&aring;r till 
att starta en idrottskola. </p>
<p>Vill du ha hj&auml;lp p&aring; v&auml;gen- kontakta Christina Ericsson, Sm&aring;lands Idrottsf&ouml;rbund, <br>
tel: 036- 16 91 40</p>
<p><img src="LINJE6.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linje6.jpg" align=bottom width=709 height=24></p>
<table width=98%>
<tr><td width=33%><p align=center><a href="SMIF.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/smif.htm"><img src="PIL1.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil1.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=33%><p align=center><a href="DEFAULT.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/default.htm"><img src="ETTA.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Etta.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=34%><p align=center><a href="../../tppmsgs/msgs2.htm#259" tppabs="http://www.svenskidrott.se/smalandsidrotten/checksk.htm"><img src="PIL2.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil2.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td></tr>
</table>
<p align=center><font size=4><img src="LINJEB.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linjeb.jpg" align=bottom width=354 height=9></font></p>
<p align=center><font size=4>Sm&aring;lands Idrottsf&ouml;rbund</font><br>
Box 485<br>
551 16 J&ouml;nk&ouml;ping<br>
tel: 036- 16 91 40<br>
<img src="SMIF6.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/smif6.jpg" align=bottom width=47 height=44></p>
</body>

</html>
