<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>svarta</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body>
<p align=center><font size=6><strong>Svarta rubriker sv&auml;rtar</strong></font></p>
<p><strong>Aldrig n&aring;gonsin har idrotten satsat s&aring; h&aring;rt p&aring; etik- och moralfr&aring;gorna som nu. Samtidigt 
har rubrikerna aldrig varit svartare, &aring;tminstone inte n&auml;r det g&auml;ller idrottens 
skatteaff&auml;rer p&aring; fel sida skattelagen.</strong></p>
<p>I ledaren i Sm&aring;landsidrotten nr 2/96 st&auml;llde f&ouml;rbundets vice ordf&ouml;rande Jan Ahnberg fr&aring;gan &quot;G&ouml;r 
vi r&auml;tt f&ouml;r oss?&quot;. Han pekade d&aring; p&aring; tv&aring; av f&ouml;rbundets viktigaste projekt inf&ouml;r verksamhets&aring;ret 
1996 - n&auml;mligen &quot;Starta v&aring;gen&quot; och &quot;Idrottens skatter och avgifter&quot;. Han uttryckte d&aring; sin 
f&ouml;rhoppning om en &ouml;kad medvetenhet bland v&aring;ra f&ouml;rbund och f&ouml;reningar att &quot;g&ouml;ra r&auml;tt f&ouml;r sig&quot;. <br>
Med facit i hand kan vi tyv&auml;rr konstatera att 1996 blev ett &quot;svart&quot; &aring;r f&ouml;r idrottsr&ouml;relsen i v&aring;rt land 
inte minst vad g&auml;ller ekonomihanteringen. Tidningarna har n&auml;stan dagligen redovisat f&ouml;reningar 
som betalar ut ers&auml;ttningar utan att g&ouml;ra skatteavdrag eller erl&auml;gga arbetsgivaravgifter, fingerar 
&quot;l&ouml;n&quot; som reseers&auml;ttningar osv. I n&aring;got enstaka fall kan detta f&ouml;rklaras med okunnighet men oftats 
&auml;r det medvetna f&ouml;rs&ouml;k att tillskansa sig ekonomiska f&ouml;rdelar p&aring; samh&auml;llets bekostnad. F&ouml;r inte 
kan v&auml;l f&ouml;reningsledare som i sin dagliga g&auml;rning, t ex &auml;r v&auml;lmeriterade f&ouml;retagsledare eller 
politiker, vara helt fr&auml;mmande f&ouml;r de skattelagar som finns.</p>
<p align=left><strong>Granskning av elitf&ouml;reningar</strong><br>
Att s&aring; mycket av dess oegentligheter just nu kommer i dagen h&auml;nger samman med den 
intensifierade granskning som Riksskatteverket gett sina lokala skattemyndigheter i uppdrag att 
genomf&ouml;ra. I f&ouml;rsta skedet &auml;r det elitf&ouml;reningarna som &quot;drabbats&quot; men jag &auml;r ganska s&auml;ker p&aring; att 
granskningen kommer att forts&auml;tta &auml;ven p&aring; &quot;l&auml;gre niv&aring;&quot;. Om ett &quot;rymligare samvete&quot; bara vore en 
fr&aring;ga om kunskap, s&aring; har vi redskapen. Genom information och utbildning har vi i 
Sm&aring;landsidrotten erbjudit &ouml;kad kunskap om f&ouml;reningarnas r&auml;ttigheter och skyldigheter.<br>
V&aring;ra kass&ouml;rskurser har alltid inslag om &quot;ansvarsfr&aring;gor&quot;, vi inbjuder till temakv&auml;llar i skattefr&aring;gor 
och har dessutom en speciell &quot;skattedag&quot; f&ouml;r elitf&ouml;reningar.Tyv&auml;rr &auml;r intresset inte &ouml;verv&auml;ldigande. 
N&aring;gra goda enskilda f&ouml;reningsaktiviteter inom detta omr&aring;de har ocks&aring; tagits. T ex Hestra SSK 
som samlade alla sina sektionsordf&ouml;rande och kass&ouml;rer, totalt ca 40 personer, till genomg&aring;ng av 
dessa viktiga fr&aring;gor.</p>
<p><strong>V&aring;rda f&ouml;rtroendet</strong><br>
Allm&auml;nnyttiga f&ouml;reningar, som vi v&auml;l alla inom idrottsr&ouml;relsen vill r&auml;kna oss till, behandlas som 
&quot;begr&auml;nsat skatteskyldiga&quot; i skattelagen. Det vore verkligen illa om myndigheterna b&ouml;rjar 
ifr&aring;gas&auml;tta v&aring;r allm&auml;nnyttighet och d&auml;rmed ta bort f&ouml;rm&aring;nsbehandlingen i skatteh&auml;nseende! Vi 
forts&auml;tter d&auml;rf&ouml;r under 1997 bl a med projektet &quot;Idrottens skatter och avgifter&quot;. Idrottens 
legitimitet= samh&auml;llets f&ouml;rtroende f&ouml;r, och d&auml;rmed st&ouml;d till idrotten, f&aring;r inte minska. H&auml;r m&aring;ste vi 
tuffa till oss och ifr&aring;gas&auml;tta mera. Vi har ju f&aring;tt medlemmarnas uppdrag att granska ekonomin och 
f&ouml;rvaltningen. Jag tar mig friheten att travestera p&aring; ett tidigare uttalande: &quot;Ingen idrottskrona f&aring;r 
vara s&aring; v&auml;rdefull att den m&aring;ste komma fr&aring;n skattefiffel.</p>
<p>Allan Svensson</p>
<p>&nbsp;</p>
<table width=98%>
<tr><td width=33%><p align=center><a href="TIDNING.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/tidning.htm"><img src="PIL1.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil1.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=33%><p align=center><a href="DEFAULT.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/default.htm"><img src="ETTA.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Etta.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=34%><p align=center><a href="TYRONE.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/tyrone.htm"><img src="PIL2.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil2.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td></tr>
</table>
<p align=center><font size=4><img src="LINJEB.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linjeb.jpg" align=bottom width=354 height=9></font></p>
<p align=center><font size=4>Sm&aring;landsidrotten</font><br>
Box 485<br>
551 16 J&ouml;nk&ouml;ping<br>
036- 15 08 66<br>
<img src="SMIF6.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/smif6.jpg" align=bottom width=47 height=44></p>
</body>

</html>
