<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>tjej</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#0000A0" text="#FFFF00" link="#00FF00" vlink="#FFFFFF" alink="#00FF00">
<p align=center><font size=7><strong>En tjej till</strong></font></p>
<p>&quot;Det finns ingen kvinnlig idrott. Det finns bara manlig idrott som kvinnorna &auml;r med i.&quot; Detta citat &auml;r 
h&auml;mtat ur en forskningsrapport om kvinnlig idrott och pekar p&aring; att idrotten av tradition har formats 
av och f&ouml;r m&auml;n.</p>
<p>Den traditionen &auml;r p&aring; v&auml;g att f&ouml;r&auml;ndras. Tjejerna h&auml;mtar alltmer mark inom idrotten. Det blir fler 
och fler ut&ouml;vare. N&auml;stan h&auml;lften av alla tjejer i &aring;ldern 7- 15 &aring;r idrottar. Man svarar f&ouml;r 43% av 
medlemsantalet i f&ouml;reningar.</p>
<p><strong>Fler f&ouml;rebilder beh&ouml;vs</strong><br>
P&aring; elitsidan kan vi st&aring;ta med affischnamn som Pernilla Wiberg, Sara Wedlund, Susanne 
Gunnarsson, Helen Alfredsson med flera- namn som kanske f&ouml;rpassat killarna till en plats i 
skymundan betr&auml;ffande just dessa idrotter. Men ocks&aring; namn som &auml;r viktiga f&ouml;rebilder f&ouml;r alla sm&aring; 
blivande &quot;idrottstjejer&quot;.<img src="TJEJ.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/tjej.jpg" align=right hspace=0 width=292 height=114></p>
<p>P&aring; ledarsidan beh&ouml;vs ocks&aring; f&ouml;rebilder. En 
v&auml;lk&auml;nd s&aring;dan &auml;r Pia Nilsson, f&ouml;rbundskapten i 
golf, med huvudansvar f&ouml;r b&aring;de herr- och 
damlandslaget. Fortfarande finns det allt f&ouml;r f&aring; 
kvinnliga ledare p&aring; instrukt&ouml;rssidan och i v&aring;ra 
styrelserum. De st&aring;r inte alls i relation till det v&auml;xande antalet tjejer som &auml;r med i verksamheten.</p>
<p><font size=3><strong>Nu vet vi mer</strong></font><br>
&Ouml;kad forskning kring, och nya utbildningsmateriel, om tjejidrott, har gett oss ny kunskap om de 
speciella f&ouml;ruts&auml;ttningar som g&auml;ller f&ouml;r bland annat tr&auml;ning och ledarskap. Men kunskapen m&aring;ste 
ut i verkligheten- i f&ouml;reningsverksamheten. Och h&auml;r &auml;r det b&aring;de manliga och kvinnliga ledare som 
beh&ouml;ver l&auml;ra sig mer.</p>
<p>Allt handlar inte om kunskap. Det handlar ocks&aring; om attityder. Hur v&auml;rderas tjejernas idrott i 
f&ouml;rh&aring;llande till killarnas? Hur fungerar det med tr&auml;ningstider, ekonomiska resurser mm? Och hur 
bra &auml;r tjejerna p&aring; att sj&auml;lva ta f&ouml;r sig? Viktiga fr&aring;gor att penetrera.</p>
<p><font size=3><strong>Idrotten vill</strong></font><br>
Det &auml;r viktigt att idrotten f&ouml;r tjejer forts&auml;tter utvecklas. Sm&aring;landsidrotten har valt att satsa p&aring; 
projektet &quot;En tjej till&quot; med s&auml;rskilda insatser f&ouml;r rekrytering och utbildning av ledare. 
Sm&aring;landsidrottens m&aring;l fram till &aring;r 2000 &auml;r:</p>
<p>- att det ska finnas minst lika stor andel kvinnliga ledare, tr&auml;nare och f&ouml;rtroendevalda som det <img src="PILTAVLA.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Piltavla.jpg" align=right hspace=0 width=85 height=85> 
finns ut&ouml;vare i respektive idrott/f&ouml;rening.</p>
<p>- att det ska finnas minst 50% kvinnor i valberedningar p&aring; alla niv&aring;er.</p>
<p><strong>Hur g&ouml;r vi?</strong><br>
Genom projektet &quot;En tjej till&quot;, som egentligen best&aring;r a tv&aring; delprojekt&quot; vill vi n&aring; b&aring;de nya och 
etablerade ledare.<br>
Ett delprojekt riktar sig till &quot;nya&quot; ledare. H&auml;r handlar det om att flera tjejer i f&ouml;reningen utbildas 
samtidigt. Man jobbar dels p&aring; hemmaplan, i studiecirkelform, och dels vid gemensamma 
kursdagar. Just nu p&aring;g&aring;r verksamhet i samarbete med Sm&aring;lands Fotbollf&ouml;rbund, Sm&aring;lands 
Golff&ouml;rbund och Sm&aring;lands Innebandyf&ouml;rbund. L&ouml;rdagen den 23 november, i samband med 
Idrottsm&auml;ssan i J&ouml;nk&ouml;ping, startar en ny omg&aring;ng av projektet, prelimin&auml;rt med deltagare fr&aring;n 
f&ouml;reningar inom f&ouml;ljande specialidrotter: Fotboll, golf, innebandy, orientering och sportdans. Vill 
du veta mer kontakta Christina Ericsson, Sm&aring;lands Idrottsf&ouml;rbund, tel 036- 16 91 40.</p>
<p>Vi arrangerar ocks&aring; temakv&auml;llar &quot;Bara f&ouml;r tjejer&quot; som &auml;r &ouml;ppna f&ouml;r alla intresserade. Mer 
information om detta hittar du p&aring; <a href="KURSER.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/kurser.htm">&quot;kurser&quot;</a> och <a href="TEMA.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/tema.htm">&quot;temakv&auml;llar&quot;.</a></p>
<p>Det finns &auml;ven bra b&ouml;cker och studiematerial f&ouml;r den som vill veta mer om tr&auml;ning och ledarskap 
f&ouml;r tjejer. H&auml;r &auml;r n&aring;gra exempel:</p>
<table width=100%>
<tr><td align=center valign=top width=10%><img src="ATT.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/att.jpg" align=middle width=71 height=99></td><td valign=top width=50%>- <strong>&quot;Att spr&auml;nga gr&auml;nser&quot;</strong>. Varf&ouml;r v&auml;ljer s&aring; m&aring;nga flickor/kvinnor att aktivera sig 
utanf&ouml;r idrottsr&ouml;relsen? Vad &auml;r det f&ouml;r skillnad mellan pojkars och flickors tr&auml;ning? 
Detta och mycket mer tar denna bok, skriven av Ingrid Mogren och Lotta Trosell, 
upp.<p>- &quot;<strong>Att v&auml;xa som idrottstjej</strong>&quot; En bok om idrottstjejers fysiska och biologiska 
villkor, av Ingrid Mogren. </p>
<p>- <strong>&quot;Bara f&ouml;r tjejer&quot;</strong>. N&auml;stan lika m&aring;nga tjejer som killar idrottar n&auml;r vi &auml;r sm&aring;. 
Men n&auml;r vi kommer upp i sena ton&aring;ren slutar tjejerna, medan killarna forts&auml;tter 
som ledare. Detta &auml;r ett studiematerial som tar upp just dessa fr&aring;gor och m&aring;nga 
fler. Boken &auml;r skriven av en arbetsgrupp fr&aring;n SISU V&auml;sterg&ouml;tland. </p>
</td></tr>
</table>
<p align=center><font size=4>F&ouml;r ytterligare information, kontakta H&aring;kan Danielsson eller Christina Ericsson, 
tel: 036- 16 91 40</font><br>
</p>
<p><img src="LINJE6.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linje6.jpg" align=bottom width=709 height=24></p>
<table width=100%>
<tr><td width=33%><p align=center><a href="BARN.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/barn.htm"><img src="PIL1.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil1.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=33%><p align=center><a href="DEFAULT.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/default.htm"><img src="ETTA.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Etta.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=34%><p align=center><a href="VAGEN.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/vagen.htm"><img src="PIL2.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil2.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td></tr>
</table>
<p align=center><img src="LINJEB.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linjeb.jpg" align=bottom width=354 height=9></p>
</body>

</html>
