<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>tyrone</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body>
<p><font size=7><strong>OS i Stockholm</strong></font><font size=6><strong><br>
- m&aring;let f&ouml;r Tyrone Ferm, fd OS-deltagare</strong></font></p>
<p><strong>1964. OS i Tokyo b&ouml;rjar lida mot sitt slut och fortfarande st&aring;r Sverige utan guldmedlajer. 
Startskottet f&ouml;r kanott&auml;vlingarna g&aring;r, och snart har Sverige f&aring;tt sina tv&aring; f&ouml;rsta 
guldmedaljer.<br>
D&aring; var Tyrone Ferm en av killarna i svenska kanotlandslaget. Idag &auml;r han en av dem 
som jobbar f&ouml;r att f&aring; OS till Stockholm 2204.</strong></p>
<p>Tyrone Ferm fr&aring;n J&ouml;nk&ouml;ping &auml;r allm&auml;nt idrottstokig. F&ouml;rutom sitt engagemang som ordf&ouml;rande i 
kanotklubben och vice ordf&ouml;rande i J&ouml;nk&ouml;pings Idrottsallians &auml;r han speaker p&aring; HV71:s matcher. 
Dessutom &auml;r han nu utvald att vara en av &quot;OS-inspirat&ouml;rerna&quot; i landet.</p>
<p><strong>Beh&ouml;ver n&aring;got positivt</strong><br>
- Det &auml;r meningen att jag ska ut och snacka om OS p&aring; f&ouml;retag och hos f&ouml;reningar, s&auml;ger Tyrone 
och forts&auml;tter:<br>
- Det f&ouml;rsta eldprovet blir p&aring; Sm&aring;lands Idrottsallians &aring;rsm&ouml;te i februari d&auml;r jag ska prata om OS i 
Stockholm inf&ouml;r 110 f&ouml;reningar.<br>
Tanken med OS-inspirat&ouml;rerna &auml;r att de ska f&aring; trenden att v&auml;nda, s&aring; att svenska folket blir 
positivt inst&auml;lld till OS i Stockholm 2004.<br>
- Jag tror att m&aring;nga t&auml;nker p&aring; Friidrotts-VM d&auml;r Svenska Friidrottsf&ouml;rbundet gick med 
brakf&ouml;rlust. &quot;Kan vi inte klara av en gren, hur ska vi d&aring; kunna klara av ett helt OS, undrar nog 
folk, konstaterar Tyrone.<br>
Och just den ekonomiska biten kommer f&ouml;rmodligen att vara det som Tyrone blir mest &quot;pumpad&quot; 
p&aring; vid sina f&ouml;redrag.<br>
- Personligen tycker jag att n&auml;r det &auml;r d&aring;liga tider som nu, d&aring; beh&ouml;ver folk n&aring;got att gl&auml;dja sig &aring;t, 
till exempel ett OS. Vi svenskar har ju en f&ouml;rm&aring;ga att deppa ner oss, och d&aring; beh&ouml;vs n&aring;got positivt 
att satsa p&aring;, tycker Tyrone. Men det inneb&auml;r inte att han tycker att vi ska g&ouml;dsla med pengar p&aring; 
ett OS i Stockholm.</p>
<p><strong>Idrottsmannen i centrum</strong><br>
- Jag hade sj&auml;lv turen att f&aring; uppleva det sista m&auml;nskliga OS. Med det menar jag att det var det 
sista OS innan pengarna b&ouml;rjade f&aring; f&ouml;r stor betydelse. Nu satsas allt f&ouml;r mycket p&aring; invigning och 
avslutning, ist&auml;llet f&ouml;r p&aring; OS-deltagarna.<br>
<strong>Du &auml;r sj&auml;lv f&ouml;redetta OS-deltagare. Vad har du f&ouml;r minnen fr&aring;n ditt OS?</strong><br>
- Sj&auml;lvklart minns jag de tv&aring; guldmedaljerna som kanotisterna tog hem. Vi var ju n&auml;stan sista 
hoppet f&ouml;r Sverige, s&aring; det k&auml;ndes sk&ouml;nt att vi vann. &Auml;ven om jag sj&auml;lv inte fick vara med och 
paddla fick J&ouml;nk&ouml;ping och Sm&aring;land en guldmedalj genom Gunnar Utterberg, f&ouml;rklarar Tyrone.<br>
Att f&aring; vara med i ett OS &auml;r sj&auml;lvklart n&aring;got av det st&ouml;rsta som kan h&auml;nda en idrottsman. Men det 
finns b&aring;de f&ouml;rdelar och nackdelar f&ouml;r den enskilde idrottsmannen n&auml;r det blir OS p&aring; hemmaplan.<br>
- Att n&aring; framg&aring;ng i sitt eget land m&aring;ste vara helt fantastiskt, och jag tror nog att man ger lite extra 
n&auml;r man har hemmapubliken med sig. &Aring; andra sidan f&aring;r man ju inte resa bort och m&ouml;ta nya 
kulturer. Jag hade nog aldrig f&aring;tt se Japan om det inte varit f&ouml;r OS, funderar Tyrone Ferm.</p>
<p><strong>Snart besked</strong><br>
Den sjunde mars f&aring;r vi veta om Stockholm &auml;r en av de st&auml;der som f&aring;r forts&auml;tta kandidera om 
sommar OS 2004.<br>
- Det s&auml;gs ju att de tv&aring; st&auml;der som ligger b&auml;st till &auml;r just Stockholm och Rom. Det som ligger oss i 
fatet &auml;r att svenska folket inte riktigt verkar vilja ha hit ett OS, men det f&aring;r vi hoppas att vi kan 
&auml;ndra p&aring;, avslutar Tyrone Ferm.</p>
<p><font size=2><strong>ANNA ROSS</strong></font></p>
<p>&#160;</p>
<table width=98%>
<tr><td width=33%><p align=center><a href="SVARTA.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/svarta.htm"><img src="PIL1.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil1.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=33%><p align=center><a href="DEFAULT.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/default.htm"><img src="ETTA.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Etta.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=34%><p align=center><a href="700000.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/700000.htm"><img src="PIL2.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil2.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td></tr>
</table>
<p align=center><font size=4><img src="LINJEB.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linjeb.jpg" align=bottom width=354 height=9></font></p>
<p align=center><font size=4>Sm&aring;landsidrotten</font><br>
Box 485<br>
551 16 J&ouml;nk&ouml;ping<br>
036- 15 08 66<br>
<img src="SMIF6.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/smif6.jpg" align=bottom width=47 height=44></p>
<p>&#160;</p>
</body>

</html>
