<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>v&aring;gen</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#0000A0" text="#FFFF00" link="#00FF00" vlink="#FFFFFF" alink="#00FF00">
<p align=center><font size=7><strong>Starta v&aring;gen</strong></font></p>
<p align=left>Det &auml;r inte l&auml;ngre en sj&auml;lvklarhet att folk v&aring;gar g&aring; ensamma p&aring; stan, eller avstyra br&aring;k n&auml;r man ser 
det. Gr&auml;nserna f&ouml;r vad som &auml;r r&auml;tt och fel har flyttats p&aring; m&aring;nga plan, i g&auml;ngen p&aring; stan, i 
styrelserummen, hos beslutsfattare med flera.</p>
<p>Idrotten st&aring;r inte utanf&ouml;r denna utveckling. vi brottas exempelvis med l&auml;ktarv&aring;ld och huliganism, 
r&aring;are spel och brist p&aring; regelefterlevnad.</p>
<p>Vi har best&auml;mt oss. Vi kan inte st&aring; och se p&aring; vad som h&auml;nder. Vi inom idrotten m&aring;ste visa var vi 
st&aring;r n&aring;gonstans och ocks&aring; f&ouml;rs&ouml;ka dra v&aring;rt str&aring; till stacken f&ouml;r ett b&auml;ttre klimat i samh&auml;llet. 
Idrottens egen etiksatsning rullar nu &ouml;ver landet. I den ska vi ta tillvara de unika m&ouml;jligheter till 
positiv p&aring;verkan som finns n&auml;r m&auml;nniskor har roligt tillsammans kring ett gemensamt intresse- 
IDROTTEN.</p>
<p><font size=4>Idrotten vill:</font><img src="WAVE3.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/wave3.jpg" align=right hspace=0 width=255 height=162><br>
- genom sin verksamhet medverka till en positiv 
utveckling i samh&auml;llet och aktivt ta st&auml;llning mot det 
som &auml;r d&aring;ligt och nedbrytande.</p>
<p>- erbjuda alla som vill, oavsett &aring;lder, k&ouml;n, ras, religion 
eller fysiska och psykiska f&ouml;ruts&auml;ttningar samt 
ambitionsniv&aring;, en positiv och utvecklande fritidsmilj&ouml;.</p>
<p>- uttnyttja m&ouml;jligheterna att &ouml;ka f&ouml;rst&aring;elsen f&ouml;r folk fr&aring;n 
andra kulturer och h&auml;rigenom motverka rasism och fr&auml;mlingsfientlighet, genom att aktivt arbeta f&ouml;r 
att invandrare och invandrarbarn kommer med i idrottens f&ouml;reningsverksamhet.</p>
<p>- bedriva en verksamhet som p&aring; alla niv&aring;er &auml;r trov&auml;rdig i f&ouml;rh&aring;llande till idrottens id&eacute; och m&aring;l.</p>
<p><font size=4>M&aring;l</font><br>
Att ge barn och ungdomar samt deras ledare grundl&auml;ggande positiva v&auml;rderingar n&auml;r det g&auml;ller<img src="PILTAVLA.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Piltavla.jpg" align=right hspace=0 width=85 height=85> 
v&aring;ld, fusk, rasism och missbruk &auml;r Sm&aring;landsidrottens m&aring;l. Dessutom vill vi f&aring; dem 
att inse vikten av att visa respekt f&ouml;r regler, domare och motst&aring;ndare. Att ha 
personlig stil p&aring; och utanf&ouml;r t&auml;vlingsarenan anser vi ocks&aring; vara viktigt, liksom att 
vara r&auml;dd om inventarier och utrustning i olika idrottsanl&auml;ggningar.</p>
<p><font size=4><strong>Hur g&ouml;r vi?</strong></font></p>
<p><font size=3>Jo vi startar p&aring; hemmaplan och diskuterar i laget, eller i tr&auml;ningstruppen, hur vi ska ha det i v&aring;r 
f&ouml;rening. Och det finns bra hj&auml;lpmedel, exempelvis studiematerielen:</font></p>
<table width=100%>
<tr><td valign=top width=12%><img src="START.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/start.jpg" align=top width=72 height=69></td><td valign=top width=50%><font size=4>Alma och Skogsbusarna (f&ouml;r barn)</font><p><font size=4>Starta v&aring;gen (f&ouml;r ungdomar)</font> </p>
<p><font size=4>V&aring;gen rullar (f&ouml;r ungdomar)</font> </p>
<p><font size=4>Idrotten vill (f&ouml;r vuxna)</font> </p>
</td></tr>
</table>
<p align=left><font size=4><strong>Andra satsningar<br>
</strong></font>Bamse och Kalle Svartskalle &auml;r en pj&auml;s om mobbing och rasism som just nu &auml;r ute p&aring; turn&eacute; i 
Sm&aring;land. Den &auml;r specialgjord f&ouml;r yngre barn och visas p&aring; exempelvis f&ouml;rskolor och klubbstugor 
f&ouml;r de allra yngsta i f&ouml;reningsverksamheten. Vill du veta mer- kontakta Rickard Strandberg p&aring; 
SISU i J&ouml;nk&ouml;ping, tel 036- 16 91 40</p>
<p>En annan satsning som vi arbetar med &auml;r <a href="../../tppmsgs/msgs2.htm#260" tppabs="http://www.svenskidrott.se/smalandsidrotten/landsl.htm">&quot;L&auml;nslandslag mot v&aring;ld&quot;</a> som inneb&auml;r att v&aring;ra 
idrottsstj&auml;rnor tar st&auml;llning, och visar vad de st&aring;r i de fr&aring;gor som r&ouml;r just Starta v&aring;gen.</p>
<p align=left><font size=3>H&ouml;r av er till </font><a href="UTBILDNI.HTM#V&aring;ra redskap" tppabs="http://www.svenskidrott.se/smalandsidrotten/utbildni.htm#V&aring;ra redskap"><font size=3>n&aring;gon av oss p&aring; SISU</font></a><font size=3> f&ouml;r best&auml;llning av materiel samt gratis r&aring;dgivning om hur ni 
b&auml;st startar v&aring;gen:</font></p>
<p align=center>&nbsp;</p>
<p>&#160;</p>
<p>&#160;<img src="LINJE6.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linje6.jpg" align=bottom width=709 height=24></p>
<table width=100%>
<tr><td width=33%><p align=center><a href="TJEJ.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/tjej.htm"><img src="PIL1.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil1.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=33%><p align=center><a href="DEFAULT.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/default.htm"><img src="ETTA.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Etta.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td><td width=34%><p align=center><a href="AVGIFTER.HTM" tppabs="http://www.svenskidrott.se/smalandsidrotten/avgifter.htm"><img src="PIL2.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/Pil2.jpg" align=bottom border=0 width=71 height=71></a> </p>
</td></tr>
</table>
<p align=center><img src="LINJEB.JPG" tppabs="http://www.svenskidrott.se/smalandsidrotten/linjeb.jpg" align=bottom width=354 height=9></p>
</body>

</html>
