<HTML><TITLE>To foreldre - to hjem</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ALIGN=RIGHT></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0 ALIGN=RIGHT></A>
<BR><BR><BR><BR>
<BR><BR>
<IMG SRC="2FOREL~1.GIF" tppabs="http://www.foreldre.com/2foreldre.gif" ALIGN=LEFT HSPACE=10>

<FONT COLOR="#A01215">
<FONT SIZE=+3>To foreldre - to hjem</FONT>
<BR><BR>
<FONT SIZE=+1>
V&aring;ren -93 bestemte mor og far seg for &aring; g&aring; fra hverandre, men f&oslash;rst om h&oslash;sten fortalte de det til fire &aring;r gamle Meri og to&aring;ringen Ask. Riitta Hellman og P&aring;l S&oslash;rgaard ville ha alle avtaler i boks f&oslash;r de flyttet hver for seg - av hensyn til barna.</FONT></FONT COLOR>

<HR><BR><BR><BR>
I  en slik situasjon kan man ha lyst til &aring; f&aring; den andre ut s&aring; fort som mulig, og rent personlig var det ingen god f&oslash;lelse &aring; bo sammen etter at vi hadde bestemt oss for &aring; skilles. Ingen av oss ville imidlertid v&aelig;re den som flyttet ut i hui og hast, sier P&aring;l S&oslash;rgaard. Han har kommet innom kontoret til Riitta Hellman, moren til hans barn, for &aring; fortelle hvordan de br&oslash;t opp som familie. 
<BR><BR>
Fra den dagen de bestemte seg for &aring; bryte opp, har barna st&aring;tt i sentrum for tanker og bekymringer. Uansett f&oslash;lelser og konflikter, Meri og Ask skulle de greie &aring; samarbeide om. Alt m&aring;tte v&aelig;re planlagt og i boks f&oslash;r de tok skrittet fullt ut. &Aring; utsette barna for en total omveltning fra en dag til en annen, var intet alternativ.
Vi snakket med barna om alt som skulle skje. De opplevde aldri en overraskelse eller en &aring;pen konflikt, sier Riitta, og understreker at det aldri falt henne inn &aring; ta med seg barna og flytte. Da ville hun f&oslash;lt seg som en tyv. 
<BR><BR>
Hadde hun gjort det, ville jeg laget et br&aring;k uten like, smetter P&aring;l inn. Han husker godt at Riitta i begynnelsen mente at hun burde ha hovedomsorgen, men han ga straks beskjed om at han i s&aring; fall ville ta opp kampen. Om n&oslash;dvendig gjennom rettsapparatet. Det var ikke Riitta interessert i, og hun kom fort fram til at det beste for alle ville v&aelig;re delt omsorg: Barna skulle bo like mye hos far som hos mor.
<BR><BR><BR>

<IMG SRC="RIITTA.GIF" tppabs="http://www.foreldre.com/riitta.gif" ALIGN=LEFT HSPACE=25>
<BR><BR>
<FONT COLOR="#A01215">
<FONT SIZE=+2><B><TT>"P&aring; sett og vis har vi indoktrinert dem til &aring; synes at dette er en god l&oslash;sning."</TT></B></FONT></FONT COLOR>
<BR><BR><BR><BR><BR><BR><BR><BR><BR><BR>
Det er typisk for kvinner &aring; mene at barna har det best hos mor. De kommer ut av ens egen kropp, og mor og barn h&oslash;rer liksom naturlig sammen. Kvinner m&aring; virkelig temme sine egne f&oslash;lelser og tenke sv&aelig;rt rasjonelt for &aring; komme fram til at barna trenger begge foreldrene like mye, sier hun.
<BR><BR>
  Etter at de hadde bestemt seg for &aring; flytte fra hverandre, ble det til at de var sammen med barna hver for seg, selv om de fortsatt bodde sammen. De dro p&aring; hver sin ferie, og P&aring;l tok av og til ungene med seg til sine foreldre i helgene. H&oslash;sten -93 var det tid for megling. De satte opp en detaljert avtale om hvordan de skulle organisere sine egne og barnas liv etter bruddet. Blant annet forpliktet de seg til &aring; bo i samme skolekrets slik at barna kunne g&aring; p&aring; T&aring;sen skole i Oslo. I september 1993 kunne de ikke lenger vente med &aring; fortelle barna at mor og far skulle bo hver for seg.
<BR><BR>
Vi hadde bestemt oss for &aring; gj&oslash;re det sammen, men det var vanskelig &aring; v&aelig;re den som tok ordet f&oslash;rst. Jeg gruet meg f&aelig;lt. Til slutt var det P&aring;l som begynte, forteller Riitta.
<BR><BR>
To &aring;r gamle Ask forsto ikke s&aring; mye, og fortsatte med sitt. Datteren p&aring; fire ble sint og begynte &aring; gr&aring;te. Hun kunne ikke forst&aring; hvorfor de m&aring;tte bo hver for seg. Mor og far var n&oslash;ye med &aring; fortelle henne at det ikke var hennes skyld, at hun ikke var &aring;rsaken til noe som helst.
Jeg husker ikke at hun ble sint, men jeg husker gr&aring;ten, og det var det verste, sier Riitta.
 Reaksjonen var imidlertid kortvarig. En fire&aring;ring er en fire&aring;ring. Det er vanskelig &aring; vite hvor mye hun egentlig forsto.
<BR><BR>
Etter noen dager flyttet mor ut, mens far ble igjen i hjemmet som p&aring; den tiden ogs&aring; fungerte som familiebarnehage. 
 I dag, tre &aring;r senere, kan Meri en sjelden gang si til faren at hun vil at de skal flytte sammen igjen. Overfor moren har hun aldri uttrykt et slikt &oslash;nske. Skilsmissen ser ikke ut til &aring; ha preget henne, mener foreldrene.
<BR><BR>

<IMG SRC="MERI.GIF" tppabs="http://www.foreldre.com/meri.gif" ALIGN=RIGHT LSPACE=15>
<BR>
<FONT COLOR="#A01215">
<FONT SIZE=+1><B><TT>"Hvert tredje barn kan komme til &aring; oppleve at familien g&aring;r i oppl&oslash;sning f&oslash;r de fyller 16 &aring;r."</TT></B></FONT></FONT COLOR>
<BR><BR><BR>
Vi er heldige som har relativt sterke og utadvendte barn, sier P&aring;l.<BR>
 De kan v&aelig;re sta og kranglete, men de graver seg ikke ned i grublerier. Vi ba personalet i barnehagen om &aring; gi beskjed hvis de oppdaget reaksjoner, men<BR> b&aring;de vi og andre synes de har fungert godt etter bruddet. P&aring; sett og vis har vi indoktrinert dem til &aring; synes at dette er en god l&oslash;sning.
<BR><BR>
  Selv om mange eksperter mener det er best for barna &aring; bo fast p&aring; ett sted, er Riitta og P&aring;l sv&aelig;rt forn&oslash;yd med delt omsorg. Ikke minst er det godt for Meri og Ask &aring; beholde et n&aelig;rt forhold til begge foreldrene.
Jeg blir irritert n&aring;r noen kommer med fasitsvar p&aring; hva som er best for barna. Alle barn er forskjellige, det samme er foreldrene. Det er for dr&oslash;yt &aring; si at alle unger har det best n&aring;r de har én adresse, fordi det er det mest vanlige, sier Riitta, og f&aring;r full st&oslash;tte av sin eksmann.
<BR><BR>
Hvis foreldrene er i stadig konflikt, forst&aring;r jeg at det er best at en av foreldrene har hovedomsorgen. Vi har valgt en ordning som tvinger oss til &aring; samarbeide, og det er positivt for barna.
<BR><BR>
Riitta og P&aring;l har et annet viktig prinsipp; de sier aldri et stygt ord om hverandre i barnas n&aelig;rv&aelig;r.
Det ville &oslash;delagt selvrespekten, samtidig som det kunne f&oslash;rt barna ut i en lojalitetskonflikt, sier Riitta.
B&aring;de hun og P&aring;l har opplevd situasjoner hvor ungene fors&oslash;ker &aring; bruke den ene parten mot den andre.
<BR><BR>
De kan si at det er mye morsommere hos mamma, og at de heller vil v&aelig;re der. Eller de kan ta den smiskende varianten og si at jeg er mye snillere enn mamma, forteller P&aring;l, som i likhet med Riitta ikke i noen tilfeller biter p&aring; barnas "splitt og hersk"-metoder. De ser det heller som et m&aring;l &aring; st&oslash;tte opp om forholdet barna har til den andre.
Riitta og P&aring;l vet at de som foreldre har ulike ting &aring; bidra med. Mens P&aring;l tar dem med ut p&aring; skitur, liker Riitta &aring; tegne. Gjennom faren f&aring;r de ofte m&oslash;te besteforeldre og annen familie p&aring; farssiden. Riitta er enebarn og familien hennes bor i Finland.
<BR><BR><BR>

<IMG SRC="PAL.GIF" tppabs="http://www.foreldre.com/pal.gif" ALIGN=LEFT HSPACE=10>
<FONT COLOR="#A01215">
<FONT SIZE=+2><B><TT>"Vi snakket med barna om alt som skulle skje. De opplevde aldri en overraskelse eller en &aring;pen konflikt".</TT></B></FONT></FONT COLOR>

<BR><BR>
&Aring; v&aelig;re helgepappa, eller "sirkuspappa", ville v&aelig;rt veldig stusslig. Jeg ville blitt en tilskuer til mine egne barn. Det ville heller ikke v&aelig;rt ideelt &aring; ha eneansvar. Det hadde kostet meg s&aring; mye krefter at jeg ville f&aring;tt en kollisjon mellom jobb og barn, sier P&aring;l.
Han og Riitta drar aldri p&aring; bes&oslash;k til hverandre. De har ingen kontakt utover samarbeidet med ungene. Skiftet fra et hjem til et annet skjer som regel via skolen og  barnehagen. Den ene leverer, den andre henter. De ser ingen grunn til &aring; tilbringe tid sammen for ungenes skyld. Det kunne skapt falske forh&aring;pninger. De eneste gangene de er sammen med barna samtidig, er n&aring;r det skjer noe spesielt p&aring; skolen eller i barnehagen. Da er det naturlig at begge er til stede. 
<BR><BR>
Siden separasjonen har ungene v&aelig;rt hos P&aring;l hver mandag og tirsdag, og hos Riitta hver onsdag og torsdag. I helgene har de barna annen hver gang. Samv&aelig;ret er dermed delt inn i perioder p&aring; to og fem dager. Meri og Ask har egne rom p&aring; begge steder. Ved at P&aring;l og Riitta har valgt &aring; bo i n&aelig;rheten av hverandre, har barna samme nettverk og kameratflokk begge steder. Samtidig har ordningen klare fordeler for de voksne. De kan sette av faste ukedager til hobbyer og voksne aktiviteter.
<BR><BR>
 Vi har ogs&aring; lov til &aring; prioritere oss selv, og det er bra for ungene at foreldrene trives. Men det er mulig vi kommer til &aring; endre p&aring; ordningen hvis det blir tungvint for barna, sier P&aring;l og Riitta.
<BR><BR>
Siden begge reiser mye i forbindelse med jobben, praktiserer de avtalen fleksibelt. De setter stor pris p&aring; &aring; ha ungene hos seg noen ekstra dager, og  noen form for millimeter-rettferdighet er det ikke snakk om. 
<BR><BR>
&Aring; bo i to hjem har imidlertid f&oslash;rt til en smule forvirring for datteren Meri, som har stor sans for orden. En gang hadde hun med seg en bamse p&aring; skolen. Om ettermiddagen skulle hun til pappa, men bamsen bodde jo hos mamma! Hva skulle hun gj&oslash;re?
Meri er sv&aelig;rt glad i regler og logikk. At bamsen eventuelt m&aring;tte sove over 
hos pappa, var et frustreren-de unntak fra rutinene, sier Riitta.
<BR><BR>
Verken hun eller P&aring;l vil sp&aring; om framtiden. De h&aring;per ordningen de har i dag fungerer like bra n&aring;r barna blir eldre, men de har ingen garanti. Skulle Meri og Ask plutselig &oslash;nske &aring; v&aelig;re mer hos den ene enn den andre, er det ingen selvf&oslash;lge at barnas vilje er avgj&oslash;rende.<BR>
Tolv&aring;ringer har en rett til &aring; bli h&oslash;rt, men de har ikke rett til &aring; bestemme. Vi vil ikke sette barna i en slik situasjon at de velger bort den ene av foreldrene. Kanskje vil de &oslash;nske det i en f&oslash;lelsesladet situasjon, men slike avgj&oslash;relser er det de voksnes ansvar &aring; ta, sier Riitta og P&aring;l.
<BR><BR>
<FONT COLOR="#A01215"><TT>
Mer stoff om dette temaet finner du i siste utgave av:<BR> Foreldre & Barn - nr. 1, 1997. </TT></FONT COLOR>
<BR>
<BR><HR><BR>

<FONT COLOR="#0D6340">
<TT><FONT SIZE=+1><B>SM&Aring; BARN RAMMES OFTERE</FONT></B>
<BR><BR>
Hvert &aring;r opplever mellom ti og elleve tusen barn  mellom null og 16 &aring;r at foreldrene skilles. Legger man til barn av samboere, ligger tallet sannsynligvis p&aring; ca. femtentusen. Beregninger viser at hvert tredje barn som er f&oslash;dt i 1984, kommer til 
&aring; oppleve at familien g&aring;r i oppl&oslash;sning f&oslash;r de fyller 16 &aring;r.
<BR><BR>
Stadig flere sm&aring;barn opplever at foreldrene flytter fra hverandre. N&aelig;r fire prosent av barna f&oslash;dt 
i 1985 opplevde en skilsmisse f&oslash;r de fylte fem &aring;r. Det er dobbelt s&aring; mange som blant barn f&oslash;dt femten &aring;r tidligere. I tillegg er det flest yngre barn blant samboerpar, ett av tre barn under ett &aring;r har faktisk samboende foreldre, og unders&oslash;kelser tyder p&aring; at samboere g&aring;r fra hverandre to til tre ganger s&aring; ofte som ektepar.
<BR><BR> 
Tall fra Familie- og yrkesunders&oslash;kelsen 1988 viste at &aring;tte prosent av de som var samboere da f&oslash;rste barn ble f&oslash;dt, hadde brutt forholdet ett &aring;r etter f&oslash;dselen. Etter fem &aring;r hadde hvert femte par g&aring;tt fra hverandre.</TT></FONT COLOR>
 



<BR><BR><HR><BR>
<CENTER><FONT SIZE=-1>Tekst: Ann Fredriksen, 
Foto: Ada M. Winge</CENTER></FONT>



<BR><HR><BR>
<CENTER><A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0></A>
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A>
<BR>
<A HREF="../TPPMSGS/MSGS15.HTM#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1997 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>



