<HTML><TITLE>Moro i akebakken</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ALIGN=RIGHT></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0 ALIGN=RIGHT></A>
<BR><BR><BR><BR>


<B><TT><FONT SIZE=+3>Moro i akebakken
<BR><BR>
<IMG SRC="AKEJENTE.GIF" tppabs="http://www.foreldre.com/akejente.gif" ALIGN=LEFT HSPACE=10>
<FONT COLOR="#A01215"><I>Hu hei,</I><BR> 
HVOR DET G&Aring;R!</FONT COLOR></FONT SIZE></TT></B>
<BR><BR>
<FONT SIZE=+1>
Lykkelig er den som har et lite barn &aring; ha med seg som alibi i akebakken! Den frydefulle kilingen i magen n&aring;r vi farer nedover vokser vi aldri ifra. Det gjelder imidlertid &aring; finne et 
akebrett som passer st&oslash;rrelsen p&aring; barna. Dessuten huske at aking kan v&aelig;re farlig...</FONT SIZE>
<BR><BR><HR><BR><BR>
<BR>
Aking har en lang historie i Norge. Med sn&oslash; store deler av &aring;ret og nok av bakker &aring; ta av, er det ikke rart at barn og voksne alt i vikingtiden brukte kjelker b&aring;de som fremkomstmiddel og til forn&oslash;yelse. Barn som akte i vikingtiden, slapp imidlertid &aring; v&aelig;re redd for biler. I dag gjelder det 
&aring; s&oslash;rge for trygge akebakker som ikke munner ut i noen trafikkert vei n&aring;r ungene stormer avg&aring;rde med rumpebrett og rattkjelker.
<BR><BR>
De minste barna kan godt tumle i akebakken med et rumpebrett p&aring; egenh&aring;nd. 
Akebrett og kjelker er derimot vanskelig &aring; styre, selv om de er utstyrt med bremser og ratt, s&aring; sm&aring; barn kan lett miste kontrollen. F&oslash;rst i fem-seks-&aring;rsalderen vil barnet v&aelig;re i stand til &aring; styre ved hjelp av rattet.
Selv om det ikke finnes noen bilvei i n&aelig;rheten av akebakken, kan barn bli skadet under 
leken. 
<BR><BR>
Tr&aelig;r, stubber og steiner b&oslash;r fjernes, og dype humper fylles igjen. 
Skal du sende ungene i vei nedover en islagt vei, s&aring; husk for all del hjelmen! Hvis et barn leker med et rumpebrett i en bakke full av l&oslash;s sn&oslash;, er det imidlertid ikke 
n&oslash;dvendig med annet enn lue p&aring; hodet. Det gjelder &aring; se forholdene an og &aring; bruke fornuften.
<BR><BR>
Barn skal ha akebrett tilpasset alderen. De b&oslash;r kunne sitte med b&oslash;yde kn&aelig;r fordi skaden ved br&aring;stopp da blir mindre. De aller minste ungene sitter tryggest med en sele rundt seg n&aring;r de blir dratt. Litt st&oslash;rre barn har stor hjelp av et ratt &aring; holde i. Vi viser deg noen av de mest popul&aelig;re akebrettene og kjelkene p&aring; markedet, og gir noen tips om hvem og hva de passer best til. 
<BR><BR><HR><BR>


<TT><FONT COLOR="#051347">
<IMG SRC="BABYBOB.GIF" tppabs="http://www.foreldre.com/babybob.gif" ALIGN=LEFT HSPACE=10>
<BR><BR><FONT SIZE=+1>
Sm&aring; barn som skal trekkes sitter trygt i Baby Bob. P&aring; setet er det seler som holder barnet p&aring; plass, h&oslash;y rygg og varmende termoplast. Passer for barn fra null til to &aring;r. Pris kr. 199.
<BR><BR><BR><BR>
<HR><BR><BR>
<IMG SRC="RUNDRO~1.GIF" tppabs="http://www.foreldre.com/rundrompe.gif" ALIGN=RIGHT HSPACE=10>
Rumpebrett er greie &aring; ha for sm&aring; kropper som skal dra kjelken sin i oppoverbakker selv. Den brukes mye i barnehager og i sm&aring; bakker n&aelig;r hjemmet. Den lille modellen, Hot Sheet fra Hamax, koster kr. 49. Egner seg for barn fra to &aring;r. Det store brettet, Hamax UFO, er vanskelig &aring; styre, men morsomt for barn fra seks &aring;r.<BR> Pris kr. 79.
<BR>
<HR><BR><BR>
<IMG SRC="SNOHORSE.GIF" tppabs="http://www.foreldre.com/snohorse.gif" ALIGN=LEFT HSPACE=10>
Akebrett  med  ratt egner seg godt for de minste barna. Rattet er ikke bare til 
&aring; styre med, det er ogs&aring; trygt &aring; holde seg fast i. Sno Horse fra Hamax er den mest solgte kjelken hos Sportshuset. Brettet passer til barn fra tre &aring;r. Det er styrbart, lett og enkelt &aring; h&aring;ndtere. Har bremser. Plass til et barn med en voksen bakp&aring;. Pris kr 288.
<BR><BR>
<HR><BR><BR>
<IMG SRC="SNORIDER.GIF" tppabs="http://www.foreldre.com/snorider.gif" ALIGN=RIGHT HSPACE=10>
<BR>
Akebrettet med brems og styremuligheter i h&aring;ndtakene, er popul&aelig;re barnehagebrett. Denne modellen, Sno Rider fra Hamax, egner seg mest til mindre bakker. Fra to &aring;r. Pris 
kr 149. Modellen finnes ogs&aring; i en st&oslash;rre utgave, Sno Fighter til kr 179, der det er plass til to barn. Sno Fighter brukes ogs&aring; mye som
trekkjelke. Passer for barn fra fem &aring;r.
</TT>
</FONT SIZE></FONT COLOR>
<BR><BR><BR><BR><BR>
<HR><BR>

<FONT COLOR="#A01215">
<B>AKEREGLER
<TABLE>
<TR>
<TD>
<FONT COLOR="A01215">
1. Ak kun p&aring; egnede steder<BR>
2. Ak aldri ut p&aring; trafikkerte veier<BR>
3. Vis hensyn til andre som leker i bakken<BR>
</TD>
<TD>
<FONT COLOR="A01215">
4. Det er lov &aring; bruke bremsen<BR>
5. Bruk hjelm<BR>
6. Sett refleks p&aring; kjelken n&aring;r det er m&oslash;rkt<BR>
</TD></TR>
</TABLE>
</B></FONT COLOR>
<BR><HR><BR><BR>


<TT><FONT COLOR="#051347"><FONT SIZE=+1>
<IMG SRC="TRERAT~1.GIF" tppabs="http://www.foreldre.com/trerattkjelke.gif" ALIGN=LEFT HSPACE=10>
<BR>
Rattkjelker i tre bringer kanskje fram minner fra da du selv var barn. Meiene trenger hardt underlag, og egner seg ikke for bakker som blir str&oslash;dd eller saltet. P&aring; Sportshuset selger de nesten ikke kjelker av denne typen mer. Modell Fritjof Nansen koster kr 1499, og egner seg best for litt store barn og nostalgiske voksne.
<BR><BR><HR><BR><BR>

<IMG SRC="STIGA.GIF" tppabs="http://www.foreldre.com/stiga.gif" ALIGN=RIGHT HSPACE=10>
Med Stiga Super GT g&aring;r det fort i nedoverbakkene. Passer for barn fra fem &aring;r. Har i stor grad tatt over for de gamle rattkjelkene i tre. Ratt, meier og seter kan skiftes ut. Lett &aring; styre og effektiv brems. Litt tung &aring; trekke i oppoverbakker. Pris kr. 488.
<BR><HR><BR><BR>

<IMG SRC="SNOFAM~1.GIF" tppabs="http://www.foreldre.com/snofamily.gif" ALIGN=LEFT HSPACE=10>
Mange har savnet et akebrett med god plass til en voksen bakp&aring;. Hamax lanserer i &aring;r Sno Family, som er spesialdesignet for familier. Her kan du trygt sitte bak minstemann uten &aring; v&aelig;re redd for &aring; dette av undervegs. Pris kr. 749.
</FONT SIZE></FONT COLOR></TT>



<BR><BR><HR><BR><BR><BR>
<FONT SIZE=-1>Tekst: &Aring;se Myhrvold Egeland<BR>
Foto: Ragnar og Kirsten Hatlem, Marianne Otterdahl Jensen, &Aring;se Myhrvold Egeland og Hamax.</FONT>



<BR><HR><BR>
<CENTER><A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0></A>
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A><BR>
<A HREF="../TPPMSGS/MSGS15.HTM#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1997 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>



