<HTML><TITLE>Bilseter for barn</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ALIGN=RIGHT></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0 ALIGN=RIGHT></A>

<FONT SIZE=-1>Tekst: Nina Furu, Foto: Margrethe Svedal<BR>
Takk til Trygge Barn AS, R&oslash;a, for utl&aring;n av barneseter</FONT>
<BR><BR><BR><BR>

<FONT COLOR="#0D6340"><FONT SIZE=+3><B>BILSETER FOR BARN</B>
<BR><BR>
<IMG SRC="MARIUS1.GIF" tppabs="http://www.foreldre.com/marius1.gif" ALIGN=LEFT HSPACE=10>
<BR>
Slik velger du riktig</FONT SIZE></FONT COLOR>
<BR><BR>
<FONT SIZE=+1>
Vi &oslash;nsker vel alle &aring; <FONT COLOR="#0D6340">SIKRE BARNA</FONT COLOR> v&aring;re best mulig i bilen, men hva betyr egentlig dette i praksis? N&aring;r det gjelder bilseter for barn, er det slett ikke lett &aring; orientere seg i virvaret av klassifiseringsgrupper, godkjenningstyper og prisklasser. Vi gir deg en liten veileder!
</FONT SIZE>
<BR><BR><BR><BR><BR><BR><HR>
<TT><FONT COLOR="#A01215">
HUSK: Spedbarnsseter brukes i en sv&aelig;rt kort periode av barnets liv, og det kan derfor v&aelig;re form&aring;lstjenlig &aring; leie, heller enn &aring; kj&oslash;pe, slik sikring. B&aring;de nett, boksetter og babystoler f&aring;s leid i babyutstyrsforretninger rundt om i landet. 
</FONT COLOR></TT>
<HR><BR>
I  1988 ble det innf&oslash;rt spesielle forskrifter om sikring av barn under 15 &aring;r i bil i Norge. Til og med tre&aring;rs-alder skal  barnet bruke spesielt tilpasset sikkerhetsutstyr, noe som i praksis betyr en eller annen form for bilsete. Barn som er over fire &aring;r, skal bruke spesielt sikringsutstyr hvis det finnes, men kan ogs&aring; sikres med bilens vanlige setebelte, s&aring;fremt dette brukes p&aring; en hensiktsmessig m&aring;te. Bilf&oslash;reren er ansvarlig for at barn under 15 &aring;r er forsvarlig sikret. 
<BR><BR>

<TT><B>VEKTKLASSER</B>
<BR>
Det er vanlig &aring; gruppere sikkerhetsutstyret<BR> 
for barn i vektklasser: 
<BR><BR>
Gruppe 0 for barn fra
0 til 10 kilo,<BR> 
gruppe 0+ fra 
0 til 13 kilo, <BR>
gruppe 1 
fra 9 til 18 kilo, <BR>
gruppe 2 fra
15 til 25 kilo og <BR>
gruppe 3 fra 22 til 36 kilo.
</TT>
<BR><BR>
Alle stoler i gruppe 0 og 0+ er godkjent for plassering mot kj&oslash;reretningen.
Stoler i gruppe 1 og 2 kan plasseres med eller mot kj&oslash;reretningen (mange seter har mulighet for begge deler), mens stoler i gruppe 3 alltid skal plasseres med kj&oslash;reretningen. Ved en kollisjon er barnet sikrere i et sete som vender mot kj&oslash;reretningen enn et som vender med. Det er derfor ingen grunn til &aring; forhaste seg med &aring; plassere barnet i fremovervendt sete.
<BR><BR>
Husk likevel at et barnesete som vender mot kj&oslash;reretningen aldri m&aring; plasseres i et sete der det er montert airbag. Ved en kollisjon bl&aring;ses airbag'en s&aring; raskt opp at den kan knuse skallet p&aring; bilsetet og dermed for&aring;rsake ekstra skade p&aring; barnet. Dersom du ikke kan koble ut airbag'en p&aring; passasjersiden i din bil, m&aring; et bakovervendt barnesete alltid plasseres i bilens baksete.
<BR><BR>
<FONT COLOR="#0D6340"><B>SPEDBARN</B></FONT COLOR>
<BR>
De aller yngste barna, de i gruppe 0 og 0+, har tre forskjellige l&oslash;sninger &aring; velge mellom:<BR> Sikkerhetsnett, boksett eller babystol.
Sikkerhetsnettet er en polstret ramme med nett som spennes over dypvognens b&aelig;rebag i bilens baksete. Ved en eventuell kollisjon vil nettet hindre barnet i &aring; bli kastet ut av b&aelig;rebagen. Denne l&oslash;sningen krever at bagen p&aring; barnets dypvogn kan flyttes og er tilpasset nettsikring. Ulempen er at vognens b&aelig;rebag kan v&aelig;re tung og uh&aring;ndterlig &aring; flytte ut og inn i bilen.
Det er ogs&aring; usikkert om sikkerhetsnett vil fortsette &aring; v&aelig;re godkjent barnesikring i fremtiden.
<BR><BR>
<IMG SRC="BOXETT.GIF" tppabs="http://www.foreldre.com/boxett.gif" ALIGN=LEFT HSPACE=10>
Den andre sikringsl&oslash;sningen for liggende spedbarn er en boksett, alts&aring; en polstret b&aelig;rebag med hardt skall, der barnet ligger fastspent i ryggleie.<BR>
Boksetten festes med bilens setebelte, og kan plasseres i for- eller baksete. For &aring; beskytte barnet best mulig, skal boksetten alltid plasseres slik at barnets hode vender inn mot midten av bilen. S&aring; lenge barnets rygg og nakke ligger flatt, kan bena gjerne stikke ut over kanten p&aring; boksetten.
<BR><BR>
Det tredje alternativet er en babystol, det vil si et lite bilsete med b&aelig;reb&oslash;yle, som skal plasseres mot kj&oslash;reretningen i for- eller baksete. I en babystol ligger ikke barnet flatt, men sitter halvveis oppreist. Et barn som er s&aring; lite at det ikke kan sitte i babysitter b&oslash;r derfor ikke plasseres i babystol. Spedbarn som klarer &aring; sitte delvis oppreist vil imidlertid finne mye spennende &aring; se p&aring; fra et slikt sete.
<BR><BR>
<BR><BR>

<FONT COLOR="#0D6340"><B>SM&Aring;BARN</B></FONT COLOR>
<BR>
For barn i gruppe 1 og 2 kan man velge mellom barneseter i et utall modeller fra forskjellige fabrikanter. Noen seter er godkjent for bruk b&aring;de i gruppe 1 og gruppe 2 (fra 9 til 25 kilo), og kan dermed brukes i fem-seks &aring;r. Det er imidlertid verd &aring; v&aelig;re oppmerksom p&aring; at enkelte slike kombinasjonsseter m&aring; vendes mot kj&oslash;reretningen for &aring; beholde gruppegodkjenningen n&aring;r barnet veier over 18 kilo. Setet kan dermed ikke plasseres i forsetet p&aring; biler som har airbag, og et barn som er vant til &aring; sitte forovervendt kan v&aelig;re motvillig til &aring; bli plassert den andre veien igjen.
<BR><BR>
- Det er viktig at foreldrene pr&oslash;ver setet i bilen f&oslash;r de kj&oslash;per, sier Vivi Blom i Trygge Barn AS i Oslo.<BR> - Det viser seg nemlig at noen biler har for korte setebelter til &aring; feste enkelte barneseter forskriftsmessig. I andre tilfeller kan det v&aelig;re vinkelen p&aring; setet eller plassen mellom for- og baksete som gj&oslash;r at noen barneseter passer bedre enn andre. Det er forferdelig kjedelig &aring; kj&oslash;pe et barnesete bare for &aring; oppdage at det ikke kan brukes!
<BR><BR>
<IMG SRC="MARIUS.GIF" tppabs="http://www.foreldre.com/marius.gif" ALIGN=RIGHT HSPACE=10>
Foreldre som kj&oslash;rer flere barn samtidig i bilen, m&aring; ogs&aring; ta hensyn til dette. Enkelte seter lar seg montere p&aring; midtplassen i baksetet (med topunktssele i stedet for trepunktssele), men 
de fleste barneseter har ikke denne muligheten. Har man behov for &aring; flytte barnesetet ofte, kan det ogs&aring; ha betydning om setet kan plasseres p&aring; forskjellige m&aring;ter, og om det er lett &aring; flytte.
<BR><BR>
Barnesetene i gruppe 1 og 2 er polstrede sitteseter med h&oslash;ye kanter, der barnet sitter fastspent med stolens egen fempunktssele. Noen seter kan
vippes i flere stillinger (oppreist og tilbakelent), enkelte modeller er utstyrt med st&oslash;tteben til ekstra avstiving av seteryggen, og noen seter har ekstrautstyr som fangpute, solskygge eller lekebord. Det er verd &aring; merke seg at et hardt lekebord kan skade barnets ansikt dersom barnet blir kastet fremover ved et sammenst&oslash;t. En fangpute kan derimot gi ekstra beskyttelse i en slik situasjon.
<BR><BR>
Ved kollisjon skal barnesetet holde barnet fast og forhindre skader.
Uansett hvor mye barnet veier, er det en god tommelfingerregel &aring; bytte ut barnesetet n&aring;r barnet er blitt s&aring; stort at &oslash;rene stikker opp over kanten p&aring; setet. Et slikt sete vil nemlig ikke beskytte tilstrekkelig mot whiplash ved et eventuelt sammenst&oslash;t.

<BR><BR><HR>
<TT><FONT COLOR="#A01215">
Husk at verdens beste bilsete ikke kan beskytte mot menneskelig svikt. Setet skal alltid monteres forsvarlig og i henhold til bruksanvisningen. 
Du b&oslash;r dessuten kontrollere alle fester hver gang setet flyttes, og ogs&aring; ellers med jevne mellomrom. Glem ikke at trygg og defensiv kj&oslash;ring er ekstra viktig n&aring;r vi har sm&aring; passasjerer i bilen. God tur og kj&oslash;r forsiktig!
</FONT COLOR></TT>
<BR><HR>

<BR><BR>
<FONT COLOR="#0D6340"><B>ST&Oslash;RRE BARN</B></FONT COLOR>
<BR>
<IMG SRC="BELTES~1.GIF" tppabs="http://www.foreldre.com/beltestol.gif" ALIGN=RIGHT HSPACE=10>
For de st&oslash;rre barna, i gruppe 3, er sikringsl&oslash;sningene forskjellige variasjoner over temaet sittepute. Barneseter i denne gruppen er ofte rett og slett sitteputer med p&aring;montert rygg. I et slikt sete holdes barnet fast med bilens trepunktssele. Fordelen med en beltestol er at ryggen har slisser der setebeltet kan f&oslash;res gjennom, slik at det voksne beltet tilpasses barnets h&oslash;yde og ikke ligger an mot halsen.
<BR><BR>
Velges en pute uten rygg, krever nyeste sikkerhetsgodkjenning at puten har "horn" p&aring; sidene. Disse hornene holder bilbeltets tverrliggende del nede p&aring; l&aring;rene, slik at det ikke glir opp p&aring; magen, noe som kan for&aring;rsake indre skader ved et sammenst&oslash;t.<BR>
En pute uten rygg kan ogs&aring; kombineres med en l&oslash;s belteskinne, som holder bilbeltet lavt nok til at det ikke hviler mot barnets hals. Om ikke en slik ordning brukes, er det viktig at barnet ikke legger bilbeltet ned under armen. Stikk heller en flik av jakken eller et t&oslash;ystykke mellom setebeltet og barnets hals, slik at kanten p&aring; beltet ikke gnager.
<BR><BR><BR>
<IMG SRC="MERKE.GIF" tppabs="http://www.foreldre.com/merke.gif" ALIGN=LEFT HSPACE=10>
<FONT COLOR="#0D6340"><B>GODKJENNING</B></FONT COLOR>
<BR>
N&aring;r du skal velge et barnesete b&oslash;r du se etter godkjenningsmerkingen p&aring; de forskjellige sikringsl&oslash;sningene. Den s&aring;-kalte E-godkjenningen finnes i flere varianter, og det er tillatt &aring; selge seter med ulike godkjenningsmerker.<BR>
Strengest krav til sikkerhet stilles for &aring; f&aring; godkjenningsmerket ECE R44 rev. 03. Dette er nyeste revisjon (nummer tre) av europeisk godkjenning for barneseter. Seter godkjent til forrige revisjon (merket ECE R44 rev. 02) er fortsatt tillatt produsert frem til 1998, og seter med eldre godkjenning kan fremdeles brukes, selv om de ikke er s&aring; sikre som de nyeste.
Forskjellen p&aring; annen og tredje revisjon av E-godkjenningen er at nyeste revisjon krever dypere sidevanger (minst 9 cm hele veien), fempunkts stolbelte (med skritt-
stropp) og at spennen p&aring; stolbeltet t&aring;ler hardere trykk. Det har nemlig vist seg at enkelte barn klarer &aring; f&aring; opp beltespennen p&aring; eldre stoler.
<BR><BR>
<FONT COLOR="#0D6340"><B>NYTT ELLER BRUKT?</B></FONT COLOR>
<BR>
Ettersom nye barneseter til bilen er relativt dyre, kan det v&aelig;re fristende &aring; kj&oslash;pe et brukt sete. Vurderer du &aring; kj&oslash;pe brukt m&aring; du for all del passe p&aring; at du f&aring;r med setets opprinnelige monteringsanvisning. Du b&oslash;r ogs&aring; v&aelig;re hundre prosent sikker p&aring; at setet aldri har v&aelig;rt innblandet i en ulykke. Et sete som har v&aelig;rt gjennom en kollisjon kan nemlig ha f&aring;tt brister og skader som ikke synes, men som kan gj&oslash;re at beskyttelsesevnen er sterkt nedsatt ved et nytt sammenst&oslash;t.
<BR><BR><BR>


<HR><BR>
<TT><FONT COLOR="#A01215">
N&Aring;R DU KJ&Oslash;PER BARNESETER:
<BR><BR>
<LI>Er setet E-godkjent? Til hvilken revisjon?<BR>
<LI>F&aring;r barnet komfortabel plass i setet?<BR>
<LI>&Oslash;nsker jeg et sete som vender med eller mot kj&oslash;reretningen? <BR>
<LI>Skal jeg ha setet i for- eller baksetet? <BR>
<LI>Har v&aring;r bil airbag p&aring; passasjersiden? Kan den eventuelt kobles ut? <BR>
<LI> <B>Husk:</B> Aldri bakovervendt sete i forsetet i en bil med airbag p&aring; passasjersiden!<BR>
<LI>Hvor lenge kan barnet bruke dette setet? <BR>
<LI>Er setet lett &aring; flytte? <BR>
<LI>Har setet utf&oslash;rlig og utvetydig monteringsbeskrivelse? <BR>
<LI>Lar det seg montere etter anvisningen uten problemer? <BR>
<LI>Sitter bilsetet st&oslash;tt der vi skal ha det i v&aring;r bil? <BR>
<LI>Hvor mange barn skal v&aelig;re med i bilen samtidig, og hvordan skal de plasseres?<BR>
<LI>Trenger barnet et sete som kan vippes tilbake i liggestilling?<BR>
<LI>&Oslash;nsker vi ekstrautstyr som lekebord eller fangpute? <BR>
<LI>Passer setet ellers til brukskravene?<BR><BR>
</FONT COLOR></TT>

<BR><HR><BR>
<CENTER><A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0></A>
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A>
<BR>
<A HREF="../tppmsgs/msgs15.htm#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1997 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>

