<HTML><TITLE>Bokh&oslash;st for de minste</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>

<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ALIGN=RIGHT></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0 ALIGN=RIGHT></A>
<BR><BR><BR><BR>
<IMG SRC="BOK1.GIF" tppabs="http://www.foreldre.com/bok1.gif" ALIGN=LEFT HSPACE=10>
<BR><BR><BR>
<FONT SIZE=+3>Bokh&oslash;st for de minste!</FONT>
<BR><BR>
<FONT SIZE=+1.5>
B&oslash;ker er alltid popul&aelig;re julegaver. De har lang levetid, kan byttes overalt og er enkle &aring; pakke inn... Med en liten p&aring; fanget har vi lest, bladd og humret oss gjennom et knippe av h&oslash;stens barneb&oslash;ker,og fant mange vi likte!</FONT>
<BR><BR><BR>
<FONT SIZE=+1>Her er noen av dem:</FONT>
 <HR><BR><BR><BR><BR>

<FONT SIZE=+1><B>Karsten og Petra</B></FONT><BR>
Ikke uten grunn er "Karsten og Petra"-b&oslash;kene favoritter b&aring;de hos minstejenta p&aring; tre - og hos mamma og pappa. B&oslash;kene handler om n&aelig;re ting i barns hverdag. B&aring;de de sm&aring; og de litt st&oslash;rre kjenner seg igjen. Spr&aring;ket er levende og enkelt, tegningene naturtro og spennende.
l Karsten m&aring; p&aring; sykehus handler om hvordan det g&aring;r da Karsten sl&aring;r hull i hodet og m&aring; p&aring; sykehus for &aring; sy.
<BR><BR>
<I><B>I Petra vil at alle skal ha en venn</B></I> handler det om vennskap - b&aring;de mellom barn og nye forhold mellom voksne.
<BR><BR>
<I><B>I Karsten og Petra p&aring; bondeg&aring;rd</B></I> kan de fleste barnehagebarn kjenne seg igjen i. Duestien barnehage bes&oslash;ker en bondeg&aring;rd der dyrene er helt p&aring; ordentlig! 
<IMG SRC="BOK.GIF" tppabs="http://www.foreldre.com/bok.gif" ALIGN=RIGHT HSPACE=10>

<BR><BR><BR>

<FONT SIZE=+1><B>F&oslash;rsteklasses barneb&oslash;ker!</B></FONT>
<BR>
Tor &Aring;ge Bringsv&aelig;rd/Anne Holt<BR><BR>
Karsten m&aring; p&aring; sykehus<BR>
Petra vil at alle skal 
ha en venn<BR>
Karsten og Petra p&aring; 
bondeg&aring;rd<BR>
<FONT SIZE=-1>Cappelen, kr 79 pr. bok.</FONT>
<BR><BR><BR>

<FONT SIZE=+1><B>Skogens tapere</B></FONT><BR>
Brannmester Tapper i musenes dal kjemper en tapper, heroisk kamp for skogenes mange tapere. Han er altfor ivrig, mener maktmusene. Men Tapper viser dem hva han er god for! Morsom og spennende bok med samfunnskritisk moral.
<BR><BR>
Ulf Nilsson/Eva Eriksson<BR>
En dag p&aring; musenes 
brannstasjon
<BR>
<FONT SIZE=-1>Aschehoug, kr 148.</FONT>
<BR><BR><BR>
<FONT SIZE=+1><B>Fargerikt fra Pr&oslash;ysen</B></FONT>
<IMG SRC="SALG.GIF" tppabs="http://www.foreldre.com/salg.gif" ALIGN=RIGHT HSPACE=10>
<BR>
At det fortsatt finnes upubliserte fortellinger etter v&aring;r store folkedikter Alf Pr&oslash;ysen, er kanskje en hyggelig overraskelse for de fleste. Den fargerike historien om Soplimen og Skravleb&oslash;tta som reiser til m&aring;nen (der de m&aring; flykte fra storrengj&oslash;ringen), b&aelig;rer Pr&oslash;ysens umiskjennelige varemerke. Morsomme og underfundige er ogs&aring; tegningene.<BR> G&aring; ikke glipp av den!
<BR><BR>
Alf Pr&oslash;ysen/Kjell E. Midthun<BR>
Da Soplimen og Skravleb&oslash;tta reiste til m&aring;nen<BR>
<FONT SIZE=-1>Tiden, kr 148.</FONT>
 <BR><BR><BR>


<FONT SIZE=+1><B>Den lille nissen Nisse</B></FONT><BR>
I 24 korte kapitler, en for hver dag i adventstiden, f&aring;r vi h&oslash;re om den lille nissen Nisse som sl&aring;r seg s&aring; han f&aring;r hukommelsestap. F&oslash;r han finner hjem igjen er han ute for mange spennende eventyr og m&oslash;ter b&aring;de hulder, troll og skogens dyr. Fortellingen er morsom og spennende. Det eneste tre-&aring;ringen hadde &aring; klage p&aring; var at kapitlene var for korte. S&aring; det kan v&aelig;re lurt &aring; ha en bok til p&aring; lager hvis du leser fra denne boken p&aring; sengekanten. <BR><BR>
<IMG SRC="Pending_relink" tppabs="http://www.foreldre.com/nisse.gif" ALIGN=LEFT HSPACE=10>
<BR><BR>
Lena Steimler/Tor Morisse<BR>
Nisse p&aring; ville veier<BR>
<FONT SIZE=-1>Orion, kr 168.</FONT> 
<BR><BR><BR><BR><BR><HR><BR><BR>




<FONT SIZE=+1><B>Trivelig naturbok</B></FONT><BR>
Den anerkjente naturfotografen Jon &Oslash;steng Hov har laget denne trivelige boken, i tekst og fotografier, om lille J&oslash;rgen som g&aring;r seg bort i skogen. Her m&oslash;ter vi skumle landskaper, spennende skogsdyr og stor dramatikk - f&oslash;r J&oslash;rgen finner en bondeg&aring;rd der han l&aelig;rer om dyrene mens han venter p&aring; mamma.<BR> 
Midt i blinken!
 <BR><BR>
Jon &Oslash;steng Hov<BR>
Da J&oslash;rgen gikk seg vill<BR>
<FONT SIZE=-1>Gyldendal, kr 148.</FONT>
<BR><BR><BR>
<IMG SRC="BOK.GIF" tppabs="http://www.foreldre.com/bok.gif" ALIGN=RIGHT HSPACE=10>
<FONT SIZE=+1><B>G&oslash;yalt fra videobutikken</B></FONT><BR>
Du og barna kjenner dere igjen: Du har v&aelig;rt dum nok til &aring; ta med begge barna i videobutikken, slik at alle p&aring; demokratisk vis kan bli enige om hvilken video dere skal leie. Vel, helt enige blir heller ikke Simon og Kaia. Og stort lettere blir det ikke n&aring;r de kommer hjem og skal se filmen...En morsom og virkelighetsn&aelig;r fortelling, og g&oslash;yale tegninger. <BR><BR>
Gro Dahle/Eldbj&oslash;rg Ribe<BR>
Simon og Kaia ser p&aring; video<BR>
<FONT SIZE=-1>Cappelen, kr 149.</FONT> 
<BR><BR><BR><BR>

<FONT SIZE=+1><B>Musa Molly</B></FONT><BR>
B&oslash;kene om musa Molly er meget popul&aelig;re hos v&aring;r tre-&aring;ring. Her kan du trekke og dra i klaffer og v&aelig;re aktivt med n&aring;r boken blir lest. I "Molly p&aring; lekeplassen" kan leseren blant annet f&aring; Molly til &aring; skli, huske og gynge. "Mollys hus" er mer en leke enn en bok. Mellom to permer er det tre tredimensjonale rom, der en l&oslash;s Molly kan bevege seg rundt p&aring; kj&oslash;kkenet, p&aring; badet og p&aring; sovev&aelig;relset i huset sitt. <BR><BR>
<IMG SRC="MOLLY.GIF" tppabs="http://www.foreldre.com/molly.gif" ALIGN=LEFT HSPACE=10><BR>
Lucy Cousins<BR>
Molly p&aring; lekeplassen<BR>
<FONT SIZE=-1>Gyldendal, kr 98.</FONT> 
<BR><BR>
Mollys hus<BR>
<FONT SIZE=-1>Gyldendal, kr 138.</FONT> <BR>
<BR><BR>
<BR><BR>
<BR>
<FONT SIZE=+1><B>Et vintereventyr</B></FONT><BR>
Bli med Leif p&aring; en forunderlig skitur gjennom skogen! En koselig og "klassisk" fortelling om Leifs m&oslash;te med skogens snille dyr. S&oslash;te tegninger. 
<BR><BR>
Asbj&oslash;rn Gildberg/
Kari Grossmann<BR>
P&aring; ski i skogen - et vintereventyr<BR>
<FONT SIZE=-1>Tiden, kr 158.</FONT>
<BR><BR><BR>



<FONT SIZE=+1><B>Koselig om Malin</B></FONT><BR>
<IMG SRC="SALG.GIF" tppabs="http://www.foreldre.com/salg.gif" ALIGN=RIGHT HSPACE=10>
Den kjente forfatteren Torill Brekke har skrevet denne underholdende og koselige leseboken om Malin, som skal bo noen dager hos en tante. Det viser seg at tanten er livredd for hunder, s&aring; redd at hun ikke t&oslash;r g&aring; utenfor d&oslash;ren fordi en av naboene har hund. Men hun m&aring; jo f&oslash;lge Malin i barnehagen, og der blir hun kjent med en liten valp som Malins bestevenn har f&aring;tt. Brekke har klart overgangen fra voksen skj&oslash;nnlitteratur til litteratur for barn p&aring; en mesterlig m&aring;te. 
<BR><BR>
Torill Brekke/Turi F. Lauenborg<BR>
Den hemmelige 
hemmeligheten<BR>
<FONT SIZE=-1>Cappelen, kr 189.</FONT>
<BR><BR><HR><BR><BR>
<BR>
<IMG SRC="JENTA.GIF" tppabs="http://www.foreldre.com/jenta.gif" ALIGN=LEFT HSPACE=10>
<FONT SIZE=+1><B>Jenta som ikke ville spise</B></FONT><BR>
Har du opplevd at minsten ikke vil ha mat? Akkurat, ja! Mammaen til jenta i denne forn&oslash;yelige historien pr&oslash;ver det meste - og da mener vi det meste - f&oslash;r jenta helt p&aring; egen h&aring;nd finner ut at hun i grunnen er sulten. 
<BR><BR>
Tone Kj&aelig;rnli/Jan-K&aring;re &Oslash;ien<BR>
Jenta som ikke ville spise<BR>
<FONT SIZE=-1>Cappelen, kr 189.</FONT>
<BR><BR><BR>
<BR>

 <FONT SIZE=+1><B>Thulani og solen</B></FONT><BR>
Thulani fra S&oslash;r-Afrika liker best &aring; dra seg i solen. Han bytter bort kua fordi han er lei av &aring; melke - men byttehandelen setter i gang en kjedereaksjon som Thulani ikke skal komme til &aring; angre p&aring;. <BR><BR>
Dianne Stewart/Jude Daly<BR>
Thulani og solen<BR>
<FONT SIZE=-1>Aschehoug, kr 138.</FONT> 
<IMG SRC="BOK.GIF" tppabs="http://www.foreldre.com/bok.gif" ALIGN=RIGHT HSPACE=8>
<BR><BR><BR>

<FONT SIZE=+1><B>Rim og regler</B></FONT><BR>
Morsomme rim og regler setter de fleste barn pris p&aring;. Her er et knippe kjente og ukjente rim til &aring; tulle og t&oslash;yse med. <BR><BR>
Else Ditlefsen (red.)/Hanne Halvorsen<BR>
Jeg dr&oslash;mte en natt og andre rim og regler<BR>
<FONT SIZE=-1>Damm, kr 178.</FONT>
<BR><BR><BR>

<FONT SIZE=+1><B>Edderkopp p&aring; tungen</B></FONT><BR>
Johan er en liten gutt som er s&aring; fryktl&oslash;s at han til og med t&oslash;r ha en edderkopp p&aring; tungen! I motsetning til mange av bokh&oslash;stens &oslash;vrige "surrealistiske" barneb&oslash;ker,<BR> er historien om Johan morsom og enkel &aring; forst&aring; b&aring;de for barn og foreldre. <BR><BR>
Lars Natvig/Per Dybvig<BR>
Johan uten frykt<BR>
<FONT SIZE=-1>Bonnier Carlsen, kr 148.</FONT> 
<BR><BR><BR>

<IMG SRC="SESAM.GIF" tppabs="http://www.foreldre.com/sesam.gif" ALIGN=LEFT HSPACE=10>
<FONT SIZE=+1><B>Sesam Stasjon</B></FONT><BR>
Opplev v&aring;re fire &aring;rstider sammen med de kjente figurene fra Sesam Stasjon! I boken finner du dikt, fortellinger og aktiviteter knyttet til &aring;rstidene og h&oslash;ytider som p&aring;ske, 17. mai og jul. Sikkert en popul&aelig;r julegave til barn som har fulgt Max Mekker og de andre figurene i &aring;rets julekalender p&aring; NRK1. <BR><BR>
Svein og Egil Nyhus (ill.) <BR>
&Aring;ret rundt med Sesam Stasjon<BR>
<FONT SIZE=-1>Gyldendal, kr 129.</FONT> 
<BR><BR><BR>
<BR><BR><BR>


<FONT SIZE=+1><B>Topp fra Anne-Cath. Vestly</B></FONT><BR>
Det er moro &aring; lese Anne-Cath. Vestlys b&oslash;ker for ungene, slik b&oslash;kene ble lest for oss voksne da vi var sm&aring;. Ole Aleksander, Lillebror og Aurora er alle presentert p&aring; sengekanten til v&aring;r tre&aring;ring. Men det er ogs&aring; morsomt n&aring;r det kommer nye b&oslash;ker fra forfatteren! I &aring;r kan vi h&oslash;re om at Mormor og en til (hvem er en hemmelighet...) reiser til Afrika. Der bes&oslash;ker de Rosa, som Mormor ble kjent med da hun var p&aring; sykkeltur i Danmark. Som alltid fra den h&aring;nden er det topp underholdning for b&aring;de store og sm&aring;. <BR><BR>
Anne-Cath. Vestly<BR>
Mormor og en til i Afrika<BR>
<FONT SIZE=-1>Tiden Norsk Forlag, kr 127.</FONT> 
<BR><BR><BR>
<IMG SRC="SALG.GIF" tppabs="http://www.foreldre.com/salg.gif" ALIGN=RIGHT HSPACE=10>


<FONT SIZE=+1><B>Tre vise menn</B></FONT><BR>
Trodde du at de tre vise menn fra &Oslash;sterland dro helt alene til Betlehem? I denne boken f&aring;r du h&oslash;re historien om tre andre som var med p&aring; ferden, tre som inntil n&aring; er blitt aldeles glemt. For hver konge hadde naturligvis med seg sin egen narr! N&aring; f&aring;r vi endelig h&oslash;re deres historie...<BR>
Nydelige illustrasjoner. 
<BR><BR>
Tor &Aring;ge Bringsv&aelig;rd/Hilde Kramer<BR>
De hellige tre narrer<BR>
<FONT SIZE=-1>Gyldendal, kr 150.</FONT>
<BR><BR><BR>

<FONT SIZE=+1><B>Eventyret om Mozart</B></FONT>
<BR>
Kanskje for de litt st&oslash;rre: Dette er historien om musikkgeniet Wolfgang Amadeus Mozart. Den fascinerende beretningen kan leses som det reneste eventyr. Og best av alt: Man l&aelig;rer ikke s&aring; rent lite p&aring; veien.<BR> 
Og kanskje noen til og med finner litt...inspirasjon? <BR><BR>
Minken Fosheim/
Marek Woloszyn<BR>
Eventyret om Mozart<BR>
<FONT SIZE=-1>Bonnier Carlsen, kr 248.</FONT>
<BR>



<BR><BR><HR><BR>
<CENTER><FONT SIZE=-1>Ved &Aring;se Myhrvold Egeland<BR>
Foto: Margrethe Svedal og Asmund Myhrvold</CENTER></FONT>



<BR><HR><BR>
<CENTER><A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0></A>
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A>
<BR>
<A HREF="../tppmsgs/msgs15.htm#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1997 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>

