
<HTML><TITLE>Fatterns hj&oslash;rne</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ALIGN=RIGHT></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0 ALIGN=RIGHT></A>
<FONT SIZE=-1><TT>Ved Ludvig Lorentzen</TT></FONT>
<BR><BR><BR><BR>

<B><TT><FONT SIZE=+4>fatterns hj&oslash;rne</FONT SIZE></TT></B>
<BR><BR><BR><BR>

<TT>
<UL><B><FONT SIZE=+3>Gode gener</FONT SIZE></B>
<BR><BR>
Vil du ha en "pude" til, pappa? N&aring; kan jeg angre at jeg ikke smuglet kj&oslash;ttstykker inn i barnegr&oslash;ten til Tullerull. Jeg &oslash;nsket meg en datter som liker fotball bedre enn ballett og seilb&aring;ter bedre enn Barbie-dukker. N&aring; er det for sent. Genene har herjet i kroppen i to og et halvt &aring;r, og mammaen har drevet sitt listige spill mens jeg var p&aring; jobb.
<BR><BR>
- Du m&aring; ha pledd p&aring; deg, pappa!
Jeg har l&aelig;rt henne &aring; st&aring; og nesten g&aring; p&aring; ishockeysk&oslash;yter, jeg har seilt og sparket fotball med henne, og vi har syklet sammen uten hjelm. Men neppe f&aring;r jeg noen gang oppleve at hun smyger seg opp i fanget mitt, og viser meg det ferske trailersertifikatet sitt.
<BR><BR>
<IMG SRC="JENTE04.GIF" tppabs="http://www.foreldre.com/jente04.gif" ALIGN=RIGHT HSPACE=10>
- Vil du kose med Marie, pappa?
Moren hennes er sykepleier, og selv blir Tullerull minst avdelingssykepleier. Den lille damen har en utpreget evne til omsorg, samt organisering og ledelse.
Hun burde v&aelig;rt d&oslash;pt Gro.
<BR><BR>
Tullerull g&aring;r ikke i barnehave, hun er hjemmearbeidende. Det meste av arbeidsdagen brukes p&aring; Marie, det er ei dokke med hull i begge ender. Dette ekle, nyf&oslash;dtaktige gummivesenet til den horrible pris av 500 kroner, som mamma mente var helt OK, blir kledd av og p&aring; og kj&oslash;rt i vogn og b&aring;ret i bag og bysset og busset og sunget for og snakket hardt og bl&oslash;tt til, akkurat som Tullerull selv blir.
- Skal du lese avisen, pappa?
<BR><BR>
Her om dagen snublet jeg i ei bleiepakke av ukjent st&oslash;rrelse. Newborn 2-4 kg, sto det p&aring; den. Hva i huleste  osv., ropte jeg, og da kom min kone ilende til med forn&aelig;rmet mine: - Det er bleiene til Marie.
<BR><BR>
Min kone mener Tullerull p&aring; ypperlig vis forbereder seg p&aring; morsrollen, og da er visst fire dokkevogner ikke en for mye. Men jeg er like blid. For Tullerull lar ogs&aring; sin omsorg str&oslash;mme over meg; hun forbereder seg nok p&aring; 
&aring; bli kone. Lykkeligvis &oslash;ver hun seg p&aring; konestilen anno 1950. Jenta skj&oslash;nner &aring;penbart at jeg ble tatt fra moren min
allerede som 19-&aring;ring, og er blitt fors&oslash;mt siden dengang. 
<BR><BR>
Derfor lar jeg dr&oslash;mmen om ei guttejente fare, og lar jentejenta dytte pleddet godt rundt meg f&oslash;r jeg slumrer etter middag.
- Hysj, pappa har vondt i hodet!
Ikke n&aring; lenger. </TT></UL>
<IMG SRC="SIGN04.GIF" tppabs="http://www.foreldre.com/sign04.gif" ALIGN=RIGHT HSPACE=10>
<BR><BR><BR>
<BR><BR>
<BR><BR>



<BR><HR><BR>
<CENTER><A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0></A>
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A>
<BR>
<A HREF="../TPPMSGS/MSGS15.HTM#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1997 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>



