<HTML><TITLE>F&Bs festdrakt</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ALIGN=RIGHT></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0 ALIGN=RIGHT></A>
<FONT SIZE=-1><TT>Foto: Margrethe Svedal</TT></FONT>
<BR><BR><BR><BR>
<BR><BR>

<IMG SRC="FAMDRA~1.GIF" tppabs="http://www.foreldre.com/famdrakt03.gif" ALIGN=LEFT HSPACE=10>
<BR><BR>
<B><TT><FONT SIZE=+5><FONT COLOR="#A01215">Staskl&aelig;r</FONT COLOR></FONT SIZE></TT>
<BR>
<TT><FONT SIZE=+3><FONT COLOR="#A01215">for hele familien</FONT COLOR></FONT SIZE></TT></B>
<BR><BR><BR>
<FONT SIZE=+1>
Foreldre & Barns festdrakt er blitt utrolig popul&aelig;r. N&aring; kan du f&aring; draktene fra ett &aring;r og opp til 12, og en nydelig kvinnedrakt. Nytt av &aring;ret er dessuten den feiende flotte mannsdrakten som <B>Tine Solheim</B> har designet.
</FONT SIZE>
<BR><BR>
<HR><BR><BR><BR>
<BR><BR><BR><BR><BR><BR><BR>


<TABLE>
<TR><TD>
<TT>Barnedraktene er laget slik at barna kan vokse i dem i minst to &aring;r! Som vanlig f&aring;r du kj&oslash;pt m&oslash;nsterpakker gjennom bladet, og har du ikke lyst til &aring; fors&oslash;ke deg p&aring; s&oslash;mmen selv, kan alle draktene leveres ferdig sydd med skjorte m/nupereller.</TT>
<BR><BR>
<FONT COLOR="#A01215"><B>GUTT</B></FONT COLOR>
<BR>
<TT>En romslig og vid "snekkerbukse" med gode voksemuligheter da selene og smekken midt foran kan reguleres. Bordkantene nederst p&aring; bena er ogs&aring; laget separat slik at bena kan forlenges. Gutteskjorten skal vel helst v&aelig;re uten nupereller, og et t&oslash;ft rutete skjerf skal knytes rundt halsen. Materialet er en god kvalitet ullklede, b&aring;ndene er tradisjonelt norsk m&oslash;nster. Guttedrakten har en kort, morsom jakke til, med legg i ryggen og knapper midt foran.</TT>
<BR><BR><HR>
</TD><TD>
<IMG SRC="GUTTDR~1.GIF" tppabs="http://www.foreldre.com/guttdrakt03.gif" ALIGN=RIGHT HSPACE=10>
<BR><BR>
</TD></TR></TABLE>


<BR><BR><BR>
<IMG SRC="PIKEDR~1.GIF" tppabs="http://www.foreldre.com/pikedrakt03.gif" ALIGN=LEFT HSPACE=10>
<BR><BR>
<FONT COLOR="#A01215"><B>PIKE</B></FONT COLOR>
<BR>
<TT>Stakken p&aring; pikedrakten er sv&aelig;rt vid og nesten rundsk&aring;ret, det brede opplegget nederst blir skjult av de r&oslash;de og gr&oslash;nne bordene. Det brede beltet i livet er sydd p&aring; stakken av praktiske &aring;rsaker og kan reguleres i vidden med hekter midt bak. Selene skal b&aring;de p&aring; pikedrakten og guttedrakten v&aelig;re krysset i ryggen, og har lange ender slik at knappene kan flyttes nedover etter hvert som barnet vokser.
<BR><BR>
Vi laget knepping p&aring; barneforkleet for at viltre barn skal se litt "ryddige" ut! Hodeskjerfet er en vrangsydd remse med st&aring;ltr&aring;d i til &aring; vikle i knute p&aring; toppen av hodet. Pikedrakten har en s&oslash;t, kort cape som h&oslash;rer til, med sort fl&oslash;yelskrage og knapper midt foran. Til pikedrakten kan du sy eller kj&oslash;pe ferdig skjorte med nupereller.</TT>
<BR><BR><HR><BR><BR><BR><BR><BR><BR>


<FONT COLOR="#A01215"><B>DAME</B></FONT COLOR>
<BR>
<TT>Stakken er ogs&aring; sv&aelig;rt vid p&aring; damedrakten, livstykkene er imidlertid i viskosefl&oslash;yel av god kvalitet. Selene skal ogs&aring; her krysses i ryggen. 
P&aring; damedrakten lagde vi derimot l&oslash;st belte og l&oslash;st forkle med lange knyteb&aring;nd som skal henge ned foran. Denne gangen brukte vi samme stoff i dameforkleet som i herrevesten, men du kan ogs&aring; f&aring; dette forkleet i samme stoff som pikeforkleet og gutteskjerfet. Det brede beltet skal sitte fra livet og opp over ribbeina. Til damedrakten kan du f&aring; skjorte med nupereller og "hodet&oslash;rkle" med st&aring;ltr&aring;d i, samt en sort, fôret cape med fl&oslash;yelskrage.</TT>
<BR><BR><BR><BR>

<IMG SRC="MANNSD~1.GIF" tppabs="http://www.foreldre.com/mannsdrakt03.gif" ALIGN=LEFT HSPACE=10>
<BR><BR>
<FONT COLOR="#A01215"><B>F&Bs FESTDRAKT OGS&Aring; TIL FAR</B></FONT COLOR>
<BR>
<TT>Til herre har vi laget en vid bukse med legg &oslash;verst, vanlig linning med beltestropper og rette ben med pynteklaff med knapper nederst i sides&oslash;mmene. Vesten er av godt norsk ullstoff, dobbeltspent og med lomme til bestefarsklokke. B&aring;de herrevesten og jakken er inspirert av uniformsstilen som ofte g&aring;r igjen p&aring; norske mannsbunader. Jakken har vanlig isatte ermer med brede mansjetter av b&aring;ndene som g&aring;r igjen p&aring; s&aring;vel barne- som damedrakten. Sort speilfl&oslash;yelskrage gj&oslash;r jakken festpreget, og de lange knapperadene er hentet fra uniformsjakkene. Herrejakken har et stort dobbeltlegg midt i ryggen toppet med to av bordb&aring;ndene.</TT>
<BR><BR>




<BR><HR><BR>
<TT>
Som vanlig kan du kj&oslash;pe b&aring;de m&oslash;nster og alt materiale fra oss, samt ferdig sydde drakter til b&aring;de barn og voksen. Ett &aring;r - og tolv &aring;r, festdrakten er like fin til begge to! Draktene er laget slik at barna kan vokse i dem.</TT>
<BR><BR>
<CENTER>
<FONT COLOR="#A01215">SY SELV MED FORELDRE & BARN OG TINE SOLHEIM
<BR><BR>
<LI>&Oslash;NSKER DU &Aring; BESTILLE FESTDRAKT?</FONT COLOR> 
<B><A HREF="BESTIL~1.HTM" tppabs="http://www.foreldre.com/bestilling.htm">KLIKK HER</A>
</B></CENTER>


<BR><HR><BR>
<CENTER><A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0></A>
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A>
<BR>
<A HREF="../TPPMSGS/MSGS15.HTM#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1997 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>



