<HTML><TITLE>Barns egne historier</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>
<A HREF="BARNPEK.HTM" tppabs="http://www.foreldre.com/barnpek.htm"><IMG SRC="BARNPEK.GIF" tppabs="http://www.foreldre.com/barnpek.gif" BORDER=0 ALIGN=RIGHT></A>
<A HREF="TEGN.HTM" tppabs="http://www.foreldre.com/tegn.htm"><IMG SRC="TEGNING.GIF" tppabs="http://www.foreldre.com/tegning.gif" BORDER=0 ALIGN=RIGHT></A>
<IMG SRC="HISTOR~1.GIF" tppabs="http://www.foreldre.com/historie2.gif" BORDER=0 ALIGN=RIGHT>
<BR><BR><BR><BR><BR><BR><BR>


<FONT SIZE=+4>Barns egne historier</FONT><BR>
<IMG SRC="BOK1.GIF" tppabs="http://www.foreldre.com/bok1.gif" ALIGN=LEFT HSPACE=10>
<BR><BR><BR>

<FONT SIZE=+1>Her p&aring; denne siden presenterer vi barn som selv skriver fortellinger, dikt eller historier.
<BR>
Hvis du har lyst til &aring; bli presentert p&aring; denne siden, s&aring; send oss en <A HREF="mailto:hilde-hm@online.no">e-post</a> p&aring; noe av det du har skrevet. Det er ogs&aring; fint om du legger med et bilde av deg selv eller kanskje en tegning som illustrerer fortellingen din.
<BR><BR><HR><BR>


<BR><BR><BR><BR>


<FONT SIZE=+1><B>Heidi Beate Anstensen</B></FONT>
<BR>
Heidi Beate Anstensen er 13 &aring;r og har sendt oss to fine historier, her kommer de.
<BR><BR>
Denne historien skrev jeg under engelsk tentamen, men har n&aring; oversatt
den til norsk, men diktet inne i fortellingen st&aring;r p&aring; engelsk og det har
jeg ikke skrevet selv:
<BR><BR>
<B>N&aring;r den store kj&aelig;rligheten blir borte!</B><BR>
  Det var ingen ting han kunne gj&oslash;re med det, Deborah var d&oslash;d, hun kom
aldri tilbake. Han s&aring; seg rundt, leiligheten var uigjennkjennelig!<BR>
Over alle m&oslash;blene l&aring; det hvite laken. Han fikk &oslash;ye p&aring; en papirlapp som hadde ramlet p&aring; gulvet. Han plukket den opp og begynte &aring; lese innholdet.
<BR><BR>
<IMG SRC="BREV.GIF" tppabs="http://www.foreldre.com/brev.gif" ALIGN=RIGHT HSPACE=10>
Det var et dikt, et nydelig et og hun hadde skrevet det til han, det
stod det over selve diktet. Han begynte &aring; lese diktet og t&aring;rer kom fram
i &oslash;ynene hans. Han tok p&aring; seg jakken og begynte &aring; springe mot sin egen
leilighet. Vel framme gikk han rundt og slo av alle lysene i leiligeten,
s&aring; satte han seg i bilen og kj&oslash;rte mot togstasjonen.
<BR><BR>
Toget var stappfullt, men han klarte og kapre en plass. I lomma hadde
han papiret med diktet.Folk kjente han igjen overalt, han var jo den
ber&oslash;mte basissten i Blur! En gutt p&aring; ca 16 &aring;r kom bort til han og spurte
forsiktig: Vet du hvorfor eks kj&aelig;resten din tok selvmord?
<BR><BR> 
Alle viste det, det hadde st&aring;tt i alle 
engelske aviser. Han sukket, "Hun hadde misforst&aring;tt min kj&aelig;rlighet til
henne, han svelget, hun trodde jeg ikke elsket henne lenger, men det
gjorde jeg" Gutten nikket og s&aring; medf&oslash;lende p&aring; han. 
<BR><BR>
De n&aelig;rmet seg de hvite klippene p&aring; Dover og han reiste seg. "Her skal jeg av" sa han og
gikk. Gutten satt igjen, skulle akkurat til &aring; g&aring; til en ledig plass lenger borte da han fikk &oslash;ye p&aring; en papirlapp!<BR><BR>

Han plukket den opp og s&aring; at det var et dikt skrevet p&aring; den.
Ordene p&aring; toppen av arket fortalte han at diktet var skrevet til Alex
James, han som han nettopp snakket til. Han kunne ikke dy seg med og
lese dette diktet.
<BR><BR>

 <B>Dear Alex James.</B><BR>
                   I am on the white clifs of Dover,<BR>
                     thinking it over and over. <BR>
<IMG SRC="BOK.GIF" tppabs="http://www.foreldre.com/bok.gif" ALIGN=RIGHT HSPACE=10>
                     If I jump it's all over, <BR>
                   a cautionary tales for you. <BR>
<BR><BR>
                   I'd like to roll in the clover, <BR>
                    with you over and over. <BR>
                   On the white cliffs of Dover<BR>
                   and then I'd let you push me over. <BR>
<BR><BR>
                  And now the bluebirds are over, <BR>
                  over the white cliffs of Dover. <BR>
                   So when you push me over, <BR>
                  dont bury me, I'm not worth anything. <BR>
<BR><BR>
Han s&aring; opp, Alex hadde g&aring;tt av ved de hvite klippene.
Alex var lykkelig, han hadde m&oslash;tt Deborah og n&aring; var de
uadskillelige!     
<BR><BR>            
<H5>© 1996, Heidi Beate Anstensen</H5>
<BR><HR><BR><BR>


Dette diktet skrev jeg for to &aring;r siden da Bestefaren min d&oslash;de:
<BR><BR>
<B>Mitt dikt</B><BR>
<IMG SRC="BREV.GIF" tppabs="http://www.foreldre.com/brev.gif" ALIGN=RIGHT HSPACE=10>
   Jeg savner deg, ja t&aring;rer renner,<BR>
     du i deg selv var bedre enn all verdens venner,<BR>
   Men minnutene tikker og tiden flyr, du var tvilling, jeg er tyr.<BR>
   Uansett hva som skjer, hva jeg f&aring;r og hva jeg har:<BR>
   Jeg glemmer deg aldri Bestefar.
  <BR><BR>
<H5>© 1996, Heidi Beate Anstensen</H5>
<BR><HR><BR><BR>


<FONT SIZE=+1><B>Mexx-96</B></FONT>
<BR><BR>
<B>MINNER!</B><BR>
<IMG SRC="BOK.GIF" tppabs="http://www.foreldre.com/bok.gif" ALIGN=RIGHT HSPACE=10>
Hvorfor har jeg bare minner om deg??<BR>
Alle de gangene du stilte opp for meg.<BR>
Jeg latet som om jeg ikke brydde meg, <BR>
men egentlig s&aring; elsket jeg deg!<BR>
<BR><BR> 
Du spurte om vi kunne v&aelig;re mer enn venner,<BR>
            men jeg sa jeg elsket en du kjenner.<BR>
            Hvorfor lot jeg meg lure i alle &aring;r??<BR>
            Du var jo den gutten man sjelden f&aring;r!<BR>
<BR><BR>
Hvorfor min gutt??<BR>
            Hvorfor ble det s&aring; br&aring;tt slutt?<BR>
            Jeg ser opp og tenker p&aring; deg..<BR>
            Tenker p&aring; at du elsket meg!<BR>
<BR><BR>            
<H5>© 1996, MEXX-96</H5>
<BR><HR><BR><BR>


<FONT SIZE=+1><B>Kristin Staveli Pettersen</B></FONT>
<BR>
Kristin er 14 &aring;r gammel og har sendt oss et f&oslash;lelsesladet dikt, som handler om et veldig viktig tema. 
<BR><BR>
<FONT SIZE=+1><B>HVORFOR DRO DU?</B></FONT>
<BR>
FORSVANT MED H&Oslash;STVINDENE... - BORTE<br>
JEG VENTET P&Aring; DEG... DU KOM ALDRI
<BR><BR>
HAN KJ&Oslash;RTE FOR FORT<br>
DU S&Aring; HAN IKKE<br>
HAN S&Aring; IKKE DEG
<BR><BR>
FORSVANT...<br>
JEG FIKK IKKE FORTALT DEG NOK HVOR H&Oslash;YT  JEG ELSKET DEG<br>
HVORDAN KUNNE DU!<br>
JEG ELSKET DEG S&Aring; H&Oslash;YT!
<BR><BR>
JEG SAVNER DEG TROND.. JEG SAVNER DEG!
<FONT><BR><BR>
<H5>© 1996, Kristin Staveli Pettersen</H5>
<BR><HR><BR><BR>


<IMG SRC="KRISTIN.GIF" tppabs="http://www.foreldre.com/kristin.gif" ALIGN=LEFT HSPACE=10>
<BR><BR>
<FONT SIZE=+1><B>Kristin Bull</B>
<BR><BR>
Kristin Bull er 10 &aring;r gammel og kommer fra Bergen. Hun har sendt oss en koselig historie om indianere.
<BR><BR><BR><BR><BR><BR>
 Her kommer den:
<BR><BR>
<B>DEN HVITE GUTTEN HOS INDIANERNE</B><BR>
&Oslash;rkentre red gjennom skogen, det var tidlig om morgenen. Solen steg opp bak klippene i &oslash;st.  Han var p&aring; vei til en av de andre stammene med beskjed om at et sv&aelig;rt f&oslash;lge med hvite var p&aring; vei mot leiren deres.  Da han kom frem og fortalte hva som var p&aring; ferde ble det stort oppstyr i leiren. Chokonene dekket til hyttene sine med grener og satt seg p&aring; vakt.  
De Hvite slo leir rett ved Chokonenes leir, men la ikke merke til dem.  
<BR><BR>
En liten gutt p&aring; et &aring;r kravlet seg bort til et lite tre.  Han satt seg opp til det.  Plutselig datt det en
grein ned p&aring; den ene foten hans.  Han ble sittende fast.<BR>  Et ekorn pilte ned fra treet og inn i noen busker.  Gutten begynnte &aring; gr&aring;te, men ingen h&oslash;rte det for en av mennene var plutselig blitt syke og alle stelte med han.  &Oslash;rkentre hadde sett at greinen falt ned p&aring; gutten, han sa det til den
krigeren som satt n&aelig;rmest, han hadde ogs&aring; sett det, men de kunne ikke gj&oslash;re noe.  Senere p&aring; dagen fortsatte f&oslash;lget, men ingen savnet gutten.  
<BR><BR>
N&aring;r &Oslash;rkentre var sikker p&aring; at alle var borte gikk han forsiktig bort til den lille gutten. Gutten smilte mot &Oslash;rkentre og han smilte igjen.  S&aring; tok han forsiktig bort greinen og l&oslash;ftet opp gutten.  Gutten var kledd i en liten bl&aring; bukse og en bl&aring; genser, noe som overasket &Oslash;rkentre.  N&aring; kom de andre krigerne ogs&aring; frem. Sn&oslash;storm foreslo at &Oslash;rkentre kunne ta han med seg til
leiren og la han vokse opp der.
<BR><BR>
Da &Oslash;rkentre kom ridende med en hvit gutt foran seg p&aring; hesten, h&oslash;rtes det mange forundrete rop fra leiren og Solnedgang kom l&oslash;pende mot &Oslash;rkentre.  Da hun kom fram stoppet &Oslash;rkentre, hoppet ned fra hesten og omfavnet henne.  Det var hans eneste kone og han var uendelig glad i henne. N&aring; h&aring;pet han bare at han fikk beholde gutten.
<BR><BR>
N&aring; kom sp&oslash;rsm&aring;let han hadde ventet s&aring; lenge p&aring;: Hvem er denne gutten?
<BR><BR>
&Oslash;rkentre fortalte hele historien.  Og Solnedgang utbr&oslash;t: Stakkars gutt.  Selv om de hvite er de verste fiendene v&aring;re, synes jeg synd p&aring; denne gutten.Det synes jeg og, sa &Oslash;rkentre. 
<BR><BR> Skal vi beholde ham som v&aring;r gutt hvis de andre i stammen synes et er greit? sp&oslash;r Solnedgang.
<BR><BR>
Ja, sa &Oslash;rkentre.
<BR><BR>
P&aring; r&aring;dsm&oslash;tet om kvelden ble saken tatt opp.  Og alle var enige i at selv om gutten var en av de hvite, som var deres verste fiender, s&aring; skulle de beholde dette barnet.  &Oslash;rkentre og Solnedgang ble kjempeglade.
<BR>
De fant ut at han skulle hete Dristig, fordi han hadde t&aring;lt &aring; bli skilt fra foreldrene sine, nesten uten &aring; gr&aring;te.  Dristig l&aelig;rte fort &aring; snakke
indianerspr&aring;ket, han ble glad i &Oslash;rkentre og Solnedgang, og glemmte sine virkelige foreldre. 
<BR><BR>
Da Dristig var to &aring;r begynnte han &aring; like &aring; h&oslash;re p&aring; farens historier og han begynnte ogs&aring; &aring; ligne mer og mer p&aring; en indianer.  For det f&oslash;rste hadde han svart h&aring;r og for det andre begynnte han &aring;
bli m&oslash;rkere &aring; m&oslash;rkere i huden.  Den av farens historier han likte best var denne:
<BR><BR>"&Oslash;rkentre red gjennom skogen langs en bekk.  Det var h&oslash;ye  tr&aelig;r p&aring; begge sidene av bekken og
det var gress p&aring; bakken.  Plutselig hoppet en panter ned fra et tre p&aring; stien rett foran hesten.  Hesten snudde om og galoperte inn i skogen.  &Oslash;rkentre ble kastet av og landet
rett ved siden av panteren.  Han spratt opp og smalt til panteren rett i hodet, panteren ble hardt skadet, men ble grepet av frykt og sinne.  Den hoppet mot &Oslash;rkentre, men
han hoppet til siden.  F&oslash;r panteren fikk snudd seg, rev &Oslash;rkentre opp kniven.  Panteren vek tilbake og l&oslash;p inn i et kratt.  Hesten kom galopperende bort til &Oslash;rkentre, og en
liten stund etter var de hjemme."
<BR><BR>
F&oslash;r &Oslash;rkentre visste av det var Dristig blitt tolv &aring;r.  Han l&aelig;rte &aring; krige, dra p&aring; jakt og reise p&aring; raid.  Og gjennom &aring;rene som gikk ble han en erfaren indianer.  Han savnet
aldri familien sin.  Indianerne var blitt hans nye familie.
<BR><BR>
<H5>© 1996, Kristin Bull</H5>
<BR><HR><BR><BR>

<FONT SIZE=+1><B>Stian Fossen</B></FONT>
<BR>
Stian Fossen er 10 &aring;r gammel. Han har sendt oss en spennende krim/sp&oslash;kelseshistorie. Her kommer den:
<BR><BR>
<FONT SIZE=+1><B>UNDER DOBBELT ILD</B></FONT>
<BR>
En gang hadde en mann kj&oslash;pt et hus for 10 000 kr. Dagen etter hadde mannen g&aring;tt p&aring; et "kasino" og spilt bort en masse penger, og klarte ikke tanken p&aring; &aring; f&aring; seg en jobb.
For &aring; rette p&aring; pengetapet, ranet han en bank.
Banken hadde en "sikkerhetsknapp" s&aring; politiet kom raskt etter raneren.
PÂ "kasinoet" dagen f&oslash;r hadde han til og med spilt bort bilen sin, en stor 
CORVETTE
i et stort  veddem&aring;l.
S&aring; han m&aring;tte l&oslash;pe hele veien til huset.<BR><BR>
Neste dag ranet han riksbanken, og fikk med seg over 1 000 000 kr (1 million 
kroner).
Politiet kom raskt av g&aring;rde og raneren matte l&oslash;pe hele veien hjem n&aring; ogs&aring;. Da han kom inn i huset h&oslash;rte han skritt i trappen.
Han trodde at det var politiet som kom, s&aring; han gjemte seg bak en s&oslash;yle.
Men han tok grundig feil, for ned trappen kom noen menn i forhistoriske drakter 
og kl&aelig;r!
Han som gikk f&oslash;rst sa noe p&aring; et underlig spr&aring;k til de andre.
Han gikk i noen kl&aelig;r som lignet p&aring; kl&aelig;rne til en ridder, og han s&aring; ut som han var 
lederen av
den
underlige flokken.
Etter &aring; ha sagt noe p&aring; mange rare spr&aring;k snakket han endelig noe p&aring; engelsk:
"Velkommen hit, men du m&aring; v&aelig;re her for alltid."<BR><BR>
"Hva?", sa mannen, "jeg kan g&aring; ut og inn av mitt eget hus s&aring; mye jeg vil, og hva gj&oslash;r 
dere i mitt
hus?!"<BR><BR>
"Vi er forhistoriske tyver som ogs&aring; har blitt fanget i dette huset ved &aring; utnytte 
det to ganger."<BR><BR>
"Hva? - Det m&aring; finnes en vei ut!!!"
<BR><BR>
Han grep en hakke og pr&oslash;vde &aring; knuse rutene, men hakken knuste s&aring; snart den kom 
n&aelig;r
vinduet.
<BR><BR>
"Du trenger ikke &aring; pr&oslash;ve engang, vi har pr&oslash;vd &aring; komme oss ut mange ganger uten 
hell.
Og vi er enn&aring; ikke uthvilte etter fors&oslash;kene!"<BR><BR>
"NEEEEIIIIIIII!!!!!!!!
Det kan ikke v&aelig;re sant!"
"Hvis ikke jeg kan komme ut brenner jeg meg ut!" ropte han i det han grep en 
fakkel.
Fakkelen sluknet idet han grep i den.
Da l&oslash;p han f&oslash;rst og slo ned lederen av flokken s&aring; han mistet kniven p&aring; gulvet, s&aring; 
l&oslash;p han
etter en ny hakke og begynte &aring; hakke p&aring; d&oslash;ren han kom inn av.
Imens hadde politiet funnet ut hvor han var, og n&aring; sto de utenfor og hakket p&aring; 
d&oslash;ren.
Da det var politimesteren sin tur til &aring; hakke h&oslash;rte de et brak.
Det var raneren som hadde sprengt seg ut av den samme d&oslash;ren som de hadde hakket 
p&aring;.
<BR><BR>
"TUSEN TAKK!! " Var det eneste han sa f&oslash;r han besvimte.
Da han v&aring;knet begynte han &aring; mumle et eller annet om forhistoriske riddere i 
hverdagskl&aelig;r!, sa politimesteren i rettsalen.
Raneren tilsto alt i rettsalen, men ikke et pip om flokken i huset, for han 
husket ikke kniven.....
<BR><BR>
<H5>© 1996, Stian Fossen</H5>
<BR><HR><BR><BR>


<FONT SIZE=+1><B>Annika Lund</B></FONT>
<BR>
Denne fine, romantiske novellen har vi f&aring;tt fra Annika, som er 12 &aring;r gammel.
<BR><BR>
<FONT SIZE=+1><B>BJ&Oslash;RN</B></FONT>
<BR>
Adriana satt ved pulten sin og kikket opp p&aring; l&aelig;reren. Han sto og forklarte om geometri.
Adriana gjespet og begynte &aring; rable p&aring; viskel&aelig;ret. Hun skrev en stor B for Bj&oslash;rn. Like etterp&aring; tegnet hun et r&oslash;dt hjerte rundt.
Hun satt der i sine egne tanker, og h&oslash;rte ikke at skoleklokka ringte. 
<BR><BR>
- Kom da! Det var Christine som sto og trippet og s&aring; fryktelig
ut&aring;lmodig ut. - Kom da! Vil du st&aring; helt bakerst i k&oslash;en i kingen eller!?
<BR><BR>
Jeg kommer n&aring;, bare g&aring; ut imens du.<br>Bj&oslash;rn var ordenselev denne uken og Adriana ble sittende og se betatt p&aring; ham n&aring;r han t&oslash;rket av tavla.
<BR><BR>
Skal du ikke g&aring; ut, Adriana? Det var l&aelig;rerens stemme som kom som en gledesdreper.
Hun reiste seg sakte opp mens hun hele tiden hadde blikket festet p&aring; Bj&oslash;rn som vasket tavla.
Bak seg h&oslash;rte hun l&aelig;reren si: "Det holder det, Bj&oslash;rn".
Adriana ble stiv. Han gikk bak henne. Hun gikk sakte bort til skoene og dro dem sakte p&aring; seg. Bj&oslash;rn satt ved siden av henne og dro p&aring; seg de nye svarte joggeskoene med blikket festet p&aring; 
Adriana. Bare hun og han var der, og Bj&oslash;rn satt og stirret p&aring; henne.
Plutselig b&oslash;yde han seg over henne og kysset henne, leppene hans var varme, hennes var kalde.
<BR><BR>
Bj&oslash;rn l&oslash;p ut. Adriana ble sittende der og tenke.
Hun skvatt da det ringte inn<BR><BR>
- Hva er det du har gjort i frikvarteret,
Adriana? Du kom jo ikke til kingen! 
<BR><BR>
- Ingenting! svarte Adriana med et lurt smil om munnen mens hun tenkte p&aring; Bj&oslash;rn.
<BR><BR>
<H5>© 1996, Annika Lund</H5>
<BR><BR><HR><BR><BR>




<CENTER><A HREF="BARNPEK.HTM" tppabs="http://www.foreldre.com/barnpek.htm"><IMG SRC="BARNPEK.GIF" tppabs="http://www.foreldre.com/barnpek.gif" BORDER=0 ></A>
<A HREF="TEGN.HTM" tppabs="http://www.foreldre.com/tegn.htm"><IMG SRC="TEGNING.GIF" tppabs="http://www.foreldre.com/tegning.gif" BORDER=0 ></A>
<IMG SRC="HISTOR~1.GIF" tppabs="http://www.foreldre.com/historie2.gif" BORDER=0>
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A><BR>
<A HREF="../tppmsgs/msgs15.htm#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1997 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>


