<HTML><TITLE>Foreldre & Barn kontakt</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>
<A HREF="ABO.HTM" tppabs="http://www.foreldre.com/abo.htm"><IMG SRC="ABON.GIF" tppabs="http://www.foreldre.com/abon.gif" BORDER=0 ALIGN=RIGHT></A>
<A HREF="PEKERE.HTM" tppabs="http://www.foreldre.com/pekere.htm"><IMG SRC="PEKERE.GIF" tppabs="http://www.foreldre.com/pekere.gif" BORDER=0 ALIGN=RIGHT></A>
<A HREF="KJOEP.HTM" tppabs="http://www.foreldre.com/kjoep.htm"><IMG SRC="KJOEP.GIF" tppabs="http://www.foreldre.com/kjoep.gif" BORDER=0 ALIGN=RIGHT></A>
<IMG SRC="KONTAKT2.GIF" tppabs="http://www.foreldre.com/kontakt2.gif" BORDER=0 ALIGN=RIGHT>
<BR><BR><BR><BR><BR><BR><BR><BR>
<FONT SIZE=+4>Foreldre & Barn kontakt</FONT><BR><BR>
<IMG SRC="BREV.GIF" tppabs="http://www.foreldre.com/brev.gif" ALIGN=LEFT HSPACE=10>
<BR><BR>

<FONT SIZE=+1>Dette er Foreldre & Barns gratis kontaktspalte. Hvis du vil annonsere p&aring; denne siden kan du sende oss <A HREF="mailto:hilde-hm@online.no">e-post</a>.</FONT>
<BR><BR><BR><HR><BR><BR><BR>

<TT>

<FONT COLOR="#A01215"><B> OPPEG&Aring;RD KOMMUNE</B></FONT COLOR>
<BR><BR>
Vi er en familie p&aring; to store + tre sm&aring; som bor i Oppeg&aring;rd kommune. Vi &oslash;nsker oss en vennefamilie med barn i omtrent samme alder som oss og med noen av de samme interessene som oss selv. Familien best&aring;r av:
<BR><BR>
<LI>PAPPA, 44 &aring;r.  Utflyttet nordlending, jobber i forsikringsbransjen, glad
i &aring; l&oslash;pe og deltar i endel l&oslash;p i sommersesongen.  Spiller ogs&aring; gjerne
bridge og liker &aring; f&oslash;lge med i nyheter/holde seg orientert.
<BR><BR>
<LI>MAMMA, 33 &aring;r.  Er ogs&aring; forsikringsmenneske.  N&aelig;rmest alt-etende innen
litteratur med
n&aelig;rmere 50 romaner i &aring;ret.  Glad i &aring; synge, male, skrive. Har reist
mye.  G&aring;r gjerne ut for &aring; h&oslash;re god musikk p&aring; rockecafe, jazz- eller
bluesklubb (selv om det er lenge siden sist!)
<BR><BR>
<LI>STOREBROR, 6 &aring;r.  Stor fantasi, liker &aring; leke.  Litt forsiktig til &aring;
pr&oslash;ve nye ting, har stor sans for humor, veldig opptatt av
tall/bokstaver.
<BR><BR>
<LI>S&Oslash;STER, 4 &aring;r.  Uv&oslash;rn, omsorgsfull, selvstendig. Liker &aring; tegne/pusle med
sm&aring;ting.  Litt beskjeden ovenfor ukjente, men veldig glad i &aring; leke med
andre barn.
<BR><BR>
<LI>LILLEBROR, 1 &aring;r.  Familiens "kj&aelig;ledegge", stor unders&oslash;kelsestrang, vil gjerne v&aelig;re med n&aring;r de store f.eks bygger med duplo.
<BR><BR>
<LI>FAMILIEN er glad i &aring; g&aring; p&aring; turer, har hytte p&aring; fjellet hvor vi alle trives godt.
Vi to st&oslash;rste har reist mye f&oslash;r barna ble f&oslash;dt, bl.a i Østen og i Kenya, h&aring;per &aring; ta opp dette igjen n&aring;r barna blir st&oslash;rre. Vi synes barna i hovedsak b&oslash;r v&aelig;re med p&aring; det som skjer enten det er snakk om selskaper/sammenkomster, utflukter eller ferier.
<BR><BR>
Av og til kunne det likevel v&aelig;rt deilig med litt tid for oss selv, f.eks en London- eller alpinweekend, et teaterbes&oslash;k eller noe annet. Kanskje kan vi "byttel&aring;ne" ungeflokk fra tid til annen? Kontakt oss p&aring; e-post: <A HREF="mailto:christlu@sn.no"> christlu@sn.no</A>, s&aring; f&aring;r dere vite mer om oss!
<BR><BR>
Hilsen Christin
<BR><BR><HR>
<BR><BR>



<FONT COLOR="#A01215"><B> ADOPTERE?</B></FONT COLOR>
<BR><BR>
I l&oslash;pet av 1998 skal vi, forh&aring;pentligvis, reise til Colombia for &aring; hente
hjem v&aring;r etterlengtede solstr&aring;le. Er det noen der ute som skal adoptere,
eller som har adoptert, som har lyst til &aring; ha kontakt med noen som forst&aring;r
hvordan det er &aring; vente barn uten &aring; v&aelig;re gravid?
<BR><BR>
Vi gleder oss noe vanvittig og kan nesten ikke vente!!
Send oss en mail da vel!<BR> 
E-post: <A HREF="mailto:oolsboe@online.no"> oolsboe@online.no</A>
<BR><BR>
Hilsen G&oslash;rill og Ottar.
<BR><BR><HR>
<BR>


<BR>
<FONT COLOR="#A01215"><B> Hei, Molde!!</B></FONT COLOR> 
<BR><BR>
Vi er en familie p&aring; fem, som skal flytte til Molde i l&oslash;pet av sommeren. Vi
kunne tenke oss &aring; bli kjent med noen i byen f&oslash;r vi flytter!
Pappa er allerede i byen, men er jo mest p&aring; jobb. Han blir ogs&aring; &aring; reise
mye. Da ville det v&aelig;re fint om vi kjente noen der fra f&oslash;r!
<BR><BR>
Foruten pappa best&aring;r familien av mamma og tre barn, to gutter p&aring; 
7 og 5 &aring;r og ei jente p&aring; 7 mnd. Vi er en rolig familie, men vi tar oss
gjerne en utflukt, eller en liten fest, om anledningen byr seg. 
<BR>
Jeg, mamma, liker h&aring;ndarbeid og matlaging, men ikke &aring; rydde og vaske.
Vi er flere i familien som kan sl&aring; ihjel timer ved datamaskinen, men vi er
ikke helt hekta!
<BR><BR>
Det hadde v&aelig;rt koselig om DU, som bor i Molde, eller i n&aelig;rheten, kunne
sende oss en e-mail! Adressen v&aring;r er <A HREF="mailto:kaskjerv@online.no"> kaskjerv@online.no</A>
<BR><BR>
Vennlig hilsen Kari
<BR><BR><HR>
<BR>


<BR>
<FONT COLOR="#A01215"><B> Hei!</B></FONT COLOR> 
<BR><BR>
Jeg er en gift jente p&aring; 25 &aring;r. Har en liten gutt som ble f&oslash;dt i februar 1996.
Vi bor i Sandnes, som er nabobyen til Stavanger.
<BR><BR>
Jeg er hjemmev&aelig;rende, og regner med at jeg blir det en stund til framover.
Det hadde v&aelig;rt kjekt &aring; bli kjent med noen fra samme omr&aring;de, som har barn
i samme alder.<BR><BR> 
Jeg liker godt &aring; g&aring; turer, v&aelig;re p&aring; lekeplassen med "bassen", eller rett og slett sitte inne og skravle over en kopp te.
<BR><BR>
H&aring;per du sender meg en mail, s&aring; snakkes vi !! E-post: <A HREF="mailto:stgjerde@online.no"> stgjerde@online.no</A>
<BR><BR>
Vennlig hilsen Brit
<BR><BR><HR>
<BR>


<BR>
<FONT COLOR="#A01215"><B> Hei!</B></FONT COLOR> 
<BR><BR>
Hjelp - jeg mister jobben p&aring; grunn av nedskj&aelig;ringer!
<BR><BR>
Jeg &oslash;nsker &aring; komme i kontakt med dere som har funnet dere et arbeid dere
kan utf&oslash;re hjemmefra. Jeg &oslash;nsker om mulig &aring; f&aring; meg en jobb som gj&oslash;r at
jeg kan v&aelig;re mest mulig sammen med v&aring;r lille s&oslash;nn som er f&oslash;dt i april 96. 
<BR><BR>
Jeg &oslash;nsker ogs&aring; &aring; komme i kontakt med deg som er odelsjente, og som har
tatt over g&aring;rd uten &aring; ha s&aring; mye erfaring.
<BR><BR>
Det hadde v&aelig;rt hyggelig &aring; h&oslash;re fra dere!! E-post: <A HREF="mailto: ragnhild@infonett.hm.no"> ragnhild@infonett.hm.no</A>
<BR><BR>
Med hilsen
Ragnhild Lia
<BR><BR><HR>
<BR>



<BR>
<FONT COLOR="#A01215"><B> Hei!</B></FONT COLOR> 
<BR><BR>
Vi er en familie p&aring; tre som &oslash;nsker kontakt med foreldre som mistenker
eller har et barn som er diagnostisert som hyperaktiv, eller mbd.
<BR><BR>
Vi har en tre og et halvt &aring;r gammel jente som ikke er diagnostisert
enda, men vi har startet opp karusellen n&aring;, etter i lang tid ha hatt
mistanke om at "noe ikke stemmer".<BR>
Hun har mange tegn p&aring; hyperaktivitet, men kan til tider ogs&aring; v&aelig;re rolig,
vi er i ferd med &aring; utpr&oslash;ve en eliminasjonsdiett for &aring; se om kostholdet
kan ha noen innvirkning.
<BR><BR>
Vi &oslash;nsker kontakt for utveksling av erfaringer p&aring; disse omr&aring;dene og
h&aring;per at noen kontakter oss. E-post: <A HREF="mailto:lindhamm@sn.no"> lindhamm@sn.no</A>
<BR><BR>
Hilsen Linda, Freddy og Amanda
<BR><BR><HR>
<BR>



<BR>
<FONT COLOR="#A01215"><B> Hei!</B></FONT COLOR> 
<BR><BR>
Jeg vet ikke om Foreldre & Barns lesere kan hjelpe oss med dette, men vi pr&oslash;ver. Vi er en liten familie p&aring; tre + hund, som bor litt avsides til i Drammens-omr&aring;det. Datteren i huset er 7 &aring;r, 
hunden er 4 mndr. Vi voksne er 33 og 38. Det vi &oslash;nsker oss veldig, er noen som kan v&aelig;re reservebesteforeldre, enslig eller par, alternativt reservetante/onkel. 
<BR><BR>
En annen mulighet er selvf&oslash;lgelig &aring; komme i kontakt med en annen familie med unger p&aring; samme alder! Dette fordi to av v&aring;re foreldre bor langt unna, mens de andre er veldig aktive p&aring; andre omr&aring;der. Vi voksne savner ofte &aring; ha noen vi kan stole p&aring;, som enten kommer hit til oss, eller 
som kan ta imot jenta v&aring;r (og kanskje hunden ogs&aring;), n&aring;r vi har lyst til &aring; g&aring; p&aring; kino en kveld, reise en tur avg&aring;rde for oss selv, eller for gjensidig hygge og glede sammen med dere!
<BR><BR>
Vi hadde h&aring;pet &aring; treffe noen som vi har litt til felles med, og her m&aring; vi si at vi er litt "s&aelig;re". Dvs. det er s&aring;nn vi oppfatter oss selv noen ganger!  Vi bor som sagt litt avsides, har god plass rundt oss. Vi liker &aring; h&oslash;re p&aring; jazz, folkemusikk, rock, klassisk - FREMFOR &aring; se p&aring; TV, som stort sett er brukt til barne-TV her i huset.
<BR><BR>
Vi liker &aring; rusle turer i skogen - IKKE l&oslash;pe rundt i tettsittende trikot i stor fart. 
Vi liker &aring; se p&aring; engelske og franske filmer, men ikke eksklusivt det! 
Vi liker &aring; nyte en god fransk r&oslash;dvin, like gjerne p&aring; en tirsdag som en l&oslash;rdag.
Vi liker &aring; h&oslash;re p&aring; Herreavdelingen p&aring; NRK P3.
<BR><BR>
Hva vi IKKE liker? Definitivt ikke Vikingarna & dets like! Og det sier kanskje litt? Dere finner oss ikke p&aring; noen dansefest, eller ute p&aring; by'n p&aring; et br&aring;kete utested (med mindre noen gode musikere opptrer der!). Heller ikke finnes vi s&aring; veldig ofte p&aring; McDonalds, selv om det hender innimellom. Derimot kan vi ofte sees p&aring; en eller annen jazzfestival eller konsert.
<BR><BR>
Siden denne kontaktannonsen kommer p&aring; nettet, er vel det et synlig tegn p&aring; at vi tilbringer en del av v&aring;r hverdag med en PC. Vi jobber med data-relaterte ting begge to, innen offshore & industri.
<BR><BR>
N&aring; er vel dette kanskje blitt for omfangsrikt allerede, s&aring; jeg stopper her.
Send en mail til oss: <A HREF="mailto:gtausvik@online.no"> gtausvik@online.no</A>
<BR><BR><HR>
<BR>


<BR>
<FONT COLOR="#A01215"><B>Hei alle sm&aring;barnsforeldre der ute!</B></FONT COLOR> 
<BR><BR>
Jeg er en samboende hjemmev&aelig;rende jente med to barn. Gutten min er 2 &aring;r + 4mnd, 
og jenta mi er 4 mnd.<BR><BR> 
Av mangel p&aring; andre &aring; leke med for gutten min, og noen voksne for meg &aring; prate med i nabolaget benytter vi oss ofte av &aring;pen barnehage, som jeg synes er et flott tilbud for oss som har valgt &aring; v&aelig;re hjemme med barna. 
Det kunne ogs&aring; v&aelig;rt hyggelig &aring; treffe noen utenfor, s&aring; barna kunne leke sammen i sn&oslash;en mens vi kunne skravle og hygge oss over en kopp kaffe, eller bare treffes.
<BR><BR> 
Kanskje har du ogs&aring; en baby ved siden av det litt eldre barnet, eller bare en av 
delene. Er ditt/dine barn mellom 0 - 4 &aring;r, og dere bor i n&aelig;rheten av 
s&oslash;ndre nordstrand, send meg en mail og fortell litt om deg selv og barna. 
Legg gjerne ved telefonnummeret deres. Blir det ikke for mange svar vil jeg 
svare alle.
<BR><BR>
<TT>PS! Start mailen med "til Hege" siden jeg bruker min manns <A HREF="mailto: thoestmo@online.no">e-post</A></TT>
<BR><BR>
Vennlig hilsen "ikke vennel&oslash;s, men rastl&oslash;s"
<BR><BR>

</TT>
<BR><BR><HR><BR><BR>
<CENTER><A HREF="ABO.HTM" tppabs="http://www.foreldre.com/abo.htm"><IMG SRC="ABON.GIF" tppabs="http://www.foreldre.com/abon.gif" BORDER=0 ></A>
<A HREF="PEKERE.HTM" tppabs="http://www.foreldre.com/pekere.htm"><IMG SRC="PEKERE.GIF" tppabs="http://www.foreldre.com/pekere.gif" BORDER=0></A>
<A HREF="KJOEP.HTM" tppabs="http://www.foreldre.com/kjoep.htm"><IMG SRC="KJOEP.GIF" tppabs="http://www.foreldre.com/kjoep.gif" BORDER=0 ></A>
<IMG SRC="KONTAKT2.GIF" tppabs="http://www.foreldre.com/kontakt2.gif" BORDER=0>
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A><BR>
<A HREF="../TPPMSGS/MSGS15.HTM#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1997 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>

