<HTML><TITLE>Barnelegen har ordet</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ALIGN=RIGHT></A> <IMG SRC="LEGEN2.GIF" tppabs="http://www.foreldre.com/legen2.gif" BORDER=0 ALIGN=RIGHT>
<BR><BR>
<BR><BR>
<IMG SRC="LEGEBI~1.GIF" tppabs="http://www.foreldre.com/legebilde.gif" ALIGN=LEFT HSPACE=10>
<BR><BR>
<FONT SIZE=+3>Barnelegen har ordet</FONT>
<BR><BR>
<FONT COLOR="#0D6340"><FONT SIZE=+1>Barnelegen v&aring;r, dr. med. <B>Hans-Jacob Bangstad</B>,<BR>er seksjonsoverlege ved barneavdelingen p&aring; Aker sykehus<BR>i Oslo, hvor han arbeider med barn fra nyf&oslash;dtalder til 18 &aring;r.</FONT COLOR></FONT>
<BR><BR><BR><BR><HR><BR><BR><BR>

<FONT COLOR="#44218C"><FONT SIZE=+3>N&aring;r barn bl&oslash;r neseblod</FONT SIZE></FONT COLOR>
<BR><BR>
<FONT SIZE=+1><TT> Blod som renner i strie str&oslash;mmer fra nesen, kanskje klint utover ansiktet og kl&aelig;rne, kan se uhyre dramatisk ut. Mer dramatisk enn det er grunnlag for. </TT></FONT SIZE>
<BR><BR>
<IMG SRC="MED1.GIF" tppabs="http://www.foreldre.com/med1.gif" ALIGN=RIGHT HSPACE=10>
<BR>
Nesebl&oslash;dning er sjelden hos spedbarn, mens det er ganske vanlig i barnealderen helt til hyppigheten avtar mot puberteten. Selv bl&oslash;dningen er heldigvis oftest forbig&aring;ende og ikke s&aelig;rlig alvorlig. Den stopper gjerne av seg selv eller med lett trykk over neseryggen. Disse episodene er i seg selv selvsagt ikke farlige og ikke uttrykk for noen alvorlig underliggende sykdom. Ved stadig tilbakevendende nesebl&oslash;dninger b&oslash;r imidlertid barna unders&oslash;kes av lege.
<BR><BR>
<FONT COLOR="#44218C"><FONT SIZE=+1><B> Hva er &aring;rsaken?
</B></FONT SIZE></FONT COLOR>
<BR>
Den vanligste &aring;rsaken er rett og slett at barna plukker seg i nesen. De kan ogs&aring; ha f&aring;tt seg et slag mot nesen eller de kan ha puttet noe opp i den. 
<BR>Utt&oslash;rring av neseslimhinnene, som man kan se om vinteren og i forbindelse med forkj&oslash;lelser, disponerer ogs&aring; for nesebl&oslash;dning. Alle tilstander som rammer nesen mer eller mindre direkte, &oslash;ker ogs&aring; risikoen for bl&oslash;dning. Det kan v&aelig;re h&oslash;ysnue, nesepolypper og bihulebetennelse. Kraftig hoste kan i seg selv f&oslash;re til nesebl&oslash;dning. Hos barn med en alvorlig underliggende sykdom kan man ogs&aring; se nesebl&oslash;dning, men det er uhyre sjelden at nesebl&oslash;dningen er det f&oslash;rste symptomet. 
<BR><BR>
<FONT COLOR="#44218C"><FONT SIZE=+1><B>Hvor bl&oslash;r det fra?
</B></FONT SIZE></FONT COLOR>
<BR>
Det bl&oslash;r nesten alltid fra et spesielt punkt som sitter p&aring; neseskilleveggen - langt "ute" og opp under nese"taket". Bl&oslash;dningen kommer oftest helt uten forvarsel. 
<BR>Den kan utl&oslash;ses av kraftig lek eller fysisk trening. Hvis bl&oslash;dningen oppst&aring;r om natten, blir blodet gjerne svelget og viser seg kun ved at barnet eventuelt kaster opp blod eller kvitterer blod i avf&oslash;ringen.
<BR><BR>
<IMG SRC="MED2.GIF" tppabs="http://www.foreldre.com/med2.gif" ALIGN=RIGHT HSPACE=10>
<FONT COLOR="#44218C"><FONT SIZE=+1><B> Hva er best behandling?
</B></FONT SIZE></FONT COLOR>
<BR>
De fleste episodene stopper faktisk av seg selv uten behandling. Uansett er det et helt enkelt h&aring;ndgrep som skal til.<BR> 
<LI>Man tar et godt tak med to fingre over neseryggen langt fremme p&aring; nesen og klemmer godt til. Dette taket beholdes i f&oslash;rste omgang i to-tre minutter. 
<LI>Barnet skal sitte opp og lene seg fremover slik at det slipper &aring; f&aring; blod i svelget. Ikke putt noe opp i nesen! 
<LI>Kanskje m&aring; dette gjentas flere ganger. Dersom det ikke hjelper, m&aring; barnet vanligvis til lege. 
<LI>Husk at det er ingen br&aring;hast. Den blodmengden barnet taper er s&aring; liten at bl&oslash;dningen skal p&aring;g&aring; lenge f&oslash;r selve blodtapet er noe problem.
<BR><BR> 
En lege vil f&oslash;rst "tamponere" nesen, dvs. legge inn en slags tampong som er tilsatt et stoff som f&aring;r blod&aring;rene til &aring; trekke seg sammen (adrenalin). Dersom dette ikke er nok, vil barnet m&aring;tte henvises en &oslash;re-nese-hals spesialist. En spesialist vil ogs&aring; kunne vurdere  hvorvidt det kan v&aelig;re riktig med "fryse"behandling av det punktet som det bl&oslash;r fra.   
<BR><BR>
<FONT COLOR="#44218C"><FONT SIZE=+1><B> Er det n&oslash;dvendig med grundig utredning?</B></FONT SIZE></FONT COLOR>
<BR>
Nesebl&oslash;dning er i seg selv ikke grunn til videre utredning. Det er kun dersom nesebl&oslash;dningen stadig gjentar seg, barnet virker sykt eller har tendens til andre tegn p&aring; at bl&oslash;dning lett oppst&aring;r (bl&aring;merker, blod i urin eller i avf&oslash;ring), at en grundigere unders&oslash;kelse er n&oslash;dvendig.


<BR><BR><HR><BR>
<CENTER><A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ></A> <IMG SRC="LEGEN2.GIF" tppabs="http://www.foreldre.com/legen2.gif" BORDER=0 >
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A><BR>
<A HREF="../TPPMSGS/MSGS15.HTM#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1997 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>

