<HTML><TITLE>Barnelegen har ordet</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ALIGN=RIGHT></A> <IMG SRC="LEGEN2.GIF" tppabs="http://www.foreldre.com/legen2.gif" BORDER=0 ALIGN=RIGHT>
<BR><BR>
<BR><BR>
<IMG SRC="LEGEBI~1.GIF" tppabs="http://www.foreldre.com/legebilde.gif" ALIGN=LEFT HSPACE=10>
<BR><BR>
<FONT SIZE=+3>Barnelegen har ordet</FONT>
<BR><BR>
<FONT COLOR="#0D6340"><FONT SIZE=+1>Barnelegen v&aring;r, dr. med. <B>Hans-Jacob Bangstad</B>,<BR>er seksjonsoverlege ved barneavdelingen p&aring; Aker sykehus<BR>i Oslo, hvor han arbeider med barn fra nyf&oslash;dtalder til 18 &aring;r.</FONT COLOR></FONT>
<BR><BR><BR><BR><HR><BR><BR><BR>

<FONT COLOR="#192776"><FONT SIZE=+3>N&aring;r barn halter</FONT SIZE></FONT COLOR>
<BR><BR>
<FONT SIZE=+1><TT>Et barn som begynner &aring; halte, vekker foreldrenes uro: 
Hva kan &aring;rsaken v&aelig;re? B&oslash;r vi kontakte lege?</TT></FONT>  
<BR><BR>
<IMG SRC="MED1.GIF" tppabs="http://www.foreldre.com/med1.gif" ALIGN=RIGHT HSPACE=10>
Mange foreldre vil f&oslash;r eller senere oppleve at barnet deres halter.
Hensikten med &aring; skrive om dette temaet er f&oslash;rst og fremst &aring; gi en oversikt over de mulige &aring;rsakene. Dermed skulle det v&aelig;re lettere for foreldre &aring; vurdere n&aring;r de b&oslash;r ta kontakt med lege og ogs&aring; forst&aring; hvordan legen tenker.
<BR><BR>
Barnets alder betyr mye n&aring;r vi skal vurdere &aring;rsaker til halting. Vi tenker helt annerledes n&aring;r et barn p&aring; 12 m&aring;neder halter enn n&aring;r en p&aring; 12 &aring;r gj&oslash;r det samme. Derfor har jeg laget en inndeling etter barnets alder. Typen halting, om den er ledsaget av smerter, betyr ogs&aring; mye. Det sier seg selv at jeg ikke har tatt med de mest sjeldne &aring;rsakene.
<BR><BR><BR>
<B><FONT COLOR="#192776"><FONT SIZE=+1>Sm&aring;barn (1-3 &aring;r)</FONT SIZE></FONT COLOR></B><BR><BR>
Hvis barnet ikke har smerter, vil vi f&oslash;rst m&aring;tte utelukke hofteleddsdysplasi (d&aring;rlig utviklet hoftesk&aring;l). Dette er en hoftefeil som kan ha v&aelig;rt til stede ved f&oslash;dselen, men som ikke ble oppdaget. Noen ganger ser vi denne tilstanden selv om barnet har v&aelig;rt helt riktig unders&oslash;kt og fulgt opp. Heldigvis kniper man vanligvis disse sent oppdagede hoftefeilene f&oslash;r barna be-
gynner &aring; g&aring;. Strekkbehandling, hoftegips eller operasjon m&aring; til og inneb&aelig;rer en stor belastning for barna. Det hender ogs&aring; at en lett cerebral parese, viser seg ved halting n&aring;r barnet begynner &aring; g&aring;. 
<BR><BR>
<IMG SRC="MED2.GIF" tppabs="http://www.foreldre.com/med2.gif" ALIGN=RIGHT HSPACE=10>
Ved smerter er situasjonen en helt annen. Det f&oslash;rste vi tenker p&aring; da er om barnet har skadet seg. Slag eller st&oslash;t mot hofte, kne og ankel er det lett &aring; forst&aring; kan f&oslash;re til smerter og halting. Graden av smerter og halting m&aring; avgj&oslash;re hvor fort man vil opps&oslash;ke lege. Dersom man vet at barnet har sl&aring;tt seg og det ikke er noen &aring;penbar skade, er det lov &aring; vente litt for &aring; se hvordan det hele utvikler seg. 
<BR><BR>
V&aelig;r ogs&aring; oppmerksom p&aring; at barna kan p&aring;dra seg et brudd i leggbeinet selv ved minimalt traume (skade). Dette "spiralbruddet" kan gi moderate plager og er ogs&aring; vanskelig &aring; oppdage p&aring; et vanlig r&oslash;ntgenbilde. <BR>
Hvis vi ikke f&aring;r frem opplysninger om at barnet har skadet seg, vil vi sp&oslash;rre om barnet har feber, om det har eller har hatt en virusinfeksjon og om det virker "sykt". Den vanligste &aring;rsaken til smertefull halting er nemlig en forbig&aring;ende, godartet leddbetennelse (ser&oslash;s artritt). Det dannes &oslash;ket mengde v&aelig;ske i leddet etter eller i forbindelse med en virusinfeksjon. Denne tilstanden behandles med smertestillende medikamenter som ogs&aring; demper betennelsesprosessen. 
Dersom barnet har feber, virker sykt eller har tydelig hevelse i ankel, kne eller hofte, m&aring; vi utelukke en bakterieinfeksjon i leddet eller benvevet (purulent artritt/
osteomyelitt). Blodpr&oslash;ver, r&oslash;ntgen og kanskje ogs&aring; andre unders&oslash;kelser m&aring; til for &aring; stille denne diagnosen. Den krever langvarig antibiotikabehandling, gjerne tre uker med intraven&oslash;s antibiotika p&aring; sykehus og deretter tre uker med tabletter hjemme.
<BR><BR><BR>
<B><FONT SIZE=+1><FONT COLOR="#192776">Barn (4 -10 &aring;r)</FONT SIZE></FONT COLOR></B>
<BR><BR>
<IMG SRC="MED1.GIF" tppabs="http://www.foreldre.com/med1.gif" ALIGN=RIGHT HSPACE=10>
I denne alderen er nok den forbig&aring;ende hofteleddsbetennelsen enda mer vanlig enn hos de yngste.<BR>
Det som er sagt over ang&aring;ende infeksjoner, gjelder ogs&aring; i denne aldersgruppen. Det hender ogs&aring; at en hofteleddsdysplasi viser seg s&aring; sent, langt ut i barnealderen. Det som er typisk, men sjeldent i denne alderen, s&aelig;rlig hos gutter p&aring; 4-6 &aring;r, er den s&aring;kalte Calve-Legg-Perthes sykdom. Man har i mange &aring;r kjent til at selve l&aring;rbeinshodet, det som g&aring;r inn i hoftesk&aring;len, n&aelig;rmest smuldret bort. Behandlingen var tidligere langvarig sengeleie. Barna var innlagt p&aring; sykehus i flere &aring;r. Resultatene p&aring; langt sikt er gode. De siste &aring;rene har man blitt klar over at nesten uansett hvordan man behandler, s&aring; kommer bedringen. Det betyr at det ikke er n&oslash;dvendig med lange sykehusopphold. Ikke nok med det, helt fersk forskning (og dette vet de f&aelig;rreste legene!) tyder p&aring; at &aring;rsaken til at beinvevet &oslash;delegges, er at det ikke f&aring;r nok blod og at det igjen sannsynligvis skyldes en arvelig feil i blodets levringsmekanismer. Leddgikt kan debutere i denne alderen med halting, men oftest vil man finne et hovent ledd som setter en p&aring; sporet.
<BR><BR><BR>
<B><FONT SIZE=+1><FONT COLOR="#192776">Store barn (11 &aring;r og eldre)</FONT SIZE></FONT COLOR></B>
<IMG SRC="MED2.GIF" tppabs="http://www.foreldre.com/med2.gif" ALIGN=RIGHT HSPACE=10>
<BR><BR>
Mye av det som er sagt over, kan ogs&aring; overf&oslash;res til denne gruppen. Alt i alt er halting en sjeldnere tilstand her. S&aelig;rlig fordi den hyppigste &aring;rsaken i aldersgruppen over, den godartede leddbetennelsen, nesten ikke forekommer. 
<BR><BR>
Det typiske for denne aldersgruppen, men det m&aring; ogs&aring; her understrekes, sv&aelig;rt sjeldne tilstanden, er det vi med et vanskelig ord kaller "epifysiolyse". Det betyr at den &oslash;verste delen av l&aring;rbeinshodet "glir" i forhold den til den nedre. &Aring;rsaken kjenner vi ikke, men vi vet at dette forekommer hyppigst hos overvektige. Det ses ogs&aring; hos de som er slanke, men vokser sv&aelig;rt fort. Jeg har selv sett flere tilfeller der barna er blitt beskyldt for &aring; v&aelig;re late og for &aring; overdrive sine symptomer (overvektige 12-&aring;ringer) og at det derfor har tatt lang tid f&oslash;r diagnosen er blitt stilt. Den stilles ved &aring; ta et r&oslash;ntgenbilde. Behandlingen er kirurgisk og resultatene er jevnt over gode, men komplikasjoner forekommer.
<BR><BR>
N&aring;r skal lege opps&oslash;kes? Et fullt dekkende svar kan selvsagt ikke gis. Men dersom barnet som halter ellers virker friskt og det ikke er noen synlige forandringer ved ankler, kn&aelig;r, hofter og beina for &oslash;vrig, kan man alltid se det hele an noen dager. 



<BR><BR><HR><BR>
<CENTER><A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ></A> <IMG SRC="LEGEN2.GIF" tppabs="http://www.foreldre.com/legen2.gif" BORDER=0 >
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A><BR>
<A HREF="../TPPMSGS/MSGS15.HTM#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1997 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>

