<HTML><TITLE>Barnelegen har ordet</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>

<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ALIGN=RIGHT></A> <IMG SRC="LEGEN2.GIF" tppabs="http://www.foreldre.com/legen2.gif" BORDER=0 ALIGN=RIGHT>
<BR><BR>
<BR>
<FONT SIZE=+2>Barnelegen har ordet</FONT>
<BR><BR>
<FONT COLOR="#0D6340"><FONT SIZE=+1>Barnelegen v&aring;r, dr. med. <B>Hans-Jacob Bangstad</B>,<BR>er seksjonsoverlege ved barneavdelingen p&aring; Aker sykehus<BR>i Oslo, hvor han arbeider med barn fra nyf&oslash;dtalder til 18 &aring;r.</FONT COLOR></FONT>
<BR><BR><HR><BR><BR>
<FONT SIZE=+3>Forgiftninger - hva er farligst<BR>
 og hva er vanligst?</FONT>
<IMG SRC="MED1.GIF" tppabs="http://www.foreldre.com/med1.gif" ALIGN=RIGHT HSPACE=10>
<BR><BR>
<FONT SIZE=+1>
 Vi pr&oslash;ver alle &aring; forebygge uhell ved &aring; holde medisiner og andre farlige stoffer utilgjengelige for barn. Likevel g&aring;r det galt noen ganger.
</FONT>
<BR><BR>
<FONT SIZE=+0,5>
Uansett hvor forsiktige foreldre og andre pr&oslash;ver &aring; v&aelig;re, f&aring;r vi jevnlig innlagt barn som har f&aring;tt i seg farlige stoffer. Jeg tar her for meg 
de vanligste akutte forgiftninger, ikke bivirkninger som kan oppst&aring; etter lang tids bruk av medikamenter. Oversikten er p&aring; ingen m&aring;te fullstendig, men mange av medisinene jeg tar med, finnes i de fleste hjem.
<BR><BR><BR>
<FONT SIZE=+1><B>Jern</B></FONT>
<BR>
F&aring; er klar over at jernforgiftning kan v&aelig;re d&oslash;delig. Mens mange andre tabletter ikke er s&aelig;rlig attraktive for barn, ligner noen av jerntablettene p&aring; sukkert&oslash;y. De f&oslash;rste symptomene er kvalme, oppkast og magesmerter. Deretter vil mange forbig&aring;ende bli bedre, f&oslash;r de etter rundt 12 timer igjen &aring;penbart er d&aring;rlige. Det er s&aelig;rlig leveren som rammes. Heldigvis viser det seg oftest at barnet kommer seg uten skader. Dette enten fordi det kommer til behandling i tide eller inntaket ikke har v&aelig;rt s&aring; stort. S&aring; snart barnet kommer inn p&aring; sykehus, vil en blodpr&oslash;ve kunne gi en indikasjon p&aring; hvor mye som er tatt inn. I tillegg til vanlig behandling (se under), finnes det en motgift.
<BR><BR><BR>
<IMG SRC="MED2.GIF" tppabs="http://www.foreldre.com/med2.gif" ALIGN=RIGHT HSPACE=10>
<FONT SIZE=+1><B>Paracetamol</B></FONT>
<BR><B>(Paracet, Pinex, Panodil, Paracetamol)</B>
<BR>
I motsetning til de fleste andre midlene som omtales, s&aring; gir ikke paracetamol symptomer f&oslash;r dosen er ganske betydelig. Det dreier seg om kvalme, oppkast, blekhet og deretter magesmerter. Den leverskaden som s&aring; kan inntre, avgj&oslash;r den videre utviklingen. Men vanligvis kommer barna til sykehuset fordi foreldrene har oppdaget at barnet har forsynt seg med tabletter. Tidlig behandling og bruk av en spesiell "motgift" f&oslash;rer til at varige skader er sv&aelig;rt uvanlig. Hvis barna har en underliggende leversykdom eller bruker andre medikamenter, er situasjonen ganske annerledes.
<BR><BR><BR>
<FONT SIZE=+1><B> Acetylsalicylsyre</B></FONT>
<BR><B> (Dispril, Aspirin, Novi, Albyl, Globentyl, Globoid)</B>
<BR>
Etter at man gikk over til &aring; bruke paracetamolpreparater ved feber og smerter ogs&aring; hos barn, ser vi sjelden forgiftning med acetylsalicylsyre. Symptomene ved en acetylsalicylatforgiftning er hurtig pust, oppkast og sl&oslash;ret bevissthet. Disse symptomene kommer innen de f&oslash;rste seks timene. Behandlingen konsentrerer seg om &aring; bevare den viktige syre- og saltbalansen i kroppen.
<BR><BR><BR>
<IMG SRC="MED1.GIF" tppabs="http://www.foreldre.com/med1.gif" ALIGN=RIGHT HSPACE=10>
<FONT SIZE=+1><B>Antidepressive midler
</B></FONT>
<BR>
Dette er midler som nesten bare benyttes av voksne. Likevel skjer det at barn f&aring;r tak i disse. Symptomene er hjertebank, utvidete pupiller, t&oslash;rrhet i munnen, r&oslash;dme, vansker med &aring; tisse og hallusinasjoner. 
I verste fall kan det komme kramper, koma og hjerteforstyrrelser. Behandlingen best&aring;r dels i &aring; hindre oppsuging av medikamentet ved stadig &aring; tilf&oslash;re en kulloppl&oslash;sning til magesekken og tarmene, dels ved &aring; forebygge og behandle hjerterytmeforstyrrelser og kramper. De siste &aring;rene er det kommet antidepressive midler som skal ha mindre bivirkninger og ogs&aring; v&aelig;re mindre farlige for barn.
<BR><BR><BR>
<FONT SIZE=+1><B>Tobakk</B></FONT>
<BR>
Innholdet av en sigarett er teoretisk nok til &aring; ta livet av et barn n&aring;r sigaretten spises. Erfaring viser imidlertid at de farlige stoffene oftest ikke suges opp i s&aelig;rlig grad fra tarmene.
<BR><BR><BR>
<FONT SIZE=+1><B>Lampeolje</B></FONT>
<BR>
Andre oljer (for eksempel m&oslash;belpolish) kan gi de samme symptomene. Det vi er redde for, er en kjemisk lungebetennelse. Hosten kommer i l&oslash;pet av de f&oslash;rste timene, s&aring; etter noen timer kommer det feber uten at det dreier seg om noen bakterieinfeksjon. Disse barna skal ikke gis brekningsmiddel! De fleste kommer seg uten behandling, men det hender at de f&aring;r store pustevansker og m&aring; respiratorbehandles.
<BR><BR><BR>
<IMG SRC="MED2.GIF" tppabs="http://www.foreldre.com/med2.gif" ALIGN=RIGHT HSPACE=10>
<FONT SIZE=+1><B>L&oslash;semidler</B></FONT>
<BR>
Det finnes mange ulike typer. White spirit er blant de vanligste og minst farlige. Disse stoffene (for eksempel Triklore-tylen og sterke insektsmidler) m&aring; absolutt aldri benyttes n&aring;r barn er til stede. L&oslash;sningsmidlene p&aring;virker sentralnerve-
systemet og dermed i f&oslash;rste omgang bevissthetsniv&aring;et. Oftest vil lukten (pusten eller kl&aelig;rne) avsl&oslash;re at barnet har f&aring;tt i seg et av disse stoffene.
<BR><BR><BR>
<FONT SIZE=+1><B>Hva kan foreldre gj&oslash;re</B></FONT>
<BR>
Gi et glass melk (NB! Ikke ved lut, syrer og petroleumsprodukter).<BR> Finn ut s&aring; 
godt som mulig hvor mye og n&aring;r middelet ble tatt inn. Den videre h&aring;ndteringen avhenger av dette. Ring lege eller barneavdeling. Si ifra om barnet har symptomer og om det bruker andre medisiner. Hos legen vil det oftest bli gitt et brekkmiddel, utf&oslash;rt "pumping" og satt ned medisinsk kull.
<BR><BR><BR>
<FONT SIZE=+1><B>Forebyggelse</B></FONT>
<BR>
Etter min erfaring er de fleste foreldre flinke til &aring; oppbevare medisiner og farlige stoffer p&aring; l&aring;ste, sikre steder. Ulykker skjer oftest n&aring;r noe uvanlig st&aring;r p&aring; eller barna er borte fra hjemmet. Kanskje man har bes&oslash;k, pusser opp, arbeider med bilen eller er p&aring; bes&oslash;k hos besteforeldre. Moralen er at det ikke er nok med l&aring;ste skap, barnesikre bokser og lignende, men at vi alle stadig er oppmerksomme p&aring; hvor farlige enkelte stoffer er.</FONT>



<BR><BR><HR><BR>
<CENTER><A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ></A> <IMG SRC="LEGEN2.GIF" tppabs="http://www.foreldre.com/legen2.gif" BORDER=0 >
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A><BR>
<A HREF="../tppmsgs/msgs15.htm#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1996 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>

