<HTML><TITLE>Leker og sikkerhet</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>

<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ALIGN=RIGHT></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0 ALIGN=RIGHT></A>
<BR><BR><BR><BR>
<FONT SIZE=+4>Leker og sikkerhet<BR>OBS for l&oslash;se deler</FONT>
<BR><BR><BR><BR>
<IMG SRC="BIL.GIF" tppabs="http://www.foreldre.com/bil.gif" ALIGN=LEFT HSPACE=10>
<FONT SIZE=+1>Til jul vil vi bare ha de aller s&oslash;teste dukkene, de t&oslash;ffeste bilene og de koseligste bamsene.  
Vi gleder oss til &aring; se 
tindrende barne&oslash;yne, og saumfarer leket&oslash;ysbutikkene etter noe som holder m&aring;l. 
Husk bare at lekene m&aring; v&aelig;re trygge ogs&aring;!</FONT>
<BR><BR><BR><BR>
<FONT SIZE=+1><B>
Verden er full av farer for en liten unge.</B></FONT> 
<BR>
En l&oslash;s knapp p&aring;
en lekebamse er fristende &aring; putte i munnen, og kan lett sette seg fast i halsen. En lang snor p&aring; en spilled&aring;se kan vikle seg rundt halsen. En
myk ball kan g&aring; opp i s&oslash;mmen s&aring; fyllet blir fristende &aring; smake p&aring;. Vi har bedt SIFO (Statens institutt for forbruksforskning) om &aring; teste noen leker for 
oss, dessuten gir vi deg en oversikt over viktige sjekk-punkter. 
<BR><BR>
<B>Sm&aring; barn liker &aring; putte ting i munnen</B>  - det er deres m&aring;te &aring; unders&oslash;ke ting p&aring;. Derfor b&oslash;r de f&aring; leker som er s&aring; store at de ikke kan settes fast i halsen. For &aring; v&aelig;re sikker p&aring; at sm&aring; leker ikke kan utgj&oslash;re en kvelningsrisiko, b&oslash;r du anskaffe deg en testsylinder. 
Sylinderen er p&aring; st&oslash;rrelse med en barnestrupe, s&aring; det du f&aring;r plass til i sylinderen, b&oslash;r du holde unna sm&aring; barn. En testsylinder kan du f&aring; kj&oslash;pt der de selger sikkerhetsutstyr for barn. Leker til barn under tre &aring;r m&aring; heller ikke ha avtakbare deler som er s&aring; sm&aring; at de f&aring;r plass i sylinderen. Sjekk ogs&aring; deler som ikke er til &aring; ta av, de kan ofte sitte s&aring; l&oslash;st at et barnebitt kan f&aring; dem l&oslash;s.
<BR><BR>
<IMG SRC="BOK.GIF" tppabs="http://www.foreldre.com/bok.gif" ALIGN=RIGHT HSPACE=10><BR>
<B>Kantene m&aring; ikke v&aelig;re skarpe.</B>
Spisse ender p&aring; skruer og andre festeanordninger skal ikke v&aelig;re tilgjengelige. Hvis festeanordningen har et hode som skal v&aelig;re nedfelt i leken, skal dette ikke stikke opp over overflaten. Spisser og metalltr&aring;der m&aring; ikke v&aelig;re skarpe slik at barn utsettes for fare ved ber&oslash;ring av spissen/tr&aring;den. I s&aring; fall skal de v&aelig;re beskyttet med 
en komponent, v&aelig;re avrundet, stumpe eller rullet inn. 
<BR><BR>
Mykt fyllmateriale skal ikke inneholde harde eller skarpe gjenstander. Myke leker som inneholder granulert fyllmateriale, skal ha innvendig for hvis materialet er mindre enn tre mm i diameter.
<BR><BR>
<B>Ogs&aring; emballasjen kan utgj&oslash;re en sikkerhetsrisiko.</B>
 Plastposer med &aring;pning som er st&oslash;rre enn 38 centimeter i omkrets, skal ha en gjennomsnittstykkelse p&aring; minst 0,038 millimeter. &Aring;rsaken er en risiko for at barn kan bli kvalt ved &aring; f&aring; posen over hodet.<BR>Det beste er &aring; kaste emballasjen umiddelbart.
<BR><BR>
Elektrisk leket&oslash;y til sm&aring; barn skal ikke kobles rett til nettet, men g&aring; via batteri eller kobles via en transformator. La reiseradioen og kassettspilleren g&aring; p&aring; batteri n&aring;r barn bruker dem. 
<BR><BR><BR>
<B>Alle vanlige tekstiler som brukes i leket&oslash;y er mer eller mindre brennbare.</B><BR> V&aelig;r spesielt oppmerksom p&aring; faren for brann i telt, karnevalsutstyr, parykker, masker, myke dukker og kosedyr. Unng&aring; leker som har kl&aelig;r i tynne og lette stoffer i bomull og viskose. Slike stoffer er lett antennelige. 
Ull og modakryl er lite brennbare materialer.
<BR>
<IMG SRC="SALG.GIF" tppabs="http://www.foreldre.com/salg.gif" ALIGN=RIGHT HSPACE=10><BR>
Ved sammenleggbart leket&oslash;y, som dukkevogner og strykebrett, skal man v&aelig;re oppmerksom p&aring; faren for at fingre kan klemmes eller klippes av n&aring;r leken sl&aring;s sammen. Dukkevogner b&oslash;r ha b&aring;de sikkerhetssperre og sikkerhetsl&aring;s.
<BR><BR>
Leket&oslash;y som barn kan sitte p&aring;, som gyngehest, traktor og "l&aelig;r &aring; g&aring; vogn", m&aring; v&aelig;re stabile. Mange barn har sl&aring;tt seg kraftig fordi leken de satt p&aring; har veltet.
<BR><BR>
Kruttlapp-pistoler, lekegev&aelig;rer, lekemobiltelefoner, pipedyr og andre "spennende" leker med smell kan gi barn varige h&oslash;rselsskader.
<BR><BR><BR><BR>
<B>Leket&oslash;y med skarpe spisser kan skade synet om de treffer &oslash;yet.</B> Se etter at for eksempel fly har myke, avrundede detaljer, og at roterende vinger p&aring; lekehelikoptere eller lignende sitter ordentlig fast. Kastepiler for barn skal ikke ha spisser. Leket&oslash;y med prosjektiler skal aldri fyres av i &oslash;yenh&oslash;yde og b&oslash;r fortrinnsvis brukes ute.
<BR><BR>
Dersom du har barn med allergi eller det er allergi i familien, b&oslash;r du v&aelig;re klar over at kosedyr med ekte pels eller leket&oslash;y fylt med n&oslash;tteskall, dyreh&aring;r o.l. kan gi allergiske reaksjoner hos barn.
<BR><BR>
Unng&aring; leker med snorer som har h&aring;ndtak, knotter eller liknende i den enden som ikke er festet til lekens hoveddel.
<BR><BR>
<FONT SIZE=-1>
Leker som selges i Norge skal v&aelig;re CE-merket, det vil si at leken oppfyller kravene i EUs leket&oslash;ysdirektiv, og at produktet kan omsettes fritt i alle land som er tilknyttet E&Oslash;S. Hvem som helst kan imidlertid sette p&aring; dette merket, s&aring; det gir ingen garanti for at produktet er testet av et uavhengig laboratorium.</FONT>
<BR><BR>
<FONT SIZE=-1>Kilde: Statens forurensningstilsyn og Forbrukerrapporten</FONT>
<BR><BR><HR><BR>



<FONT SIZE=-1>
Lekene vi kj&oslash;pte inn, har SIFO vurdert utfra krav i den norsk/europeiske standarden NS-EN 71-1: "Safety of toys, mechanical and physical properties, 1989".<BR><BR><BR>
</FONT><IMG SRC="BOK.GIF" tppabs="http://www.foreldre.com/bok.gif" ALIGN=RIGHT HSPACE=10>
Med unntak av babyleker st&aring;r det som oftest trykt p&aring; leket&oslash;ys-emballasjen at leken ikke egner seg for barn under tre &aring;r. Mange av lekene appellerer imidlertid mest til de minste barna, s&aring; det virker som om produsentene bare trykker p&aring; advarselen for &aring; sikre seg hvis leken skulle f&oslash;re til at noen ble skadet. Vi m&aring;tte lete lenge i velassorterte leket&oslash;ysbutikker for &aring; finne dukker som ikke var merket med tre&aring;rs-varselet. De to vi kj&oslash;pte inn, myke sovedukker fra Zapf Creation og Simba, er if&oslash;lge SIFO helt sikre &aring; leke med selv for de minste barna.
<BR><BR>
I "Forskrift om sikkerhet ved leket&oslash;y" heter det bl.a. at alders- og advarselsmerking skal v&aelig;re p&aring; norsk. Annet skandinavisk spr&aring;k kan aksepteres dersom det ikke er fare for feiltolkninger. Flere av lekene vi testet syndet p&aring; dette punktet.
<BR><BR><BR>
<B> Det er ogs&aring; et krav til merking </B><BR>
at leken, emballasjen eller medf&oslash;lgende brosjyre skal v&aelig;re merket med navn og/eller varemerke, og/eller navn og adresse til fabrikant, dennes agent eller import&oslash;r. Hvis disse opplysningene ikke er festet p&aring; selve leken, skal forbrukeren gj&oslash;res oppmerksom p&aring; hensiktsmessigheten ved &aring; oppbevare denne informasjonen. P&aring; de sm&aring; "politibilene" fant vi ingen annen merking enn SL/Kina, noe som gj&oslash;r det meget vanskelig &aring; spore opp produsent eller import&oslash;r hvis det skulle bli behov for det.
Leker m&aring; t&aring;le b&aring;de slag, kast og spark. SIFO lot derfor lekene gjennomg&aring; en 
pr&oslash;ve der de ble kastet, sl&aring;tt og dratt i. De trakk i ikke-avtakbare deler for &aring; sjekke om de sitter hardt nok fast.</FONT> 
<BR><BR><HR><BR><BR>


<FONT SIZE=+1><FONT COLOR="#0D6340">
<B>
SIFO testet tre eksemplarer av hver leke.</B></FONT></FONT COLOR>
<BR><BR>
<FONT COLOR="#A01215"><B>SIKU VW er produsert av SIKU i Tyskland.</B> Vi kj&oslash;pte bilen p&aring; tilbud hos Steen & Str&oslash;m til kr 10. Bilen tilfredsstiller sikkerhetskravene. Ingen av hjulene l&oslash;snet under trekkpr&oslash;ven.
<BR>
Opplysninger p&aring; emballasjen st&aring;r bl.a. p&aring; tysk og engelsk, men ikke p&aring; norsk eller noe annet nordisk spr&aring;k. If&oslash;lge teksten p&aring; pakken er ikke bilen egnet for barn under tre &aring;r, men den tilfredsstiller likevel kravene ogs&aring; for barn under 36 m&aring;neder.
<BR><BR>
<B>Pontiac firebird racer fra Matchbox toys LTD/China</B> ble kj&oslash;pt inn hos Fetter Klovn for kr 19,50. Bilen tilfredsstiller sikkerhetskravene. Alle kantene er godt avrundet. Trekkpr&oslash;ven p&aring; hjul ble ikke utf&oslash;rt fordi det ikke var plass til &aring; feste tengene. Bilene kunne ikke demonteres uten at SIFO m&aring;tte ha &oslash;delagt dem. Emballasjen er merket med ADVARSEL! Uegnet for barn under tre &aring;r p&aring; grunn av sm&aring;deler + Ta vare p&aring; adressen til senere bruk". If&oslash;lge SIFO tilfredsstiller imidlertid bilen ogs&aring; kravene for barn under 36 m&aring;neder.</FONT COLOR>
<BR><BR>
<IMG SRC="GULBIL.GIF" tppabs="http://www.foreldre.com/gulbil.gif" ALIGN=LEFT HSPACE=10>
<FONT COLOR="#A01215">
<B>Ford Escort fra Majorette/Thailand.</B> 
Kj&oslash;pt hos Steen & Str&oslash;m for kr 20.
Bilen tilfredsstiller alle sikkerhetskrav, ogs&aring; for barn under tre &aring;r. Trekkpr&oslash;ven ble utf&oslash;rt p&aring; alle hjulene uten at noen l&oslash;snet. Merking p&aring; mange spr&aring;k, blant annet dansk og svensk: "Ikke egnet for b&oslash;rn under 36 m&aring;neder - Inneh&atilde;ller sm&aring;delar" og "Oppbevar emballage for 
reference".</FONT COLOR> 
<BR><BR><BR>


<FONT COLOR="#0D6340">
<B>Junior Driver fra Brio/Kina</B> kj&oslash;pte vi hos Fetter Klovn for kr. 49,50. Utformet som Pelle Politibil. Bl&aring;lyset l&oslash;snet da SIFO pr&oslash;vde &aring; feste tang for &aring; utf&oslash;re trekkpr&oslash;ve. Et l&oslash;st bl&aring;lys representerer kvelningsrisiko. Alle hjulene og
st&oslash;tfangeren besto trekkpr&oslash;ven. Ved kj&oslash;p er bilene festet til en papplate med plastklemmer som er &aring; betrakte som en sm&aring;del. Bilen er merket "Uegnet for barn under tre &aring;r p&aring; grunn av sm&aring;deler" og "Emballasjen b&oslash;r oppbevares for eventuell senere henvendelse". Bilen tilfredsstiller krav for barn over 36 m&aring;neder. Leken er s&aring;ledes korrekt merket, men denne leken appellerer ogs&aring; til mindre barn. Disse b&oslash;r ikke f&aring; bilen.
<BR><BR>
<B>Liten plastbil, utformet som et slags utrykningskj&oslash;ret&oslash;y med blant annet skyggelue og revolver.</B> Merket SL/Kina. Bilen ble kj&oslash;pt hos Fetter Klovn for kr 25. SIFO testet tre like biler. P&aring; samtlige l&oslash;snet ett av forhjulene under trekkpr&oslash;ven. B&aring;de forhjulet som l&oslash;snet og det andre forhjulet med hjulakselen, som besto av en metallstang med en diameter p&aring; ca 1,20 mm, gikk i testsylinderen. Bilene er kun merket med et varemerke, ingen advarsler eller annen informasjon. De tilfredsstiller ikke kravet om sikkerhet p&aring; ikke avtakbare deler. Merk-ingen er heller ikke tilfredsstillende. Leken er ikke CE-merket.
<BR><BR>


<IMG SRC="SALG.GIF" tppabs="http://www.foreldre.com/salg.gif" ALIGN=RIGHT HSPACE=10><BR>
<FONT COLOR="#A01215"><B>Myk hund, Carli & Dogi</B>, Super Toys fra Simba Toys GmbH/Kina ble kj&oslash;pt i Steen & Str&oslash;ms leket&oslash;ysavdeling for kr 35. &oslash;ynene og nesene er festet slik at det er umulig &aring; utf&oslash;re trekkpr&oslash;ve uten at ogs&aring; en del stoff kommer inn i trekkloa. P&aring; den 
ene hunden lagde kloa hull i stoffet slik at nesen l&oslash;snet. Nesen representerer en sm&aring;del. Merkelapp mangler p&aring; en
hund. P&aring; de to andre st&aring;r det adressen til Simba Toys i tre land. P&aring; seks spr&aring;k (ingen nordiske) er det henstilt om &aring; oppbevare adressene. 
<BR><BR>
<B>Tummy Tom er en liten bamse</B> med kl&aelig;r fra Anna Club Plush, laget i Kina. Impor-t&oslash;ren er Bon Ton Toys i Nederland. Innkj&oslash;pt hos Ed-wis for kr 59,50. P&aring; en av bamsene l&oslash;snet samtlige knapper p&aring; bukseselene under trekkpr&oslash;ven. Disse knappene er s&aring; sm&aring; at de gikk ned i testsylinderen. Bamsene er merket blant annet p&aring; engelsk, og det st&aring;r at de ikke er anbefalt for barn under tre &aring;r p&aring; grunn av sm&aring; deler eller langt h&aring;r. If&oslash;lge standarden skal imidlertid alle myke leker bed&oslash;mmes som leker for barn under 36 m&aring;neder. Bamsene oppfyller derfor ikke kravet til sikkerhet n&aring;r det gjelder ikke avtakbare deler.
<BR><BR>
<B>Petty er et mykt dyr, utformet som en and med kl&aelig;r og str&aring;hatt.</B> Den er importert av J.L. Carlsen i Larvik, og innkj&oslash;pt
hos Steen & Str&oslash;m for kr 49,50. Emballasjen er CE-merket, og endene tilfredsstiller alle relevante krav.</FONT COLOR>
<BR><BR>


<IMG SRC="DUKKE2.GIF" tppabs="http://www.foreldre.com/dukke2.gif" ALIGN=LEFT HSPACE=10><BR>
<FONT COLOR="#0D6340"><B>La Poupée</B> er en liten sovedukke med "gummi"
 hode, armer og ben og myk kropp. Bukse og 
kjole i tynt stoff. Produsert av Simba Toys GmbH/China. Innkj&oslash;pt hos Steen & Str&oslash;m for kr 49,50.
All merkingen finnes p&aring; emballasjen. Ingen tekst p&aring; norsk eller annet nordisk spr&aring;k. Dukkene tilfredsstiller alle relevante krav.</FONT COLOR>
<BR><BR>
<B>Sovedukke med hode armer og ben i gummi og myk kropp.</B> Bukse og kjole i tynt stoff. Produsert av Zapf Creation/
Germany. Innkj&oslash;pt hos Edwis for kr 89,50. Ogs&aring; denne dukken tilfredsstiller alle relevante krav. </FONT COLOR>

<BR><BR><HR>
<FONT SIZE=-1>
Tekst: &Aring;se Myhrvold Egeland
Foto: Margrethe Svedal<BR>
Testen er utf&oslash;rt av Sidesel L&oslash;vig og Tone Bergh ved Statens institutt for 
forbruksforskning, SIFO.</FONT>

<BR><BR><HR><BR>
<CENTER><A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0></A>
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A><BR>
<A HREF="../tppmsgs/msgs15.htm#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1996 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>



