<HTML><TITLE>P&aring;skemat for sm&aring; kokker</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ALIGN=RIGHT></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0 ALIGN=RIGHT></A>
<FONT SIZE=-1><TT>Foto: Alf B&oslash;rjesson...Tekst: Janne Jamfeldt</TT></FONT>
<BR><BR><BR><BR>
<BR>

<B><FONT SIZE=+4>P&aring;skemat for sm&aring; kokker</FONT SIZE></B>
<BR><BR>
<BR>
<IMG SRC="WENCHE04.GIF" tppabs="http://www.foreldre.com/wenche04.gif" ALIGN=LEFT HSPACE=10>
<BR><BR><BR>
<FONT SIZE=+1><FONT COLOR="#A01215">De aller fleste barn elsker &aring; hjelpe til p&aring; kj&oslash;kkenet. I fem-seks&aring;rsalderen greier mange langt p&aring; vei &aring; tilberede enkle m&aring;ltider selv. Ingenting er som &aring; overraske mor og far med frokost p&aring; sengen eller middag p&aring; bordet!</FONT COLOR></FONT SIZE>
<BR><BR><HR><BR>
<BR><BR><BR>
<UL><TT>Her er oppskrifter p&aring; sm&aring;retter som barn b&aring;de liker &aring; lage og som de syns smaker godt. Seks&aring;ringene Nora, Marie og Martin har f&aring;tt med seg Wenche Andersen, som lager mat hver morgen i TV2s "God morgen, Norge". Hun har tatt utgangspunkt i mat som hennes egen s&oslash;nn, Anders, har likt &aring; overraske henne med. Han er spesielt glad i pitabr&oslash;d, og det hender at Wenche lager pitabr&oslash;d til nistepakken hans.
<BR> N&aring;r vanlige br&oslash;dskiver blir litt kjedelige, lager Wenche h&oslash;ye Fantom-sm&oslash;rbr&oslash;d. Visst er de vanskelige &aring; spise, men det er bare g&oslash;y! Pizzavaffel er en ny variant av toast. N&aring;r osten og skinken smelter sammen, har du et deilig ostesm&oslash;rbr&oslash;d som er lett &aring; spise. 
<BR>- Kj&oslash;kkenet er et hyggelig sted &aring; v&aelig;re for hele familien, sl&aring;r Wenche fast.<BR>
Gleden over &aring; lage mat sammen, er en fin opplevelse for sm&aring; og store. Disse oppskriftene er ment som inspirasjon til &aring; g&aring; i gang, kanskje n&aring;r familien samles i p&aring;skedagene.</TT></UL> 
<BR><HR><BR>


<FONT COLOR="#A01215"><B><TT>Fred Flintstones p&oslash;lse/ostesm&oslash;rbr&oslash;d</TT></B></FONT COLOR>
<BR>
<TT>Sm&oslash;r en skive br&oslash;d (gjerne grovt br&oslash;d) med litt ketchup eller sennep eller begge deler. Legg p&aring; grillp&oslash;lse som er delt i to, slik at de er like lange som br&oslash;dskivene. Legg over skiver med hvit ost. 
<BR><BR>

<FONT COLOR="#A01215"><B>Supermanns favoritt</B></FONT COLOR>
<IMG SRC="SUPERM~1.GIF" tppabs="http://www.foreldre.com/supermann04.gif" ALIGN=RIGHT HSPACE=10>
<BR><BR>
Pinnemat passer til frokost, middag eller aftens. Skj&aelig;r opp det du liker, og det du finner i kj&oslash;leskapet av forskjellige typer ost, kj&oslash;tt, frukt og gr&oslash;nt. Tr&aelig; alt vekselvis p&aring; grillpinner eller blomsterpinner av tre. Du kan g&aring; ut og spikke tynne pinner av for eksempel bj&oslash;rk eller andre l&oslash;vtr&aelig;r. Server med skiver av br&oslash;d og en god dressing/dip.
<BR><BR>
<LI><B>Super-dip:</B><BR>
1 dl lettr&oslash;mme<BR>
2 ss ketchup eller <BR>
1-2 ss chilisaus<BR>
1 ss mild sennep<BR>
1 ts sukker<BR>
R&oslash;r alt godt sammen
<BR><BR>
<HR><BR>

<IMG SRC="PIZZAV~1.GIF" tppabs="http://www.foreldre.com/pizzavaffel04.gif" ALIGN=LEFT HSPACE=10>
<FONT COLOR="#A01215"><B>Pizzavaffel</B></FONT COLOR>
<BR>
Sm&oslash;r to skiver br&oslash;d (grovt eller loff) med sennep, ketchup eller chilisaus. Legg p&aring; én-to skiver kokt skinke eller salamip&oslash;lse p&aring; den ene skiven. Legg over skiver av hvit ost og dryss over pizza-krydder eller oregano. Legg den andre skiven over med den smurte siden ned.
La vaffeljernet bli godt og varmt. Legg det doble sm&oslash;rbr&oslash;det i vaffeljernet. Trykk godt sammen og stek til pizzavaffelen er lysebrun og spr&oslash;.
<BR><BR>
<B>Forslag til andre fyll:</B>
Br&oslash;dskivene kan sm&oslash;res med rikelig med sm&oslash;reost (dobbelt s&aring; mye som det du vanligvis bruker): baconost, rekeost, skinkeost eller krydderost. 
<BR><BR><BR>
<HR><BR>


<FONT COLOR="#A01215"><B>Barneys ostesm&oslash;rbr&oslash;d</B></FONT COLOR>
<BR>
Sm&oslash;r en skive br&oslash;d (gjerne grovt) med litt ketchup eller chilisaus og legg over to skiver kokt skinke, servelat eller salamip&oslash;lse. Legg en ring ananas over og dekk det hele med skiver av ost.
<IMG SRC="FREDFL~1.GIF" tppabs="http://www.foreldre.com/fredflint04.gif" ALIGN=RIGHT HSPACE=10>
<BR><BR> 
Ostesm&oslash;rbr&oslash;d stekes i varm ovn ved 200 grader i &aring;tte-ti min. Legg sm&oslash;rbr&oslash;dene p&aring; et stekebrett som er dekket med bakepapir. Da blir det lett &aring; gj&oslash;re rent. 
<BR><BR> 
Ostesm&oslash;rbr&oslash;d kan ogs&aring; lages i en stekepanne med lokk. Ha litt sm&oslash;r i stekepannen, legg i sm&oslash;rbr&oslash;det, legg p&aring; lokk og stek ved middels varme i &aring;tte-ti min.
<BR><BR> 
Mikrob&oslash;lgeovnen kan ogs&aring; brukes. Lag ikke mer enn to ostesm&oslash;rbr&oslash;d om gangen. Legg dem p&aring; en stor tallerken og bruk full effekt p&aring; mikrob&oslash;lgeovnen i to-tre min. Her m&aring; du pr&oslash;ve deg fram, fordi styrken er forskjellig p&aring; de forskjellige mikrob&oslash;lgeovnene. Begynn med kort tid.</TT>
<BR><BR>
<HR><BR>

<FONT COLOR="#A01215"><B>TIPS TIL SM&Aring; KOKKER</B>
<BR><BR>
<LI>Vask hendene f&oslash;r du begynner &aring; lage mat
<LI>Et forkle er lurt &aring; ha p&aring; s&aring; du ikke s&oslash;ler til kl&aelig;rne dine
<LI>Sett frem alle matvarene du skal bruke f&oslash;r du begynner
<LI>Finn frem redskapene som trengs
<LI>De voksne b&oslash;r hjelpe deg &aring; bruke stekeovn, vaffeljern og andre tekniske ting p&aring; kj&oslash;kkenet
<LI>Husk &aring; vaske opp og rydde bort etter deg
</FONT COLOR>
<BR><BR>
<HR><BR>

<BR><TT>
<FONT COLOR="#A01215"><B>Wilmas fylte pitabr&oslash;d</B></FONT COLOR>
<BR><BR>
Pitabr&oslash;d f&aring;r du kj&oslash;pt i butikken, de blir best om de varmes lett i stekeovn f&oslash;r du fyller dem. Be noen om hjelp til dette. Lag en &aring;pning i pitabr&oslash;det med hjelp av en liten spiss kniv, slik at du f&aring;r en lomme til &aring; legge fyllet i (se p&aring; bildet). Du kan ogs&aring; bruke rundstykker som du skj&aelig;rer en liten lomme i, ta ut litt av "br&oslash;dinnmaten" s&aring; blir det lettere &aring; f&aring; plass til fyllet.
Sm&oslash;r pitabr&oslash;det eller rundstykket med litt sm&oslash;r, majones eller sennep inni.
<BR><BR><BR>
<IMG SRC="PITA04.GIF" tppabs="http://www.foreldre.com/pita04.gif" ALIGN=RIGHT HSPACE=10>
Til fyll kan du bruke det du liker best av gr&oslash;nnsaker, frukt og kj&oslash;tt eller fisk. 
<BR><LI><B>Her har vi brukt:</B> ananas, reddiker, ost, slangeagurk, paprika, skinke (fra boks) og litt salat. Alt deles i terninger f&oslash;r det fylles i br&oslash;dene.
<BR><BR>

<FONT COLOR="#A01215"><B>Skipperns fishburger</B></FONT COLOR>
<BR><BR>
Pitabr&oslash;d eller rundstykker behandles som beskrevet i Wilmas fylte pitabr&oslash;d. Til fishburger kan du ogs&aring; bruke hamburgerbr&oslash;d. Fiskepanetter stekes slik det st&aring;r beskrevet p&aring; pakken.
<BR><BR>
N&aring;r de er ferdigstekt, legg panettene p&aring; litt kj&oslash;kkenpapir/t&oslash;rkepapir slik at stekefettet suges opp.<BR>
Lag en lomme i det br&oslash;det du liker best og sm&oslash;r med litt r&oslash;mme og ketchup eller r&oslash;mme og litt sennep.<BR> 
Legg inn et salatblad og legg fiskepanettene over. Pynt med litt paprika og appelsin eller andre gr&oslash;nnsaker som du liker.
<BR><BR>
<HR><BR>

<IMG SRC="FANTOM04.GIF" tppabs="http://www.foreldre.com/fantom04.gif" ALIGN=LEFT HSPACE=10><BR>
<FONT COLOR="#A01215"><B>Fristende sm&oslash;rbr&oslash;d</B></FONT COLOR>
<BR>
Passer til frokost, lunsj/nistemat, middag eller aftens.
<BR><BR>
<FONT COLOR="#A01215"><B>Fantom-sm&oslash;rbr&oslash;d</B></FONT COLOR>
<BR>
4 skiver grovt br&oslash;d<BR>
sm&oslash;r<BR>
2-3 salatblader<BR>
2 skiver kokt skinke eller<BR>
servelatp&oslash;lse<BR>
2-3 skiver hvit ost<BR>
2-3 skiver eple<BR><BR>
<BR><BR>
Sm&oslash;r br&oslash;dskivene med sm&oslash;r og legg p&aring; salatblader p&aring; tre av skivene. Legg p&aring; skinke/
servelat p&aring; den ene skiven. Osteskiver p&aring; den andre og epleskiver p&aring; den tredje. Legg skivene opp&aring; hverandre og avslutt med en br&oslash;dskive (legges med sm&oslash;rsiden ned).
<BR><BR>
<HR><BR>



<FONT COLOR="#A01215"><B>Milk-bar (Melke-bar)</B></FONT COLOR>
<BR>
Milkshake kan du lage i et glass med tett lokk, eller du kan bruke en hjulvisp, elektrisk visp, hurtigmikser eller food processor. Milkshake er lett &aring; lage og lett &aring; variere.
Det er viktig &aring; servere den nylaget. Hell i et h&oslash;yt glass og server med et suger&oslash;r.
<BR><BR><BR>
<IMG SRC="MILKSH~1.GIF" tppabs="http://www.foreldre.com/milkshake04.gif" ALIGN=RIGHT HSPACE=10><BR>
<FONT COLOR="#A01215"><B>Solshake</B></FONT COLOR>
<BR>
Til 1-2 personer:<BR>
2 dl melk<BR>
2 ss honning (eller 2 ts sukker)<BR>
2 ss appelsinsaft<BR>
2 ss vaniljeis<BR>
<BR>
Ha alt i et glass med tett lokk og rist godt. Pynt med en skive appelsin.
<BR><BR>

<FONT COLOR="#A01215"><B>Sjoko-banana</B></FONT COLOR>
<BR>
Til 1-2 personer:<BR>
2 dl melk<BR>
1/2 banan som du moser med en gaffel<BR>
2 ss sjokoladeis eller vaniljeis<BR>
1-2 ss sjokoladesaus<BR>
<BR>
Ha alt i et glass med tett lokk og rist godt. Pynt med banan, druer og litt sjokoladesaus.
<BR><BR>

<FONT COLOR="#A01215"><B>Jungelfriskus</B></FONT COLOR>
<BR>
2 dl drikkeyoghurt<BR>
1 kiwi, skrelles og knuses med en gaffel<BR>
2 ss pistasjeis eller vaniljeis<BR>
<BR>
Ha alt i et glass med tett lokk og rist godt. Pynt med skiver av kiwi eller andre friske b&aelig;r/frukter.
</TT>

<BR>
<BR><HR><BR>
<CENTER><A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0></A>
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A>
<BR>
<A HREF="../tppmsgs/msgs15.htm#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1997 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>



