<HTML><TITLE>Med pulk i sporet</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ALIGN=RIGHT></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0 ALIGN=RIGHT></A>
<BR><BR><BR><BR><BR><BR>

<IMG SRC="NORPULK.GIF" tppabs="http://www.foreldre.com/norpulk.gif" ALIGN=LEFT HSPACE=10>
<BR>
<FONT SIZE=+3>Med pulk i sporet</FONT>
<BR><BR>
<FONT SIZE=+1>Vintereventyr, ja! Men p&aring; barnets premisser. Med minstebarnet godt og varmt plassert i pulk er du p&aring; tur for trivselens skyld.</FONT>
<BR><BR><BR><BR><BR><BR>
Litt trening b&oslash;r du ha om du skal trekke pulk. I alle fall b&oslash;r du ta noen treningsturer med tom pulk f&oslash;rst, slik at du vet hvordan det oppleves &aring; dra en pulk. Helst b&oslash;r dere v&aelig;re to, den ene trekker og den andre g&aring;r bak og holder &oslash;ye med barnet. Husk at humpete, svingete og ruglete l&oslash;yper gj&oslash;r turen ubehagelig for barnet. Velg helst l&oslash;yper du kjenner fra f&oslash;r. 
<BR><BR>
Det er kaldere langs bakken enn p&aring; h&oslash;yde med voksne skil&oslash;pere. Vind &oslash;ker ogs&aring; kuldegradene. Ekstra skumplast i bunnen av pulken isolerer og demper mot st&oslash;t. Bruk skinnpose, tepper og varme kl&aelig;r rundt barnet. Sjekk med jevne mellomrom at barnet ikke fryser. Er hendene varme, kan du v&aelig;re trygg. P&aring; varme soldager kan det motsatte v&aelig;re tilfelle. Hvis barnet kjennes varmt og er klam i nakken, m&aring; du regulere p&aring;kledningen. 
<BR><BR>
Vindskjermen beskytter mot trekk og sollys, likevel m&aring; du huske &aring; sm&oslash;re barnet med god krem. Husk ogs&aring; gode solbriller, helst slike som dekker godt for sidelys. Og ta hyppige pauser, slik at barnet f&aring;r komme ut av pulken og kan bevege seg fritt.
<BR><BR><BR>
<FONT SIZE=+1><B>Er pulk farlig?</B></FONT>
<BR><BR>
Det har skjedd fatale ulykker med barn i pulk. Vi vet at et barn fr&oslash;s i hjel for noen &aring;r siden. Det har ogs&aring; skjedd at barn er blitt kvalm av sm&aring;ristingen, slik at de har kastet opp og er blitt kvalt i eget oppkast. Men det er skrekkvisjonen. Faktisk har vi registrert veldig f&aring; skader med pulk. Hvis du bruker en sikker pulk og f&oslash;lger r&aring;dene som gis, kan du nok trygt legge ut p&aring; tur med barnet i pulk, sier Brit Kj&oslash;lner ved Statens institutt for folkehelse. Hun understreker imidlertid at turen m&aring; skje p&aring; barnets premisser: - Jeg har m&oslash;tt mange barn som slett ikke husker pulkturene med glede. En jente sa en gang til meg at hvis hun fikk barn, s&aring; skulle det i hvert fall ikke beh&oslash;ve &aring; sitte i pulk. Vi gir alts&aring; ikke barna naturglede og trivsel n&aring;r de befinner seg i pulk hvis vi ikke har barnets ve og vel  i fokus hele tiden.   
<BR><BR><BR>

<IMG SRC="FJELLP~1.GIF" tppabs="http://www.foreldre.com/fjellpulken.gif" ALIGN=LEFT HSPACE=10>
<FONT COLOR="#A01215"><TT>
<CENTER><B>VIKTIG!!! </B></CENTER><BR>
Barn under seks m&aring;neder b&oslash;r ikke ligge i pulk. Barn b&oslash;r heller ikke ligge i pulk n&aring;r temperaturen har kr&oslash;pet under 10 minusgrader. Barn skal heller ikke ligge i pulk n&aring;r de er syke eller hvis de har lett for &aring; brekke seg. Start aldri turen rett etter at barnet har spist.
</TT></FONT COLOR><BR><BR>
<HR><BR><BR>



<FONT SIZE=+1><B>Pass p&aring;!</B></FONT>
<BR><BR>
Alle modeller produsert etter 1985 skal oppfylle sikkerhetskravene som gjelder. Pulken skal v&aelig;re merket p&aring; en m&aring;te som viser om retningslinjene er fylt. 
<BR><BR>
<B><TT>Skroget</B></TT> m&aring; ha tilstrekkelig lengde og bredde og en profil som gj&oslash;r pulken stabil. Meier er n&oslash;dvendig for styring p&aring; hardt underlag. Skroget skal v&aelig;re glatt uten utstikkende detaljer. Pulken skal ha en innredning som gir god isolasjon. Form og volum av skroget b&oslash;r v&aelig;re slik at barn opp mot fire &aring;r kan ligge utstrakt i skinnpose eller annen varmeisolerende pose.
<BR><BR>
<B><TT>Draget</B></TT> har mye &aring; si for bevegelsesfriheten til skil&oslash;peren. Velg lange og spenstige skjeker  -  det skal utgj&oslash;re en solid og smidig forbindelse mellom barnepulk og pulkbrukeren. Polstret belte som glir lett mot skil&oslash;perens kl&aelig;r anbefales. Drag med skulderreimer vil bety ekstra sikkerhet i tilfelle beltespennen &aring;pnes utilsiktet.
<BR><BR>
<B><TT>Pulktrekket</B></TT> m&aring; slutte godt 
om barnet b&aring;de i sittende og liggende stilling. Trekket skal v&aelig;re vindtett, vannavst&oslash;tende og forhindre kondens ("pustende").
<BR><BR>
<B><TT>Setet</B></TT> skal gi god st&oslash;tte for barnet b&aring;de i kj&oslash;reretningen og sidelengs. 
<BR><BR>
<B><TT>Ryggen</B></TT> m&aring; v&aelig;re h&oslash;y nok til &aring; gi barnet hodest&oslash;tte i sittende stilling (minst 50 cm). Setet m&aring; ikke v&aelig;re til hinder for at barnet plasseres liggende. Det b&oslash;r ogs&aring; ha regulerbar skr&aring;stilling, v&aelig;re flyttbart i forhold til vindskjermen og v&aelig;re solid festet 
i skroget. Underlaget i pulken skal v&aelig;re utstyrt med isolerende matter som ikke opptar fuktighet.
<BR><BR>
<B><TT>Sikkerhetsselen</B></TT> skal hindre barnet mot &aring; falle ut av pulken ved ukontrollert kj&oslash;ring. Selen m&aring; ha et godt feste og kunne overf&oslash;re trykkbelastning til brystet uten fare for struping. Barnet m&aring; fortsatt ha en viss bevegelsesmulighet n&aring;r det sitter fastspent.
<BR><BR>
<B><TT>Vindskjermen</B></TT> skal ta av for v&aelig;r, vind, sn&oslash;sprut, greiner, stavpigger og UV-str&aring;ling. Materialet i skjermen b&oslash;r v&aelig;re uknuselig. Den b&oslash;r kunne skr&aring;stilles, samtidig som den er vindtett festet til pulktrekket.
<BR><BR>
<B><TT>Verneutstyr ved kantring</B></TT>. Pulken skal v&aelig;re utstyrt slik at barnet beskyttes mot skade ved for eksempel uforutsett velt. Den skal ogs&aring; v&aelig;re utstyrt slik at den beskytter barnet mot ytre farer som fall over pulken, piskende grener, l&oslash;se skistaver og lignende.
<BR><BR>
<B><TT>Slepelinen</B></TT> er til hjelp i krevende situasjoner i utforbakke der det er fare for skrensing eller kantring, eller der det trengs hjelp til &aring; bremse. Pulken skal ha solid feste for slepeline i skroget akterut. Slepelinen skal kunne fjernes n&aring;r den ikke er i bruk. Linen skal v&aelig;re fem meter lang, glatt og uelastisk. Den b&oslash;r 
ha farge som synes mot hvit sn&oslash;. 
<BR><BR><BR>
<IMG SRC="SITTEP~1.GIF" tppabs="http://www.foreldre.com/sittepulk.gif" ALIGN=LEFT HSPACE=10><BR>
<FONT COLOR="#A01215"><TT>Tips for bedre sittestilling.<BR>
Sm&aring; barn i glatte sitteposer kan lett gli fremover i pulken. Dette unng&aring;r du ved &aring; legge litt t&oslash;y eller lignende under kn&aelig;rne til barnet. Det gir en stabiliserende forh&oslash;yning, som vist på skissen.</TT></FONT COLOR>
<BR><BR><BR><HR><BR>



<FONT COLOR="#0D6340"><TT><B>LITE MARKED</B>
<BR><BR>
Du m&aring; regne med &aring; betale 4000-5000 kroner for en komplett barnepulk, men det l&oslash;nner seg &aring; sjekke prisene. Vi fant pulker av samme merke til i underkant av 4000 kroner b&aring;de i Oslo og i Troms&oslash;, mens de koster 4700 kroner p&aring; andre utsalgssteder.
<BR><BR> 
Alle pulker som selges i Norge, skal f&oslash;lge gjeldende sikkerhetsforskrifter. Sports- og barneutstyrsbutikker forhandler stort sett bare Fjellpulken, men Lapplander omsettes ogs&aring;. I fjor kom dessuten Norpulken, en ny norskprodusert pulk p&aring; markedet.
Ved &aring; ta i bruk et hjulsett som tilleggsutstyr, kan Fjellpulken n&aring; brukes &aring;ret rundt. Fjellpulken har ogs&aring; spesialpulker, blant annet handikap-pulk. Ogs&aring; Norpulken har spesialpulk for funksjonshemmede. Sist &aring;r lanserte Lapplander s&oslash;skenpulk/tvillingpulk. Det er en bredere pulk der barna sitter ved siden av hverandre. Ett av rygglenene kan midtstilles, slik at pulken kan brukes til bare ett barn. (Tvillingforeldreforeningen i Oslo, tlf. 22 55 92 44, forhandler denne.) 
<BR><BR>
Butikkjeden Babykos AS leier ut barnepulker. Priseksempel: 250 kroner for en uke, 800 kroner for en m&aring;ned. (Depositum 2500-2000 kroner.)<BR> 
En del hoteller og skisportsteder har ogs&aring; pulkutleie. Priseksempel <B>Geilo:</B><BR> To dager: 300 kroner, en uke 675 kroner. <B>Voss:</B> To dager: 150 kroner, en uke 250 kroner. Det er h&oslash;yere leiepriser i vinterferieuker og p&aring;ske. Du b&oslash;r bestille i god tid for &aring; v&aelig;re sikret leie.<BR>
Opplysninger om forhandlingssteder: 
Fjellpulken tlf.: 61 25 08 63, Lapplander tlf.: 67 54 90 40, Norpulken tlf.: 69 26 18 77, Babykos tlf.: 55 12 48 50.</FONT COLOR></TT>



<BR><BR><HR><BR>
<CENTER><FONT SIZE=-1>Tekst: Ingebj&oslash;rg S&aelig;thre Hansen
</CENTER></FONT>



<BR><HR><BR>
<CENTER><A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0></A>
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A><BR>
<A HREF="../tppmsgs/msgs15.htm#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1997 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>

