<HTML><TITLE>Den f&oslash;rste sykkelen</TITLE>
<BODY BGCOLOR="#FFFFFF" LINK="#13257D" VLINK="#80297B">
<TABLE><TD width=500>
<IMG SRC="MASTHEAD.GIF" tppabs="http://www.foreldre.com/masthead.gif" WIDTH=500 HEIGHT=72 
USEMAP="#masthead.gif.map" BORDER=0>
<MAP NAME="masthead.gif.map">
<AREA SHAPE="RECT" COORDS="377,3,443,61" HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm"> 
<AREA SHAPE="RECT" COORDS="446,3,498,62" HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm"> 
<AREA SHAPE="RECT" COORDS="311,3,375,60"  HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">
</MAP>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0 ALIGN=RIGHT></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0 ALIGN=RIGHT></A>
<BR><BR><BR><BR><BR>



<IMG SRC="VILLAG~1.GIF" tppabs="http://www.foreldre.com/village03.gif" ALIGN=LEFT HSPACE=10>
<BR><BR>

<B><TT><FONT SIZE=+3>TRYGG P&Aring;</FONT SIZE><FONT SIZE=+6><FONT COLOR="#1E0F8E"> 3 hjul</FONT COLOR></FONT SIZE></TT></B>
<BR>
<BR>
<TT><FONT SIZE=+1>Ikke f&oslash;r er skiene ryddet bort, f&oslash;r ungene fryder seg over &aring;rets f&oslash;rste sykkeltur. Ekstra stas er det &aring; sette seg p&aring; sin aller f&oslash;rste tre- eller tohjulssykkel. Men f&oslash;r du kj&oslash;per ny sykkel til barna, 
b&oslash;r du tenke godt over hvilken sykkel som egner seg best.
</TT></FONT SIZE><BR><BR><BR><BR><BR><HR><BR>

<TT>Dette er den riktige sykkelen for Astrid, mente ekspedit&oslash;ren hos Sportshuset.<BR>
<FONT COLOR="#0B1274"><B>DBS VILLAGE</B></FONT COLOR> koster veiledende kr 2499, kr 1799 p&aring; salg.</TT>
<BR>
<HR>
<BR><BR>
I  Anne-Cath Vestlys b&oslash;ker om "Lillebror og Knerten" og "Ole Aleksander" h&oslash;rer vi om hvor stor glede ungene p&aring; 60-tallet hadde av trehjulssyklene sine helt opp til skolealder. Da vi tok med tre &aring;r gamle Astrid i en sportsbutikk, mente ekspedit&oslash;ren at hun allerede var for stor for trehjulssyklene de hadde utstilt, og at en tohjulssykkel med st&oslash;ttehjul passet bedre til henne.
<BR><BR>

<IMG SRC="TIPPO03.GIF" tppabs="http://www.foreldre.com/tippo03.gif" ALIGN=RIGHT HSPACE=10>
<BR><BR>
<FONT COLOR="#0B1274"><TT>"Det er riktig at trehjulssyklene fra DBS er beregnet p&aring; barn under fire &aring;r. Vi har pr&oslash;vd med st&oslash;rre modeller, men foreldrene kj&oslash;per dem ikke. Du kan imidlertid f&aring; kj&oslash;pt store, ekstra solide trehjulssykler beregnet p&aring; barnehager, forteller produksjonssjef Lars Forus hos &Oslash;gl&aelig;nd 
DBS A.S".</TT></FONT COLOR>
<BR><BR><BR><HR>

<FONT COLOR="#0B1274"><TT>Tippo Bambo</TT></FONT COLOR><TT> er en meget popul&aelig;r trehjulssykkel fra DBS. Sykkelen t&aring;ler det meste og er justerbar b&aring;de p&aring; setet og styret. Pris kr. 598.</TT>
<HR><BR>

Skolekonsulent Liv Bugge hos Trygg Trafikk holder likevel p&aring; at fire&aring;ringer b&oslash;r holde seg til trehjulingene.
<BR><BR>
- En trehjulssykkel er en leke som ikke har noe i trafikken &aring; gj&oslash;re. Den er h&aring;pl&oslash;s &aring; styre og har ikke bremser. En tohjulssykkel med st&oslash;ttehjul er en litt forvokst trehjulssykkel. Den har bremser, men er tung &aring; styre. P&aring; et inngjerdet omr&aring;de i trygge omgivelser er det helt OK for en tre-fire&aring;ring &aring; leke med en slik sykkel. Problemet er at mange barn f&oslash;ler seg store n&aring;r de f&aring;r tohjulssykkel og s&oslash;ker ut mot veier med asfalt, mener hun.
<BR><BR>


<FONT SIZE=+1><FONT COLOR="#0B1274"><B><TT>F&oslash;l p&aring; syklene</TT></B></FONT COLOR></FONT SIZE>
<BR>
Ulrika von Sydow fra SIFO (Statens institutt for forbruksforskning) var med oss p&aring; en butikkrunde for &aring; se hva som finnes av sykler for sm&aring; barn. Og hun er enig med Liv Bugge i at vi b&oslash;r holde p&aring; trehjulssykkelen lengst mulig.
<BR><BR>
<IMG SRC="KETTLE~1.GIF" tppabs="http://www.foreldre.com/kettler03.gif" ALIGN=LEFT HSPACE=10>
<FONT COLOR="#0B1274"><TT>"En trehjulssykkel er ikke s&aring; stabil, men du f&aring;r heller ikke s&aring; stor fart med den. Skadene blir st&oslash;rre om du faller av en tohjulssykkel, som selv med st&oslash;ttehjul kan komme opp i store hastigheter. Mine egne barn fikk ikke tohjulssykler f&oslash;r de var gamle nok til &aring; sykle p&aring; dem uten st&oslash;ttehjul, forteller hun".</TT></FONT COLOR>
<BR><BR><HR>

<FONT COLOR="#0B1274"><TT>Kettler sykkelen</TT></FONT COLOR><TT> har plashjul, og er derfor stiv &aring; sykle p&aring;. Pris kr. 749.</TT>
<HR><BR><BR><BR>

Salgskoordinator Jan Erik Holmen hos &Oslash;gland DBS A.S er enig i at barna b&oslash;r unng&aring; st&oslash;ttehjul.<BR>
- Etter min mening burde st&oslash;ttehjul nesten v&aelig;rt forbudt. Foreldrene burde ta seg tid til &aring; l&aelig;re ungene &aring; sykle selv med en gang, og en fire&aring;ring har ikke st&oslash;rre problemer med &aring; sykle enn en seks&aring;ring. Et barn som sykler med st&oslash;ttehjul er vant med &aring; f&aring; st&oslash;tte fra et ekstra hjul n&aring;r de legger sykkelen over til siden. Han eller hun vil da bruke lenger tid p&aring; &aring; l&aelig;re seg &aring; holde balansen selv. Dessuten kan de risikere at hele sykkelen velter ettersom de blir st&oslash;rre og tyngdepunktet flyttes oppover. Og n&aring;r foreldrene omsider tar av st&oslash;ttehjulene kan barna bli farlige i trafikken. N&aring;r de er vant med den ekstra st&oslash;tten er det lett &aring; vingle uten, sier han.
<BR><BR>
<FONT SIZE=+1><FONT COLOR="#0B1274"><B><TT>Treh&aring;ndtak og jernsete</TT></B></FONT COLOR></FONT SIZE>
<BR>
Den gang barnas besteforeldre syklet rundt p&aring; sine Donald- eller Knoll og Tott-sykler, s&aring; trehjulssyklene annerledes ut enn de gj&oslash;r i dag. I begynnelsen ble syklene laget av lokale smeder, men i 1920-&aring;rene begynte Jonas &Oslash;glend &aring; produsere sykler til barn. 
<BR><BR>
- P&aring; museet v&aring;rt har vi st&aring;ende en av de f&oslash;rste trehjulssyklene fra DBS. Den har treh&aring;ndtak, jernsete og hjul med spiler, forteller Jan Erik Holmen, som ogs&aring; er sykkelhistoriker.
Ingen ante den gang at trehjulssykler snart skulle bli allemannseie. Barna p&aring; 20-tallet ville nok ogs&aring; blitt imponert om de fikk se de fargerike og behagelige syklene vi kan kj&oslash;pe til ungene v&aring;re i dag.
<BR><BR>
F&oslash;rst var vi innom en sportsforretning, og havnet i Sportshuset p&aring; Storosenteret i Oslo. I sykkelavdelingen fant vi to typer trehjulssykler, Tippo Bambo og MTBambo,
begge fra &Oslash;gl&aelig;nd DBS A.S. Ulrika gikk over syklene med fingrene sine. Det anbefaler hun alle &aring; gj&oslash;re n&aring;r de kj&oslash;per sykler, dukkevogner eller lignende.
<BR><BR>
- P&aring; en kant p&aring; den ene sykkelen her er det et spisst punkt som kan v&aelig;re vond &aring; stikke seg p&aring;. Sykkelen ved siden av, som er helt lik, har helt ufarlige kanter. Kjenner du etter kan du spare ungen for stikk og smerter, sier hun.
<BR><BR>
Ekspedit&oslash;r Roar Larssen er meget forn&oslash;yd med DBS-syklene.
<BR><BR>

<IMG SRC="BAMBO03.GIF" tppabs="http://www.foreldre.com/bambo03.gif" ALIGN=LEFT HSPACE=10>
<BR>
<FONT COLOR="#0B1274"><TT>" En DBS-sykkel er n&aelig;rmest uslitelig. Og skulle noe skje, kan du f&aring; kj&oslash;pt mange forskjellige reservedeler, for eksempel tipp, sete, hjul og pedaler. Sykler fra billig-merker m&aring; kasseres hvis noe g&aring;r i stykker, sier han. Barna vokser fort fra en trehjulssykkel. Da er det godt &aring; vite at sykkelen du investerer i holder til mer enn ett barn, sier Roar Larssen".</TT></FONT COLOR>
<BR><BR><HR>

<FONT COLOR="#0B1274"><TT>MT Bambo</TT></FONT COLOR><TT> er en t&oslash;ff sykkel fra DBS. Den har justerbart sete og styre. Pris kr. 798.</TT>
<HR><BR><BR>




<BR>
<FONT SIZE=+1><FONT COLOR="#0B1274"><B><TT>STIVT MED PLAST</TT></B></FONT COLOR></FONT SIZE>
<BR><BR>
<TT><FONT COLOR="#0B1274"><B>TIPPO BAMBO</B></FONT COLOR> er en tradisjonell, solid sykkel. Tippen bak er utmerket til &aring; frakte b&oslash;tter, biler og venner p&aring;. Den finnes i fire fargekombinasjoner og koster veiledende 
kr 598. Hos Sportshuset var de p&aring; salg til kr 499.</TT>
<BR><BR>

<HR><BR>
<TT><FONT COLOR="#0B1274"><B>MTBAMBO</B></FONT COLOR> er en ny, t&oslash;ff "mountain bike" for de minste. Den finnes i gr&oslash;nt og oransje og koster veiledende kr 798.</TT>
<BR><HR><BR>
<TT>Tohjulssykkelen som passet Astrids st&oslash;rrelse, en <FONT COLOR="#0B1274"><B>DBS VILLAGE</B></FONT COLOR> med 30 cm ramme, koster 
kr 2499 veiledende, kr 1799 hos Sportshuset. Du kan f&aring; enda mindre trehjulssykler fra andre fabrikker, men disse er &aring; betrakte som leker og ikke som kj&oslash;ret&oslash;y.</TT>
<BR><HR>
<BR>

<IMG SRC="WINTHE~1.GIF" tppabs="http://www.foreldre.com/winther03.gif" ALIGN=RIGHT HSPACE=10>
<BR>
<TT>Vi var ogs&aring; innom flere lekebutikker. To modeller som gikk igjen i mange forretninger, var Winther og Kettler.
<BR><BR>
- Vi pleier ogs&aring; &aring; ha en billig kinesisk sykkel. Den koster bare kr 249, men jeg anbefaler den ikke, sier Lena Medeiros hos Fetter Klovn p&aring; Linderud Senter i Oslo.
<FONT COLOR="#0B1274">"Sykkelen er tung &aring; sykle p&aring; og s&aring; liten at den fort blir  fravokst".</FONT COLOR>
<BR><BR>
Lena anbefaler kundene sine &aring; kj&oslash;pe sykkelen fra <FONT COLOR="#0B1274"><B>WINTHER.</B></FONT COLOR>
- Denne sykkelen har gummihjul, fin h&oslash;yde, regulerbart sete og er komfortabel. Den koster kr. 749.
<BR>

<BR><HR><BR>
Sykkelen fra <FONT COLOR="#0B1274"><B>KETTLER</B></FONT COLOR> er hun imidlertid ikke fullt s&aring; begeistret for.
<BR><BR>
- Alle delene er laget av plast, s&aring; den er ganske hard &aring; sykle p&aring;. Plasthjulene dunker i asfalten og gj&oslash;r at du fort blir st&oslash;l bak. Setet kan ikke reguleres i h&oslash;yden. Ungen vokser dermed fortere fra sykkelen. Kettler-sykkelen koster normalt kr 749, men da vi var hos Fetter Klovn hadde de den p&aring;  tilbud til kr 499.</TT> 
<BR><HR>


<BR>
<TABLE>
<TR><TD>
<FONT COLOR="#A01215"><TT><B>HJELM P&Aring; TREHJULSSYKKEL?</B>
<BR><BR>
- Alle som sykler p&aring; tohjulssykler b&oslash;r ha hjelm - ogs&aring; mor og far. Husk at eksempelets makt er stor! sier skolekonsulent Liv Bugge hos Trygg Trafikk. 
<BR><BR>
Hun er imidlertid i tvil om barn p&aring; trehjulssykler trenger hjelm.
- Selvf&oslash;lgelig er det best for barnet &aring; ha hjelm n&aring;r det sitter p&aring; sykkelen. I en nedoverbakke kan du f&aring; stor fart ogs&aring; p&aring; en trehjulssykkel, og et fall kan v&aelig;re b&aring;de farlig og smertefullt. 
<BR><BR><BR><BR>
</TD>
<TD>
<FONT COLOR="#A01215"><TT>
Problemet er at barna ikke tar av seg hjelmen n&aring;r de g&aring;r av sykkelen. Det har skjedd ulykker der barn har blitt hengende i hakestroppen i et klatrestativ.
<BR><BR> 
I den grad foreldrene er til stede og kan ta hjelmen av og p&aring;, b&oslash;r den imidlertid brukes. N&aring;r barna sitter bak p&aring; foreldrenes sykkel er det ogs&aring; viktig med hjelm. Ungene selv synes det er t&oslash;ft, og de f&aring;r en god vane f&oslash;r de ferdes i trafikken p&aring; egen h&aring;nd, sier hun.
</TT></FONT COLOR>
<BR>
</TD></TR>
</TABLE>



<HR><BR>
<CENTER><FONT SIZE=-1>Tekst: &Aring;se Myhrvold Egeland<BR>
Foto: Margrethe Svedal</FONT></CENTER>



<BR><HR><BR>
<CENTER><A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="ARTIKLER.GIF" tppabs="http://www.foreldre.com/artikler.gif" BORDER=0></A>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm"><IMG SRC="LEGEN.GIF" tppabs="http://www.foreldre.com/legen.gif" BORDER=0></A>
<BR>
<A HREF="BLADET.HTM" tppabs="http://www.foreldre.com/bladet.htm">[Fra bladet]</A>  <A HREF="INTER.HTM" tppabs="http://www.foreldre.com/inter.htm">[Interaktiv]</A>  
<A HREF="BARN.HTM" tppabs="http://www.foreldre.com/barn.htm">[For barn]</A>
<BR>
<A HREF="../tppmsgs/msgs15.htm#1598" tppabs="http://www.foreldre.com/index.htm">[Tilbake til hovedsiden]</A>
<BR><BR>
<HR><BR>
<H5>© 1997 Foreldre & Barn</H5></CENTER>
<BR>
</TABLE></BODY></HTML>


