<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>S&auml;kerhetskopiering</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<h3><img src="IMG00019.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00019.gif" align=bottom width=34 height=34><font size=6> S&auml;kerhetskopiering</font></h3>
<hr>
<p>&Auml;ntligen &auml;r du klar med all installation och alla inst&auml;llningar. Nu &auml;r det dags att se till att du inte f&aring;r 
g&ouml;ra om allt som du gjort hittills. F&ouml;r att f&ouml;rhindra att dina dokument, program och inst&auml;llningar g&aring;r 
f&ouml;rlorade av n&aring;gon orsak b&ouml;r du s&auml;kerhetskopiera ditt system regelbundet. </p>
<p>Till st&ouml;rsta delen &auml;r det du sj&auml;lv som kan orsaka olika fel och d&aring; &auml;r det enkelt att bara &aring;terst&auml;lla fr&aring;n 
s&auml;kerhetskopian, men &auml;ven om h&aring;rddisken skulle g&aring; s&ouml;nder kan du &aring;terst&auml;lla allt om du har en bra 
s&auml;kerhetskopia.</p>
<h3><font size=5>Olika m&ouml;jligheter att s&auml;kerhetskopiera</font></h3>
<p><img src="IMG00020.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00020.gif" align=bottom width=34 height=34> </p>
<p><b>Till disketter</b> </p>
<p>Passar bra f&ouml;r att s&auml;kerhetskopiera dina egna dokument och inst&auml;llningar, men om du ska kopiera 
alla program ocks&aring; kommer det g&aring; &aring;t m&aring;nga disketter och mycket tid. Du m&aring;ste sitta och byta 
diskett vid kopieringen. Disketter &auml;r fortfarande det vanligaste s&auml;ttet att lagra data, vilket ger dig 
f&ouml;rdelen att du kan ta med din s&auml;kerhetskopia var som helst och &aring;terst&auml;lla den d&auml;r.<br>
</p>
<p><img src="IMG00021.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00021.gif" align=bottom width=34 height=34> </p>
<p><b>Till band</b> </p>
<p>F&ouml;r att s&auml;kerhetskopiera till band beh&ouml;ver du en bandstation, som kostar ungef&auml;r 1500 kr och 
upp&aring;t beroende p&aring; kapacitet. Att s&auml;kerhetskopiera till band &auml;r ett billigt och ganska snabbt 
alternativ, eftersom du kan l&aring;ta kopieringen p&aring;g&aring; medan du g&ouml;r n&aring;got annat. </p>
<p><img src="IMG00022.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00022.gif" align=bottom width=34 height=34> </p>
<p><b>Till annan h&aring;rddisk</b> </p>
<p>Det f&ouml;rmodligen enklaste s&auml;ttet att s&auml;kerhetskopiera &auml;r att k&ouml;pa en likadan h&aring;rddisk till som man 
sedan kopplar till ett l&ouml;stagbar h&aring;llare. D&aring; kan ta bort h&aring;rddisken och f&ouml;rvara den n&aring;gon 
annanstans d&aring; du inte kopierar till den. S&auml;kerhetskopieringen g&aring;r helt enkelt till genom att du 
kopierar allt som finns p&aring; din vanliga h&aring;rddisk till s&auml;kerhetsh&aring;rddisken. Om nu oturen skulle vara 
framme och din vanliga h&aring;rddisk skulle g&aring; s&ouml;nder kan du bara ers&auml;tta den med din extra h&aring;rddisk.</p>
<p><img src="IMG00023.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00023.gif" align=bottom width=276 height=205> </p>
<p><i>S&auml;kerhetskopieringsprogrammet Microsoft Backup.</i></p>
<hr>
<p>| <a href="SAMLIN~1.HTM" tppabs="http://www.users.wineasy.se/aki/install/tips/samlingarna.htm">&lt;&lt; Bak&aring;t</a> <a href="VIRUSK~1.HTM" tppabs="http://www.users.wineasy.se/aki/install/tips/viruskoll.htm">Fram&aring;t &gt;&gt;</a> <a href="../INNEH.HTM" tppabs="http://www.users.wineasy.se/aki/install/inneh.htm">Tillbaka till inneh&aring;llet</a> |</p>
</body>

</html>
