<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Effektiva tips</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<h1><img src="IMG00001.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00001.gif" align=bottom width=34 height=34><font size=6> Tips</font></h1>
<hr>
<h3><font size=5>Effektiva tips</font> </h3>
<p>F&ouml;r att du ska kunna anv&auml;nda Windows effektivt b&ouml;r du k&auml;nna till nedanst&aring;ende tips. Det &auml;r inte 
tips d&auml;r du beh&ouml;ver st&auml;lla in n&aring;got, utan tips som du har nytta av direkt.</p>
<p><b>Anv&auml;nd hj&auml;lpen</b> </p>
<p><img src="IMG00002.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00002.gif" align=bottom width=33 height=32> <br>
Det f&ouml;rsta st&auml;lle som du b&ouml;r leta efter hj&auml;lp &auml;r direkthj&auml;lpen som finns i n&auml;stan alla 
Windowsprogram. Det enklaste s&auml;ttet att komma &aring;t hj&auml;lpen &auml;r att trycka p&aring; tangenten F1 p&aring; det 
st&auml;lle d&auml;r du vill ha hj&auml;lp, i nya finessrika program f&aring;r du d&aring; hj&auml;lp direkt om det du vill, annars f&aring;r du 
v&auml;lja det du vill l&auml;sa om fr&aring;n inneh&aring;llet. </p>
<p>Hj&auml;lpen kan ocks&aring; n&aring;s fr&aring;n Hj&auml;lp knappar och menyn Hj&auml;lp eller ? i programmet.</p>
<p><b>V&auml;xla program</b> </p>
<p><img src="IMG00003.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00003.gif" align=bottom width=116 height=35><br>
<font size=2>H&aring;ll ned och tryck</font> </p>
<p>Gl&ouml;m inte bort att du kan k&ouml;ra flera program samtidigt i Windows. Fr&aring;n och med Windows 95 &auml;r 
det enklaste s&auml;ttet att v&auml;xla program att anv&auml;nda v&auml;xlingsf&auml;ltet, som normalt visas l&auml;ngs nere p&aring; 
sk&auml;rmen. Ett annat s&auml;tt att v&auml;xla program, som &auml;ven finns i Windows 3.1x &auml;r att anv&auml;nda Alt och 
Tab tangenterna. F&ouml;r att v&auml;xla program h&aring;ller du nere Alt (p&aring; v&auml;nster sida) och trycker sedan p&aring; 
Tab (&ouml;ver CapsLock), d&aring; ser du en text p&aring; mitten av sk&auml;rmen, forts&auml;tt att trycka p&aring; Tab tills du 
kommer till r&auml;tt program, d&aring; sl&auml;pper du Alt-tangenten. </p>
<p>F&ouml;r att v&auml;xla program, kan du ocks&aring; minimera de program som du inte anv&auml;nder f&ouml;r tillf&auml;llet, men 
det fungerar inte d&aring; du har uppe en dialogruta d&aring; m&aring;ste du anv&auml;nda ett annat s&auml;tt att v&auml;xla 
program.</p>
<p><img src="IMG00004.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00004.gif" align=bottom width=160 height=75></p>
<p>En dialogruta &auml;r ett f&ouml;nster som saknar max- och minimeringsknappar. Det g&aring;r inte heller att klicka 
p&aring; programmets f&ouml;nster och f&aring; det att hoppa fram, utan d&aring; m&aring;ste anv&auml;nda OK eller 
Avbyt-knapparna i en dialogruta f&ouml;r att f&aring; bort den.</p>
<p><b>Styr Windows med tangentbordet</b> </p>
<p><img src="IMG00005.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00005.gif" align=bottom width=177 height=34><br>
<font size=2>H&aring;ll ned och tryck</font> </p>
<p>F&ouml;r att komma &aring;t en meny eller n&aring;got annat element med en understrykning under en bokstav ska 
du h&aring;lla nere Alt och trycka p&aring; bokstaven med understrykningen. Det blir samma effekt som om du 
hade klickat p&aring; elementet med musen. </p>
<p><img src="IMG00006.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00006.gif" align=bottom width=43 height=32> <br>
F&ouml;r att komma &aring;t knappar och andra element ska du anv&auml;nda Tab en eller flera g&aring;nger, n&auml;r du 
trycker p&aring; Tab ser du hur markeringen runt elementet flyttar p&aring; sig, det element som &auml;r markerar 
kan sedan ta emot information fr&aring;n tangentbordet.</p>
<p><img src="IMG00007.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00007.gif" align=bottom width=169 height=35> <br>
<font size=2>Shift och Piltangenterna</font> </p>
<p>N&auml;r det g&auml;ller att markera n&aring;nting med tangentbordet, g&ouml;r du det med piltangenterna. Text 
markeras genom att h&aring;lla nere samtidigt som du med piltangenterna v&auml;ljer det du vill markera.</p>
<p><img src="IMG00008.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00008.gif" align=bottom width=216 height=35> <br>
<font size=2>Enter Mellanslag Esc</font> </p>
<p>Med Enter eller mellanslag &quot;klickar&quot; du p&aring; n&aring;gonting med tangentbordet. Esc &auml;r ofta det samma 
som avbryt. </p>
<p><b>&Ouml;ppna filer p&aring; olika s&auml;tt</b> </p>
<p>Filer kan &ouml;ppnas p&aring; m&aring;nga olika s&auml;tt. </p>
<ul>
<li>Arkiv menyn i programmet, d&aring; m&aring;ste du f&ouml;rst starta programmet d&auml;r du ska &ouml;ppna filen </li>
<li>Dubbelklicka p&aring; en fil, d&aring; startar programmet och &ouml;ppnar filen automatiskt. </li>
<li>Dra och sl&auml;pp. Dra en fil och sl&auml;tt den p&aring; programmets f&ouml;nster. </li>
</ul>
<p>Anv&auml;nd en metod som passar b&auml;st f&ouml;r tillf&auml;llet, men se upp f&ouml;r alla program st&ouml;der inte alla dessa 
metoder. </p>
<hr>
<p>| <a href="../INSTALL/MANUELL.HTM" tppabs="http://www.users.wineasy.se/aki/install/install/manuell.htm">&lt;&lt; Bak&aring;t</a> <a href="KLIPPK~1.HTM" tppabs="http://www.users.wineasy.se/aki/install/tips/klippklistra.htm">Fram&aring;t &gt;&gt;</a> <a href="../INNEH.HTM" tppabs="http://www.users.wineasy.se/aki/install/inneh.htm">Tillbaka till inneh&aring;llet</a> |</p>
</body>

</html>
