<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Klipp &amp; Klistra</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<h1><img src="IMG00001.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00001.gif" align=bottom width=34 height=34><font size=6> Tips</font></h1>
<hr>
<h3><font size=5>Klipp &amp; Klistra</font> </h3>
<p>En av dem b&auml;sta funktionerna i Windows &auml;r m&ouml;jligheten att klipp och klistra data mellan olika 
program. Det g&aring;r ocks&aring; att anv&auml;nda klipp och klistra inom ett program. Ett bra exempel f&ouml;r 
anv&auml;ndning av klipp och klistra &auml;r att kopiera en bild fr&aring;n ett ritprogram och sedan klistra in det i ett 
dokument i ett ordbehandlingsprogram.</p>
<p><b>Klipp och klistra med musen</b></p>
<p><img src="IMG00009.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00009.gif" align=bottom width=103 height=141></p>
<p>Det enklaste s&auml;ttet att anv&auml;nda klipp och klistra &auml;r att anv&auml;nda musen f&ouml;r att markera det du vill 
kopiera eller klippa ut. Innan du kan kopiera eller klippa ut n&aring;got, m&aring;ste du markera det du ska 
kopiera eller klippa ut. Du markerar genom att peka med muspekaren p&aring; det st&auml;lle d&auml;r du ska 
b&ouml;rja markeringen. H&aring;ll sedan ned v&auml;nstra musknappen och flytta pekaren dir d&auml;r du vill sluta 
markeringen, sl&auml;pp knappen och v&auml;lj Klipp ut eller Kopiera fr&aring;n redigera-menyn i programmen. G&aring; 
nu dit du vill klistra in det du kopierade eller klippte ut och placera mark&ouml;ren d&auml;r det ska klistras in 
(textmark&ouml;ren annars beh&ouml;ver du inte st&auml;lla in den) och v&auml;lj Klistra in fr&aring;n redigera-menyn. </p>
<p>Genom att v&auml;lja Ta bort fr&aring;n redigera menyn kan du enkelt ta bort det du markerade. </p>
<p>Observera att om n&aring;gonting &auml;r markerat d&aring; du klistrar in kommer det markerade omr&aring;det att 
ers&auml;ttas av det du klistrar in.</p>
<p><b>Klipp och klistra med tangentbordet</b> </p>
<p>Som du ser i redigera menyn har klipp och klistra funktionerna kortkommandon, vilket betyder att 
du kan klippa klistra genom att bara anv&auml;nda tangentbordet.</p>
<p><img src="IMG00010.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00010.gif" align=bottom width=169 height=35> <br>
<font size=2>H&aring;ll ned Shift och anv&auml;nd Piltangenterna</font> </p>
<p>F&ouml;r att markera text med tangentbordet anv&auml;nder du piltangentera f&ouml;r att ta dig dit d&auml;r du ska b&ouml;rja 
markeringen. Sedan h&aring;ller du nere Shift och anv&auml;nder piltangenterna f&ouml;r att ta dig dit d&auml;r din 
markering ska sluta, d&auml;r sl&auml;pper du upp shift och anv&auml;nder ett av nedanst&aring;ende kortkommandon 
f&ouml;r att antingen klippa ut eller kopiera. N&auml;r det g&auml;ller att klistra in s&aring; beh&ouml;ver du bara ha 
(text)mark&ouml;ren d&auml;r du ska klistra in.</p>
<p><b>Klipp ut</b> </p>
<p><img src="IMG00011.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00011.gif" align=bottom width=127 height=35> <br>
<font size=2>H&aring;ll ned Ctrl och tryck p&aring; X</font></p>
<p><b>Kopiera</b> </p>
<p><img src="IMG00012.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00012.gif" align=bottom width=126 height=35> <br>
<font size=2>H&aring;ll ned Ctrl och tryck p&aring; C</font></p>
<p><b>Klistra in</b> </p>
<p><img src="IMG00013.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00013.gif" align=bottom width=126 height=34><br>
<font size=2>H&aring;ll ned Ctrl och tryck p&aring; V</font></p>
<p><b>Ta bort</b> </p>
<p><img src="IMG00014.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00014.gif" align=bottom width=40 height=32> <br>
<font size=2>Tryck p&aring; Del</font></p>
<p><b>Anv&auml;nd klipp och klistra i dialogrutor</b> </p>
<p>Klipp och klistra g&aring;r ocks&aring; att anv&auml;nda i dialogrutor, men d&aring; m&aring;ste du anv&auml;nda 
tangentkombinationerna. I Windows 95 g&aring;r det ocks&aring; att anv&auml;nda den h&ouml;gra musknappen f&ouml;r att f&aring; 
fram en meny.</p>
<p><img src="IMG00015.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00015.gif" align=bottom width=278 height=116></p>
<p>I ovanst&aring;ende fall kan du kopiera katalogen fr&aring;n kommandoraden och klistra en den i 
arbetskatalogen, det g&aring;r snabbare &auml;n att skriva in den sj&auml;lv och det blir inga stavfel.</p>
<p><b>Om markerad text</b></p>
<p><img src="IMG00016.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00016.gif" align=bottom width=277 height=26></p>
<p>Har du anv&auml;nt tangenten backspace eller Del f&ouml;r att radera en markerad text innan du skrivit dit 
den nya texten? I s&aring; fall beh&ouml;ver du inte g&ouml;ra det, det r&auml;cker att du skriver din nya text, den 
markerade kommer att raderas automatiskt vid f&ouml;rsta tangentnedslaget. Om du bara vill &auml;ndra lite i 
den markerade texten anv&auml;nder du piltangenterna eller musen f&ouml;r att ta dig till st&auml;llet d&auml;r du ska 
g&ouml;ra &auml;ndringen, texten kommer d&aring; att avmarkeras och du kan g&ouml;ra &auml;ndringen.</p>
<hr>
<p>| <a href="EFFEKT~1.HTM" tppabs="http://www.users.wineasy.se/aki/install/tips/effektiva.htm">&lt;&lt; Bak&aring;t</a> <a href="OLE.HTM" tppabs="http://www.users.wineasy.se/aki/install/tips/ole.htm">Fram&aring;t &gt;&gt;</a> <a href="../INNEH.HTM" tppabs="http://www.users.wineasy.se/aki/install/inneh.htm">Tillbaka till inneh&aring;llet</a> |</p>
</body>

</html>
