<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Shareware program</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<h1><img src="IMG00025.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00025.gif" align=bottom width=34 height=32><font size=6> Shareware program</font></h1>
<hr>
<p>Efter att du har trimmat din Windows med tips eller om du vill f&ouml;rb&auml;ttra den med hj&auml;lp av n&aring;got 
program eller om du bara vill ha ett litet program f&ouml;r att visa bilder och text &auml;r det dags att titta p&aring; 
sharewareprogrammen. </p>
<p>Sharewareprogram &auml;r program som man f&aring;r kopieras helt fritt, men om du vill anv&auml;nda programmet 
efter att du har testat det ska du betala en summa pengar till programmeraren. Det kallas att 
registrera programmet, ibland f&aring;r du en ocks&aring; f&ouml;rb&auml;ttrad version av programmet n&auml;r du registrerar 
dig.</p>
<p><b>N&aring;gra exempel</b> </p>
<p>Det finns massor med sharewareprogram f&ouml;r alla t&auml;nkbara &auml;ndam&aring;l, allt fr&aring;n sm&aring; verktygsprogram 
som fyller luckorna fr&aring;n stora vanliga program till kompletta ordbehandlare och ritprogram.</p>
<p><img src="IMG00026.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00026.gif" align=bottom width=262 height=190></p>
<p>Ett av dem f&ouml;rsta sharewareprogram som du b&ouml;r skaffa dig &auml;r n&aring;gon sorts program som packar 
upp filerna i vilka sharewareprogrammen distribueras, det g&auml;ller s&auml;rskilt om du h&auml;mtar program fr&aring;n 
Internet eller BBS:er. <a href="../../../../TPPMSGS/MSGS0.HTM#1" tppabs="http://www.winzip.com/">WinZip</a> &auml;r just ett s&aring;dant program. Det kan packa upp Zip filer som ar det 
vanligaste formatet p&aring; packade filer. WinZip kan ocks&aring; packa upp andra filer (t.ex. arj-filer), men 
d&aring; kr&auml;vs det att du har Dos versionen av uppackningsprogrammet vilkens fil du ska packa upp. </p>
<p><img src="IMG00027.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00027.gif" align=bottom width=276 height=236></p>
<p>Ett sharewareprogram som faktiskt st&aring;r i klass med de vanliga programmen &auml;r <a href="../../../../TPPMSGS/MSGS0.HTM#2" tppabs="http://www.jasc.com/">Paint Shop Pro</a>. Det 
&auml;r ett grafikprogram med vilket man kan &ouml;ppna och spara m&aring;nga olika grafikformat, &auml;ndra f&auml;rger i 
bilder, redigera och manipulera bilder.</p>
<p><img src="IMG00028.GIF" tppabs="http://www.users.wineasy.se/aki/install/tips/IMG00028.gif" align=bottom width=170 height=129></p>
<p><a href="../../../../TPPMSGS/MSGS0.HTM#3" tppabs="http://www.microsoft.com/windows">Powertoys</a> &auml;r en samling program som ger Windows 95 extra finesser. T.ex. medf&ouml;ljer det ett 
program som heter QuickRes. Med det kan man enkelt och snabbt byta uppl&ouml;snings p&aring; sk&auml;rmen 
utan att starta om Windows. I Powertoys ing&aring;r ocks&aring; ett program som ut&ouml;kar autoplay funktionen 
f&ouml;r CD-Rom skivor, ett program f&ouml;r att st&auml;lla in &quot;dolda&quot; finesser i Windows 95. T.ex. kan man 
st&auml;lla in hur snabbt startmenyn ska dyka upp p&aring; sk&auml;rmen. Det ing&aring;r ocks&aring; en drivrutin med vilket 
man kan skriva ut html sidor fr&aring;n vilket program som helst, samt n&aring;gra andra mindre program.</p>
<ul>
<li><a href="VARSHA~1.HTM" tppabs="http://www.users.wineasy.se/aki/install/tips/varshareware.htm">Var kan f&aring; tag p&aring; sharewareprogram</a></li>
<li><a href="SAMLIN~1.HTM" tppabs="http://www.users.wineasy.se/aki/install/tips/samlingarna.htm">De st&ouml;rsta sharewaresamlingarna</a> </li>
</ul>
<hr>
<p>| <a href="MERATIPS.HTM" tppabs="http://www.users.wineasy.se/aki/install/tips/meratips.htm">&lt;&lt; Bak&aring;t</a> <a href="VARSHA~1.HTM" tppabs="http://www.users.wineasy.se/aki/install/tips/varshareware.htm">Fram&aring;t &gt;&gt;</a> <a href="../INNEH.HTM" tppabs="http://www.users.wineasy.se/aki/install/inneh.htm">Tillbaka till inneh&aring;llet</a> |</p>
</body>

</html>
