<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Om denna web</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<h3><img src="IMG00007.GIF" tppabs="http://home4.swipnet.se/~w-46566/install/IMG00007.GIF" align=bottom width=34 height=34><font size=6> Om denna web</font></h3>
<hr>
<p><b>Tipsen g&ouml;r detta m&ouml;jligt</b></p>
<p>Jag som har skapat denna web har anv&auml;nt en dator med liten h&aring;rddisk och f&ouml;r att f&aring; plats med alla 
program har jag beh&ouml;vevt att ta bort massor av filer fr&aring;n programmen. I de flesta fall har inte ens 
anpassad installation-alternativet varit tillr&auml;ckligt, utan jag har sj&auml;lv f&aring;tt ta bort filer som inte &auml;r 
n&ouml;dv&auml;ndiga. Genom denna erfarenhet har jag kommit p&aring; massor av tips som gjorde det m&ouml;jligt att 
anv&auml;nda datorn effektivt.</p>
<p><img src="IMG00008.GIF" tppabs="http://home4.swipnet.se/~w-46566/install/IMG00008.GIF" align=bottom width=237 height=237></p>
<p>H&auml;r har de flesta filer fr&aring;n Word tagits bort, men fortfarande fungerar programmet bra f&ouml;rutom att 
man inte kan anv&auml;nda hj&auml;lpen. </p>
<p>F&ouml;rutom att ta bort filer g&aring;r det att st&auml;nga av en del finesser i Windows 95, tex animationen som 
visas n&auml;r man &ouml;ppnar ett f&ouml;nster. Den kan enkelt st&auml;ngas av med programmet Tweak UI, som ing&aring;r 
i Powertoys.</p>
<p>M&aring;nga tips har ocks&aring; letats fram fr&aring;n datatidningar f&ouml;r att f&aring; hela systemet att fungera s&aring; bra som 
m&ouml;jligt. De b&auml;sta tipsen tog jag upp i denna web.</p>
<p>Ang&aring;ende s&auml;kerhetskopiering s&aring; har jag en g&aring;ng beh&ouml;vt hela s&auml;kerhetskopian p.g.a. en 
h&aring;rddiskkrasch. M&aring;nga g&aring;nger har jag ocks&aring; &aring;terst&auml;llt vissa filer fr&aring;n s&auml;kerhetskopian d&aring; n&aring;got 
&auml;ldre program har skrivit &ouml;ver n&aring;gon fil eller efter att jag sj&auml;lv har f&ouml;rs&ouml;kt g&ouml;ra n&aring;got, men inte f&aring;tt 
ett bra resultat. Visst tar det l&aring;ng tid att s&auml;kerhetskopiera, men n&auml;r kopian verkligen beh&ouml;vs &auml;r den 
nedlagda tiden v&auml;rd m&aring;nga g&aring;nger mer.</p>
<p><b>Programmen som anv&auml;ndes</b> </p>
<ul>
<li>Dos 6.22 &amp; Windows 3.11 </li>
</ul>
<ul>
<li>Windows 95 </li>
</ul>
<p>Ordbehandlaren i vilken texterna skrevs och layouten skapades. </p>
<ul>
<li>Microsoft Word 7.0 f&ouml;r Windows 95</li>
</ul>
<p>Internet web-verktygen som an&auml;ndes</p>
<ul>
<li>Internet Assistant f&ouml;r Word</li>
<li>Microsoft FrontPage 1.1</li>
</ul>
<p>Grafikprogrammen med i vilka gjordes och hanterades bilderna klipptes ut.</p>
<ul>
<li>Paint Shop Pro 3.12 och 4.1</li>
</ul>
<ul>
<li>CorelDraw 4.0 </li>
</ul>
<p>Men inte nog med det.</p>
<ul>
<li>Samt ett stort antal sm&aring;program, som p&aring; ett eller annat underl&auml;ttar arbetet i Windows. </li>
</ul>
<hr>
<p>| <a href="SAMMAN~1.HTM" tppabs="http://home4.swipnet.se/~w-46566/install/samman.html">&lt;&lt; Bak&aring;t</a> <a href="INNEH~1.HTM" tppabs="http://home4.swipnet.se/~w-46566/install/inneh.html">Fram&aring;t &gt;&gt;</a> <a href="INNEH~1.HTM" tppabs="http://home4.swipnet.se/~w-46566/install/inneh.html">Tillbaka till inneh&aring;llet</a> |</p>
</body>

</html>
