<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Vad &auml;r detta?</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<h1><img src="IMG00003.GIF" tppabs="http://home4.swipnet.se/~w-46566/install/IMG00003.GIF" align=bottom width=34 height=34><font size=6> Vad &auml;r detta?</font></h1>
<hr>
<p>Fr&aring;n denna web-site f&aring;r du m&aring;nga tips som f&ouml;rhoppningsvis kommer att hj&auml;lpa dig n&auml;r du anv&auml;nder 
din dator. Dem flesta tipsen &auml;r f&ouml;r Windows, men en del kan anv&auml;ndas oberoende av 
operativsystem. Jag f&ouml;ruts&auml;tter att du redan kan anv&auml;nda Windows n&aring;gorlunda bra och att du f&ouml;rut 
har installerat program p&aring; vanligt s&auml;tt, det vill s&auml;ga genom att anv&auml;nda 
standardinstallations-metoden. Denna web-site &auml;r allts&aring; inte riktad till direkta nyb&ouml;rjare utan f&ouml;r 
personer som vill bli effektivare och l&auml;ra sig mer.</p>
<p>F&ouml;rst hittar du information om hur du installerar Windows s&aring; att du f&aring;r ut det mesta av din dators 
prestanda. Jag kommer dessutom i ta upp lite annan fakta om operativsystem som kan vara bra att 
k&auml;nna till.</p>
<p>Du hittar ocks&aring; information om hur du installerar program s&aring; att din dator inte blir f&ouml;r r&ouml;rig och att 
du sedan i efterhand kan underh&aring;lla programmen och avinstallera dem.</p>
<p>Dessutom hittar du massor med diverse tips om hur du allm&auml;nt arbetar effektivare med program 
och var du kan f&aring; tag p&aring; sm&aring; billiga sharewareprogram som l&ouml;ser m&aring;nga brister i Windows. Till sist 
ocks&aring; n&aring;gra metoder att s&auml;kerhetskopiera alla dina program, inst&auml;llningar och dokument.</p>
<p>Jag har f&ouml;rs&ouml;kt att ta upp s&aring;dana tips som du alltid kommer att ha nytta av ist&auml;llet f&ouml;r att ta upp tips 
om specifika &auml;ndringar av inst&auml;llningar som kommer med all sannolikhet att &auml;ndras i kommande 
versioner av Windows. </p>
<p>Lycka till med <i>&quot;Trimmandet av din dator&quot;,</i> <br>
Aki Tuuliainen, September 1996.</p>
<p><a href="INNEH~1.HTM" tppabs="http://home4.swipnet.se/~w-46566/install/inneh.html">Tillbaka till inneh&aring;llet</a></p>
<p align=center><img src="IMG00004.GIF" tppabs="http://home4.swipnet.se/~w-46566/install/IMG00004.GIF" align=bottom width=556 height=247><br>
</p>
<hr>
<p>| <a href="INNEH~1.HTM" tppabs="http://home4.swipnet.se/~w-46566/install/inneh.html">Tillbaka till inneh&aring;llet</a> |</p>
</body>

</html>
