<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>SkellefteÂ Motorsällskap</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">
<CENTER><TABLE BORDER="2">
<TR><TD BGCOLOR=#FFCC99 WIDTH=442>
<H4><CENTER><A NAME="Historik"><FONT FACE="Arial">RALLYCROSS/FOLKRACE </FONT></A></CENTER>
</H4>

</TD><TD align=right BGCOLOR=#EFD6C6 WIDTH=415><A HREF="SMSMAIN.HTM" tppabs="http://www.skelleftea.se/forening/sms/smsmain.htm" ><FONT SIZE=1>Tillbaka</FONT></A>
</TD></TR>
</TABLE>
</CENTER>
<P>
<BR>
<B>Folkrace</B> Folkrace &auml;r en bilsport som alla kan k&ouml;ra
och ha r&aring;d med! F&ouml;r att f&aring; k&ouml;ra folkrace
m&aring;ste man ha k&ouml;rkort och genomg&aring; en teoretisk
kurs f&ouml;r att f&aring; licens. Den tar en kv&auml;ll i anspr&aring;k.
Efter kursen ska man g&ouml;ra ett skriftligt prov. Folkrace kan
k&ouml;ras fr&aring;n det man fyllt 15 &aring;r och genomg&aring;tt
en veckoslutskurs som inneb&auml;r att den f&ouml;rsta dagen &auml;r
teori och k&ouml;rning med vanlig bil p&aring; en speciellt utstakad
bana. Andra dagen v&auml;xlas mellan teori och k&ouml;rning med
folkracebilar. <BR>
<BR>
En folkracebil f&aring;r man kosta p&aring; hur mycket som helst,
men i och med att du st&auml;llt upp i en t&auml;vling deltar
bilen i anbudsgivning efter&aring;t. D&aring; m&aring;ste man
s&auml;lja den f&ouml;r 3 500 kr. <BR>
<BR>
S&auml;kerhetsb&auml;lte och f&ouml;rarstol &aring;tertas, varf&ouml;r
man b&ouml;r satsa pengar p&aring; den utrustningen. Om man k&ouml;per
en folkracebil p&aring; en t&auml;vling ska man betala 3500 kr
plus 100 kr som &auml;r en expeditionsavgift som respektive klubb
tar ut. <BR>
<BR>
<B>Rallycross</B> F&ouml;r att f&aring; k&ouml;ra rallycross m&aring;ste
man ha k&ouml;rkort, g&aring; en kurs f&ouml;r att f&aring; licens,
&auml;ven den ett veckoslut som inneh&aring;ller b&aring;de teori
och k&ouml;rning med rallycrossbil. Bilarna i rallycross &auml;r
av dyrare dignitet. T&auml;vlingar i rallycross k&ouml;rs i olika
klasser. <BR>
<BR>
Det finns Kumho Cup, klass 1 som &auml;r standard nationell, klass
2 som &auml;r sport, klass 3 som &auml;r grupp N. samt klass 4
som &auml;r damernas egen. I SMS regi finns det en rallycross-folkracebana
i Klutmark och folkracebana i J&ouml;rn. Varje &aring;r k&ouml;rs
t&auml;vlingar i rallycross-folkrace p&aring; v&aring;ra anl&auml;ggningar.
Vi k&ouml;r &auml;ven backt&auml;vlingar i Vitbergsbacken. <BR>
<BR>
Under 1995 provade 5 f&ouml;retag k&ouml;rning med Folkrace, vi
har f&aring;tt stort gensvar och kommer att ut&ouml;ka k&ouml;rningar
med f&ouml;retag ytterligare. <BR>
<BR>
Hj&auml;rtligt v&auml;lkomna att bes&ouml;ka v&aring;r anl&auml;ggning
i Klutmark <BR>
<BR>
<P>
<A HREF="SMSMAIN.HTM" tppabs="http://www.skelleftea.se/forening/sms/smsmain.htm" ><IMG SRC="b_back.jpg" tppabs="http://www.skelleftea.se/forening/sms/bullits/b_back.jpg" ALT="Tillbaka"></A>
<HR SIZE=  "5" "NOSHADE">
<P>
<CENTER>Copyright 1997 Skellefte&aring; Motors&auml;llskap<BR>
Mullbergsv&auml;gen 11, 931 37 SKELLEFTE&Aring; Telefon: 0910
- 199 08, fax: 0910 - 361 69<BR>
Informationen uppdaterad av : <A HREF="mailto:stefan.lundquist@teamco.se"><I>stefan.lundquist@teamco.se</I></A></CENTER>
</BODY>
</HTML>
