<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>SkellefteÂ Motorsällskap</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">
<CENTER><TABLE BORDER="2">
<TR><TD BGCOLOR=#FFCC99 WIDTH=430>
<H4><CENTER><A NAME="MC_klubben"><FONT FACE="Arial">SKELLEFTE&Aring; MC-KLUBB</FONT></A> </CENTER>
</H4>

</TD><TD align=right BGCOLOR=#EFD6C6 WIDTH=426><A HREF="smsmain.htm" tppabs="http://www.skelleftea.se/forening/sms/smsmain.htm" ><FONT SIZE=1>Tillbaka</FONT></A>
</TD></TR>
</TABLE>
</CENTER>
<P>
<BR>
Klubben bildades 1969 och &auml;r ansluten till Sveriges Motorcyklisters
Centralorganisation (SMC). Vi &auml;r numera &auml;ven en sektion
i Skellefte&aring; Motors&auml;llskap. <BR>
<BR>
Vi har ingen inriktning mot n&aring;gon viss typ av hoj&aring;kare,
&auml;ven om de japanska cyklarna dominerar. <BR>
<BR>
V&aring;r klubblokal &auml;r bel&auml;gen p&aring; norra sidan
av Getberget, l&auml;ngs Torsgatan. D&auml;r har vi 18 garageplatser
f&ouml;r vinterf&ouml;rvaring av hojar.Vi h&aring;ller &auml;ven
till p&aring; klubben n&auml;r vi anordnar fester. <BR>
<BR>
M&aring;nadsm&ouml;te h&aring;ller vi f&ouml;rsta s&ouml;ndagen
i varje m&aring;nad, med undantag av juli. &Aring;rsm&ouml;tet
h&aring;lls tillsammans med Skellefte&aring; MS i oktober. <BR>
<BR>
I v&aring;r MC-klubb str&auml;var vi fr&auml;mst efter gemenskap
och sammanh&aring;llning. Framf&ouml;r allt att ha roligt, b&aring;de
p&aring; och vid sidan av hojen. Varje v&aring;r har vi en s.k.
&quot;V&aring;rkick&quot; d&aring; vi rostar av oss! Den brukar
vi ha tillsammans med en annan MC-klubb som finns i stan. <BR>
<BR>
I samband med Nordiska MC-m&auml;ssan i Skellefte&aring; ordnar
vi &auml;ven en MC-kortege genom staden. <BR>
<BR>
Varje &aring;r har vi ett antal sammankomster med olika aktiviteter
och (eller) mat. Under s&auml;songen f&ouml;rs&ouml;ker vi tr&auml;ffas
en kv&auml;ll i veckan d&aring; vi &aring;ker ut och k&ouml;r.
<BR>
<BR>
Klubbhuset p&aring; Torsgatan &auml;r ett fint st&auml;lle att
tr&auml;ffas p&aring; d&auml;r vi kan grilla, koka en kopp kaffe
och ha det gemytligt (dom korta stunder vi inte k&ouml;r hoj f&ouml;rst&aring;ss.../:
-) <BR>
<BR>
Eftersom vi numera &auml;r en sektion i Skellefte&aring; MS har
vi &auml;ven tillg&aring;ng till deras lokaler p&aring; Mullbergsv&auml;gen
11, vid behov. <BR>
<BR>
Under vinterhalv&aring;ret &auml;r vi inte helt inaktiva, vi spelar
innebandy p&aring; Br&auml;nnan varje S&ouml;ndag och f&ouml;rs&ouml;ker
&auml;ven tr&auml;ffas regelbundet. <BR>
<BR>
K&auml;nn dig hj&auml;rtligt v&auml;lkommen till Skellefte&aring;
MC-klubb! Vi vill ha skoj, b&aring;de med och utan hoj. Kom med!
<BR>
<P>
<A HREF="smsmain.htm" tppabs="http://www.skelleftea.se/forening/sms/smsmain.htm" ><IMG SRC="b_back.jpg" tppabs="http://www.skelleftea.se/forening/sms/bullits/b_back.jpg" ALT="Tillbaka"></A>
<HR SIZE=  "5" "NOSHADE">
<P>
<CENTER>Copyright 1997 Skellefte&aring; Motors&auml;llskap<BR>
Mullbergsv&auml;gen 11, 931 37 SKELLEFTE&Aring; Telefon: 0910
- 199 08, fax: 0910 - 361 69<BR>
Informationen uppdaterad av : <A HREF="mailto:stefan.lundquist@teamco.se"><I>stefan.lundquist@teamco.se</I></A></CENTER>
</BODY>
</HTML>
