<HTML>
<HEAD>

<TITLE>Astrid Lindgren</TITLE>

<!-- Date: torsdag 8 februari 1996  10.50 -->

</HEAD>

<BODY BGCOLOR=#FFFFCC Text=#220000  LINK= =#3300FF VLINK=#AA0000>
<center>
<img src="BILDER/ASTRID.GIF" tppabs="http://www.roxx.se/alv/bilder/astrid.gif">
<table width=470>
<tr><td>

<img src="BILDER/2ASTRID.GIF" tppabs="http://www.roxx.se/alv/bilder/2astrid.gif" align=left VSPACE=5 HSPACE=10>
<font size=6>

<B><I>Astrid - en v&aring;ra popul&auml;raste f&ouml;rfattare!
<font size=4>
<p>
Astrid Lindgren &auml;r en av v&aring;r tids st&ouml;rsta svenska f&ouml;rfattare. 
Hennes b&ouml;cker &auml;r spridda &ouml;ver hela v&auml;rlden och barn i alla &aring;ldrar har i femtio &aring;r kunnat gl&auml;djas &aring;t hennes ber&auml;ttelser. M&ouml;t h&auml;r Astrid i en 
personlig intervju d&auml;r hon ber&auml;ttar lite grann om hur hon kom p&aring; dessa roliga historier och figurer! </B></I>
<p>
</B>
<font size=3>
Astrid Lindgren f&ouml;ddes 1907 i N&auml;s i sm&aring;l&auml;ndska Vimmerby. En omgivning full av &auml;ventyr, som sedan legat till grund f&ouml;r m&aring;nga av hennes b&ouml;cker.
- Ett av mina f&ouml;rsta och starkaste minnen har jag fr&aring;n n&auml;r jag var fem &aring;r, d&aring; jag och min storebror Gunnar en dag till v&aring;r h&auml;pnad fick se ett flygplan komma glidande &ouml;ver hustaken i N&auml;s! Flygmaskinen landade bakom v&aring;r ladug&aring;rd och vi sprang genast dit. D&auml;r fick vi se l&ouml;jtnant Dahlb&auml;ck sitta p&aring; en sten. 
- Han svor s&aring; det osade och det gjorde starkt intryck p&aring; oss sm&aring;, religi&ouml;st uppfostrade barn!
L&ouml;jtnant Dahlb&auml;ck deltog i en flygt&auml;vling mellan Stockholm och K&ouml;penhamn, men hade kommit ur kurs och tvingats n&ouml;dlanda bakom ladug&aring;rden. Att han inte var den b&auml;sta av flygare stod klart, d&aring; det visade sig att han strax innan n&ouml;dlandat vid vattentornet bara n&aring;gra kilometer bort!
<p>
<font size=5>
Kapten Sonders 
och Madicken!
<br>
<font size=3>
Annat var det med kapten Sonders.
- N&auml;r jag var i 12-&aring;rs&aring;ldern m&ouml;tte jag min andra flygare. Kapten Sonders hette han, och han gjorde flygturer inf&ouml;r publik. F&ouml;r hundra kronor fick man dessutom f&ouml;lja med upp i luften. Det fanns en grosshandlare i Vimmerby p&aring; den tiden som hette Sj&ouml;holm. Han var betydelsefull och hade en fin hustru, som tyckte att han prompt skulle upp och flyga. S&aring; han gick till v&auml;ders f&ouml;r hundra kronor! 
- Nu bar det sig inte b&auml;ttre &auml;n att han gjorde i byxan under flygf&auml;rden! S&aring; fort han kom ner p&aring; marken fick han k&ouml;ras till varmbadhuset f&ouml;r tvagning, och det var mycket "pinligt" f&ouml;r honom!
- Den h&auml;ndelsen tog jag med i boken om Madicken, med den skillnaden att h&auml;r var det borgm&auml;staren som r&aring;kade ut f&ouml;r detta nesliga.
- Det fanns f&ouml;rresten en "riktig" Madicken, det var den flicka som var min allra b&auml;sta v&auml;n genom hela livet.
<p>
<font size=5>
Samuel-August 
&auml;r inte Emil!
<br>
<font size=3>
M&aring;nga tror att Emil i L&ouml;nneberga har sin f&ouml;rebild i Astrids far, Samuel-August, men det &auml;r inte sant.
"- Det st&auml;mmer att min pappas ber&auml;ttelser ligger till grund f&ouml;r en del av det som finns i b&ouml;ckerna om Emil, plus det faktum att Emil var en liten pojke under samma tid som min pappa var liten. Men min pappa var inte lika "kl&aring;dig" som Emil! Det fanns det m&aring;nga andra ungar som var ist&auml;llet...
Kr&ouml;sa-Maja har heller ingen riktig f&ouml;rebild i historien.
- Man kan v&auml;l s&auml;ga att hon &auml;r ett hopkok av alla sm&aring;l&auml;ndska k&auml;rringar som fanns i g&aring;rdarna p&aring; den tiden!"
Astrid sj&auml;lv anser att hennes ber&auml;ttarf&ouml;rm&aring;ga till viss del beror p&aring; arv fr&aring;n f&ouml;r&auml;ldrarna.
"- Jag hade v&auml;ldigt ber&auml;ttande f&ouml;r&auml;ldrar. Min pappa ber&auml;ttade inte om tomtar och troll, utan om verkliga h&auml;ndelser. Hur det var n&auml;r de var barn, vad folk sagt och gjort och mycket annat."
Vem vet, om Astrids f&ouml;r&auml;ldrar hade ber&auml;ttat om tomtar och troll, s&aring; hade vi kanske aldrig f&aring;tt l&auml;sa om Emil och alla de andra?!
Vilken tur, att s&aring; inte blev fallet...
</td></tr></table>
<p>
<br clear>
<center>
<img src="BILDER/BAR.GIF" tppabs="http://www.roxx.se/alv/bilder/bar.gif">
<br clear=center>
<font size=2>
<a href="TURIST~1.HTM" tppabs="http://www.roxx.se/alv/turistinfo.html"><img src="BILDER/TRI-RED.GIF" tppabs="http://www.roxx.se/alv/bilder/tri-red.gif" border=0> Rundturen i parken.</a>
<TABLE   width=500>
<TR> 
<TD align=center><a href="PRIS~1.HTM" tppabs="http://www.roxx.se/alv/pris.html">Priser - Info - Program </a></TD> 
<TD align=center><a href="NYHETE~1.HTM" tppabs="http://www.roxx.se/alv/nyheter.html">Nyheter -97</a></TD> 
<TD align=center> <a href="TEATER~1.HTM" tppabs="http://www.roxx.se/alv/teater.html">Teater i ALV</a></TD> 
<TD align=center><a href="QUIZ/QUIZ~1.HTM" tppabs="http://www.roxx.se/alv/quiz/quiz.html">T&auml;vling</a>  </TD> </TR> 
<TR> 
<TD align=center><a href="PIPPI~1.HTM" tppabs="http://www.roxx.se/alv/pippi.html">Pippi L&aring;ngstrump</a></TD> 
<TD align=center> <a href="EMIL~1.HTM" tppabs="http://www.roxx.se/alv/emil.html">Emil i L&ouml;nneberga </a> </TD> 
<TD align=center> <a href="RONJA~1.HTM" tppabs="http://www.roxx.se/alv/ronja.html">Ronjas Mattisborg</a> </TD> 
<TD align=center> <a href="JUNI~1.HTM" tppabs="http://www.roxx.se/alv/juni.html">Junibacken</a> </TD> </TR> 
<TR> 
<TD align=center> <a href="KARLSS~1.HTM" tppabs="http://www.roxx.se/alv/karlsson.html">Karlsson p&aring; Taket</a> </TD> 
<TD align=center> <a href="BULLER~1.HTM" tppabs="http://www.roxx.se/alv/bullerbyn.html">Bullerbyn</a> </TD>
<TD align=center> <a href="LEJON~1.HTM" tppabs="http://www.roxx.se/alv/lejon.html">Br&ouml;derna Lejonhj&auml;rta </a> </TD> 
<TD align=center> <a href="RASMUS~1.HTM" tppabs="http://www.roxx.se/alv/rasmus.html">Rasmus p&aring; Luffen</a> </TD> </TR> 
<TR> 
<TD align=center> <a href="BRAK~1.HTM" tppabs="http://www.roxx.se/alv/brak.html">Br&aring;kmakargatan</a> </TD> 
<TD align=center> <a href="LILLA~1.HTM" tppabs="http://www.roxx.se/alv/lilla.html">Lilla Br&aring;kmakargatan</a> </TD> 
<TD align=center> <a href="KAJSA~1.HTM" tppabs="http://www.roxx.se/alv/kajsa.html">Kajsa Kavat</a> </TD>
<TD align=center> <a href="NILS~1.HTM" tppabs="http://www.roxx.se/alv/nils.html">Nils Karlsson Pyssling</a> </TD> </TR> 
<TR> 
<TD align=center><a href="SPONSO~1.HTM" tppabs="http://www.roxx.se/alv/sponsorer.html">V&auml;nner</a></TD> <TD align=center><a href="MAT~1.HTM" tppabs="http://www.roxx.se/alv/mat.html">Shopping, Mat/Picknick</a></TD> <TD align=center><a href="TURIST~1.HTM" tppabs="http://www.roxx.se/alv/turistinfo.html">Turistinfo</a></TD>  
<TD align=center> <a href="KARTA~1.HTM" tppabs="http://www.roxx.se/alv/karta.html">&Ouml;versiktskarta </a></TD> </TR> 
<TR>


<TD align=center  COLSPAN=2> <a href="ALV~1.HTM" tppabs="http://www.roxx.se/alv/alv.html">Tillbaka till f&ouml;rsta sidan</a></TD>
<TD align=center COLSPAN=2><a href="STUGBY/STUGBY~1.HTM" tppabs="http://www.roxx.se/alv/stugby/stugby.html">Stugby & Camping</a> </TD> </TR> </TABLE> </center>


</BODY>
</HTML>

