<HTML>
<HEAD>

<TITLE>Astrid Lindgren</TITLE>

<!-- Date: onsdag 16 april 1997  14.17 -->

</HEAD>

<BODY BGCOLOR=#FFFFCC Text=#220000  LINK= =#3300FF VLINK=#AA0000>
<center>
<img src="BILDER/ASTRID.GIF" tppabs="http://www.roxx.se/alv/bilder/astrid.gif">
<table width=470>
<TR><TD>
<font size=7>Hela v&auml;rldens Astrid ...<br>
<font size=3>


Hj&auml;rtpunkten i Astrid Lindgrens univerum finns i det det r&ouml;da huset p&aring; g&aring;rden N&auml;s i utkanten av den lilla staden Vimmerby i Sm&aring;land. H&auml;r f&ouml;ddes Astrid 1907 som barn till pr&auml;stg&aring;rdsarrendatorn Samuel August Eriksson och hans hustru Hanna och h&auml;r v&auml;xte hon upp tillsammans med tre syskon och m&aring;nga lekkamrater.<br>
<img src="BILDER/ASTRID3.GIF" tppabs="http://www.roxx.se/alv/bilder/astrid3.gif" align=left VSPACE=5 HSPACE=10>
  - Det b&auml;sta med min barndom, brukar Astrid s&auml;ga, var att vi hade tillr&auml;ckligt mycket av b&aring;de trygghet och frihet.<br>
Tryggheten bestod i att vara omgiven av stabila och trygga vuxna: mamma, pappa dr&auml;ngar, pigor, kogubbar och hj&auml;lpfruar. Det fanns alltid n&aring;gon till hands.<br>
Friheten uppstod d&auml;rf&ouml;r att alla dessa vuxna var s&aring; str&auml;ngt upptagna med sina sysslor att de inte hade tid att h&aring;lla &ouml;gonen p&aring; barnen.<br>
I b&ouml;ckerna om barnen i Bullerbyn finns barndomen beskriven, inte uppifr&aring;n av den vuxna Astrid Lindgren utan p&aring; barnens niv&aring;, den niv&aring; d&auml;r leken och fantasin regerar och d&auml;r Astrid Lindgren som f&ouml;rfattare alltid befunnit sig.<br>
  - Inuti &auml;r jag alltid en bondj&auml;nta fr&aring;n Vimmerby, brukar hon s&auml;ga. Det &auml;r f&ouml;r barnet inuti mig jag skriver.<br>
Det barn hon en g&aring;ng var lever livligt och uppk&auml;ftigt inom henne, det spelar i hennes &ouml;gon, i hennes pl&ouml;tsliga infall och snabba skratt. Det barnet vet vad andra barn helst vill h&ouml;ra: sagor och ber&auml;ttelser som f&aring;r en att skratta och att gr&aring;ta, att rysa av skr&auml;ck och av v&auml;llust, att veta att man f&aring;r lov att vara arg och dum ibland, att man f&aring;r k&auml;nna sig liten och r&auml;dd men ocks&aring; stark och modig n&auml;r man &ouml;vervunnit r&auml;dslan.<p>



Astrid hann bli 38 &aring;r innan hon av en slump uppt&auml;ckte att hon hade denna s&auml;llsynta g&aring;va: att ber&auml;tta s&aring; att alla barn lyssnar. Hon hade hunnit utbilda sig till kontorist i Stockholm och  gift sig med kontorschefen som hette Sture Lindgren, hade hunnit f&aring; tv&aring; barn som hon enligt sonen Lars var en ovanligt lekfull mamma &aring;t. Hon brukade ber&auml;tta f&ouml;r sin dotter Karin och det var Karin som en kv&auml;ll sa:<br><img src="BILDER/PIPPIH~1.GIF" tppabs="http://www.roxx.se/alv/bilder/pippihorse.gif" align=right>
  - Ber&auml;tta om Pippi L&aring;ngstrump!<br>
Det var ett ovanligt namn, taget ur luften i samma &ouml;gonblick, och n&auml;r Astrid satte sig ner f&ouml;r att ber&auml;tta blev det en ovanlig saga om en ovanlig flicka som var starkast i v&auml;rlden. Slumpen, en liten halkolycka i sn&ouml;n i Vasaparken, gjorde att Astrid fick den tid som beh&ouml;vdes f&ouml;r att skriva ner ber&auml;ttelsen om den ovanliga flickan.<br>
Pippi blev en gestalt skapad av barnens egna &ouml;nskedr&ouml;mmar om makt. Med guldpengar i handen och styrka i armarna kan man klara sig sj&auml;lv och s&auml;tta b&aring;de vuxna och j&auml;mn&aring;riga p&aring; plats. Har man samtidigt Astrid Lindgrens egen slagf&auml;rdighet klarar man allt. Pippi st&auml;llde sig i t&auml;ten f&ouml;r barnens egen frihetsr&ouml;relse. Hon &auml;r flicka och  starkast i v&auml;rlden, men anv&auml;nder aldrig sin styrka f&ouml;r att sl&aring;ss. Hon visar att man inte beh&ouml;ver vara dum f&ouml;r att man &auml;r stark. Sl&aring;ss och f&ouml;rsvara sig kan man g&ouml;ra med ord: <br>
  - Lever vi inte i ett fritt land, kanske? F&aring;r man inte g&aring; hur som helst?<p>

Miljontals barn &ouml;ver hela v&auml;rlden l&auml;ser Astrid Lindgren och blir b&auml;sta v&auml;nner med Pippi, Emil, Ronja, Skorpan Lejonhj&auml;rta, Karlsson p&aring; taket, Bullerbybarnen och alla de andra. N&aring;gra av dem, Karlsson t.ex., h&ouml;r hemma i Stockholm men de flesta andra kan du hitta i trakten runt Vimmerby. D&auml;r k&ouml;per Emil sin h&auml;st p&aring; marknaden, D&auml;r smyger Vita och R&ouml;da rosen i gr&auml;nderna kring B&aring;tsmanbacken, d&auml;r lyfter Pippi upp h&auml;sten p&aring; verandan till det gula huset p&aring; N&auml;s, D&auml;r finns Bullerbybarnens uggletr&auml;d och d&auml;r &auml;r Madicken p&aring; v&auml;g till karamellbutiken.<br>
Och d&auml;r tycker man att man ser Astrid Lindgren sj&auml;lv; klurig som Emil, slagf&auml;rdig som Pippi, &ouml;msint som Madicken, full-i-fan som Karlsson och dj&auml;rv och modig som Ronja n&auml;r hon tar spr&aring;nget &ouml;ver Helvetesgapet.<p>
<font size=2>
Av Margareta Str&ouml;mstedt<p>
<center>
<font size=3>
<a href="ASTRID~2.HTM" tppabs="http://www.roxx.se/alv/astrid2.html">H&auml;r en annan artikel om Astrid.</A>
</center>
</TD></TR></TABLE>
<br clear>
<center>
<img src="BILDER/BAR.GIF" tppabs="http://www.roxx.se/alv/bilder/bar.gif">
<br clear=center>
<font size=2>
<a href="TURIST~1.HTM" tppabs="http://www.roxx.se/alv/turistinfo.html"><img src="BILDER/TRI-RED.GIF" tppabs="http://www.roxx.se/alv/bilder/tri-red.gif" border=0> Rundturen i parken.</a>
<TABLE   width=500>
<TR> 
<TD align=center><a href="PRIS~1.HTM" tppabs="http://www.roxx.se/alv/pris.html">Priser - Info - Program </a></TD> 
<TD align=center><a href="NYHETE~1.HTM" tppabs="http://www.roxx.se/alv/nyheter.html">Nyheter -97</a></TD> 
<TD align=center> <a href="TEATER~1.HTM" tppabs="http://www.roxx.se/alv/teater.html">Teater i ALV</a></TD> 
<TD align=center><a href="QUIZ/QUIZ~1.HTM" tppabs="http://www.roxx.se/alv/quiz/quiz.html">T&auml;vling</a>  </TD> </TR> 
<TR> 
<TD align=center><a href="PIPPI~1.HTM" tppabs="http://www.roxx.se/alv/pippi.html">Pippi L&aring;ngstrump</a></TD> 
<TD align=center> <a href="EMIL~1.HTM" tppabs="http://www.roxx.se/alv/emil.html">Emil i L&ouml;nneberga </a> </TD> 
<TD align=center> <a href="RONJA~1.HTM" tppabs="http://www.roxx.se/alv/ronja.html">Ronjas Mattisborg</a> </TD> 
<TD align=center> <a href="JUNI~1.HTM" tppabs="http://www.roxx.se/alv/juni.html">Junibacken</a> </TD> </TR> 
<TR> 
<TD align=center> <a href="KARLSS~1.HTM" tppabs="http://www.roxx.se/alv/karlsson.html">Karlsson p&aring; Taket</a> </TD> 
<TD align=center> <a href="BULLER~1.HTM" tppabs="http://www.roxx.se/alv/bullerbyn.html">Bullerbyn</a> </TD>
<TD align=center> <a href="LEJON~1.HTM" tppabs="http://www.roxx.se/alv/lejon.html">Br&ouml;derna Lejonhj&auml;rta </a> </TD> 
<TD align=center> <a href="RASMUS~1.HTM" tppabs="http://www.roxx.se/alv/rasmus.html">Rasmus p&aring; Luffen</a> </TD> </TR> 
<TR> 
<TD align=center> <a href="BRAK~1.HTM" tppabs="http://www.roxx.se/alv/brak.html">Br&aring;kmakargatan</a> </TD> 
<TD align=center> <a href="LILLA~1.HTM" tppabs="http://www.roxx.se/alv/lilla.html">Lilla Br&aring;kmakargatan</a> </TD> 
<TD align=center> <a href="KAJSA~1.HTM" tppabs="http://www.roxx.se/alv/kajsa.html">Kajsa Kavat</a> </TD>
<TD align=center> <a href="NILS~1.HTM" tppabs="http://www.roxx.se/alv/nils.html">Nils Karlsson Pyssling</a> </TD> </TR> 
<TR> 
<TD align=center><a href="SPONSO~1.HTM" tppabs="http://www.roxx.se/alv/sponsorer.html">V&auml;nner</a></TD> <TD align=center><a href="MAT~1.HTM" tppabs="http://www.roxx.se/alv/mat.html">Shopping, Mat/Picknick</a></TD> <TD align=center><a href="TURIST~1.HTM" tppabs="http://www.roxx.se/alv/turistinfo.html">Turistinfo</a></TD>  
<TD align=center> <a href="KARTA~1.HTM" tppabs="http://www.roxx.se/alv/karta.html">&Ouml;versiktskarta </a></TD> </TR> 
<TR>

<TD align=center  COLSPAN=2> <a href="ALV~1.HTM" tppabs="http://www.roxx.se/alv/alv.html">Tillbaka till f&ouml;rsta sidan</a></TD>
<TD align=center COLSPAN=2><a href="STUGBY/STUGBY~1.HTM" tppabs="http://www.roxx.se/alv/stugby/stugby.html">Stugby & Camping</a> </TD> </TR> </TABLE> </center>
</BODY>
</HTML>

