<HTML>
<HEAD>

<TITLE>Astrid Lindgren</TITLE>

<!-- Date: torsdag 8 februari 1996  10.50 -->

</HEAD>

<BODY BGCOLOR=#FFFFCC Text=#220000  LINK= =#3300FF VLINK=#AA0000>
<center>
<img src="BILDER/ASTRID.GIF" tppabs="http://www.roxx.se/alv/bilder/astrid.gif">
<table width=470>
<tr><td>

<img src="BILDER/2ASTRID.GIF" tppabs="http://www.roxx.se/alv/bilder/2astrid.gif" align=left>
<font size=6>

<B><I>Astrid - eine unserer beliebtesten schriftstellerinnen!
<font size=4>
<p>
Astrid Lindgren ist heutzutage eine der meistgelesenen schwedischen Autoren. Ihre B&uuml;cher sind weltweit verbreitet, und die Kinder aller Altersstufen haben sich immer wieder an ihren Erz&auml;hlungen erg&ouml;tzt. Begegnen wir einmal Astrid pers&ouml;nlich, wo sie in einem kurzen Interview etwas von der Herkunft ihrer lustigen Geschichten und Figuren preisgibt... </B></I>
<p>
</B>
<font size=3>
Astrid Lindgren wurde im Jahre 1907 im sm&aring;l&auml;ndischen N&Auml;S bei Vimmerby geboren. Eine Gegend voller Abenteuer, die von Anfang an zum Schauplatz ihrer B&uuml;cher werden sollte. 
- Eine meiner fr&uuml;hesten und nachhaltigsten Erinnerungen stammen aus der Zeit, als ich 5 Jahre alt war, und als mein gr&ouml;sserer Bruder Gunnar eines Tages, zu unserer aller Verbl&uuml;ffung, ein Flugzeug erblickte, das &uuml;ber die Hausd&auml;cher von N&auml;s hereingeschwebt kam! Das Flugger&auml;t landete direkt hinter unserer Scheune, und alle liefen Wir sofort hin! Alsbald erblickten wir Leutnant Dahlb&auml;ck, der auf einem Stein hockte. 
Er fluchte zum Steinerweichen, und auf uns Rangen machte das einen gewaltigen Eindruck, da wir alle streng gl&auml;ubig erzogen waren.
Leutnant Dahlb&auml;ck hatte n&auml;mlich an einem Flugwettbewerb zwischen Stockholm und Kopenhagen teilgenommen, war aber dabei vom Kurs abgekommen und zur Notlandung gezwungen worden, eben hinter der Scheune. Klar war uns, dass er kein &uuml;berragender Flieger war, da er kurz vorher beim nur wenige Kilometer entfernten Wasserturm notgelandet war. 
<p>
<font size=5>
Kapit&auml;n SONDERS und MADICKEN 
<br>
<font size=3>
Anders verlief die Geschichte mit Kapit&auml;n Sonders. 
- Als ich ungef&auml;hr 12 war, traf ich auf meinen zweiten Piloten! Kapit&auml;n Sonders hiess er, und er f&uuml;hrte Flugkunstst&uuml;cke vor Publikum vor. F&uuml;r 100 Kronen durfte man sogar mit in die Luft hinauf! Damals gab es in Vimmerby einen Grossh&auml;ndler, der Sj&ouml;holm hiess. Er war ein hohes Tier, und hatte eine nette Frau, die der Meinung war, er solle rasch aufsteigen und fliegen. So flog Sj&ouml;holm dem Himmel entgegen, f&uuml;r nur 100 Kronen!
Aber leider trug es sich zu, dass er w&auml;hrend des Fluges in die Hosen machte! Sobald er wieder den Boden betrat, liess er sich ins Badehaus fahrenzwecks Reinigung - muss das peinlich f&uuml;r ihn gewesen sein!
Dieses Ereignis verarbeitete ich auch in meinem Buch von MADICKEN. Der einzige Unterschied lag darin, dass es diesmal der B&uuml;rgermeister war, der in diese missliche Situation geriet! &Uuml;brigens gab es wirklich eine MADICKEN. Das war das M&auml;dchen, das w&auml;hrend meines ganzen Lebens meine beste Freundin blieb!
Astrid Lindgren meint selbst, dass ihr einzigartiges Erz&auml;hlenk&ouml;nnen in gewissem Masse wohl auf das Erbe ihrer Eltern zur&uuml;ckzuf&uuml;hren ist.
- Meine Eltern  erz&auml;hlten immer schon sehr viel. Aber mein Vater erz&auml;hlte nicht von Zwergen und Trollen, sondern von wirklichen Geschehnissen! So davon, als sie klein waren, was die Leute so berichteten und machten, und vieles andere mehr!
Wer weiss! H&auml;tten Astrids Eltern vielleicht von Zwergen und Trollen erz&auml;hlt, h&auml;tten wir m&ouml;glicherweise niemals von Emil und allen anderen erfahren?
Welch grosses Gl&uuml;ck, das es nicht so gekommen ist...
Die "richtige" Madicken war meine allerbeste Freundin, erz&auml;hlt Astrid Lindgren, die weltweit am meisten gelesene Kinderbuchautorin!
</td></tr></table>


<img src="BILDER/BAR.GIF" tppabs="http://www.roxx.se/alv/bilder/bar.gif">
<TABLE border=0   width=500>
<TR> 
<TD align=center><a href="TYPRIS~1.HTM" tppabs="http://www.roxx.se/alv/typris.html">Preise - Info - Programm 
</a></TD> 
<TD align=center><a href="TYNYHE~1.HTM" tppabs="http://www.roxx.se/alv/tynyheter.html">Neuheiten -97</a></TD> 
<TD align=center><a href="TYTEAT~1.HTM" tppabs="http://www.roxx.se/alv/tyteater.html">Theater in ALW</a></TD> 
<TD align=center><a href="TYQUIZ/QUIZ~1.HTM" tppabs="http://www.roxx.se/alv/tyquiz/quiz.html">Wettbewerb</a>  </TD> </TR> 
<TR> 
<TD align=center><a href="TYPIPP~1.HTM" tppabs="http://www.roxx.se/alv/typippi.html">Pippi Langstrumpf</a></TD> 
<TD align=center><a href="TYEMIL~1.HTM" tppabs="http://www.roxx.se/alv/tyemil.html">Michel aus L&ouml;nneberga</a> </TD> 
<TD align=center><a href="TYRONJ~1.HTM" tppabs="http://www.roxx.se/alv/tyronja.html">Die R&auml;uberburg vom Mattisberg</a> </TD> 
<TD align=center><a href="TYJUNI~1.HTM" tppabs="http://www.roxx.se/alv/tyjuni.html">Birkenlund</a> </TD> </TR> 
<TR> 
<TD align=center><a href="TYKARL~1.HTM" tppabs="http://www.roxx.se/alv/tykarlsson.html">Karlsson vom Dach</a></TD> 
<TD align=center><a href="../../tppmsgs/msgs0.htm#10" tppabs="http://www.roxx.se/alv/tybullerbyn.html">Bullerb&uuml;</a></TD>
<TD align=center><a href="TYLEJO~1.HTM" tppabs="http://www.roxx.se/alv/tylejon.html">Die Br&uuml;der L&ouml;wenherz</a> </TD> 
<TD align=center><a href="TYRASM~1.HTM" tppabs="http://www.roxx.se/alv/tyrasmus.html">Rasmus und der Landstreicher</a> </TD> </TR> 
<TR> 
<TD align=center><a href="TYBRAK~1.HTM" tppabs="http://www.roxx.se/alv/tybrak.html">Die Krachmacherstra&szlig;e</a> </TD> 
<TD align=center><a href="TYLILL~1.HTM" tppabs="http://www.roxx.se/alv/tylilla.html">Die kleine Krachmacherstra&szlig;e </a> </TD> 
<TD align=center><a href="TYKAJS~1.HTM" tppabs="http://www.roxx.se/alv/tykajsa.html">Polly </a> </TD>
<TD align=center><a href="TYNILS~1.HTM" tppabs="http://www.roxx.se/alv/tynils.html">Nils Karlsson D&auml;umling</a> </TD> </TR> 
<TR> 
<TD align=center><a href= "../../tppmsgs/msgs0.htm#12" tppabs="http://www.roxx.se/alv/bo.html">Wo werden wir wohnen?</a></TD> <TD align=center><a href="TYMAT~1.HTM" tppabs="http://www.roxx.se/alv/tymat.html">Essen / Picknick </a></TD> <TD align=center><a href="TYTURI~1.HTM" tppabs="http://www.roxx.se/alv/tyturistinfo.html">Turisteninfo.</a></TD>  
<TD align=center> <a href="TYKART~1.HTM" tppabs="http://www.roxx.se/alv/tykarta.html">&Uuml;bersichtskarte</a></TD> </TR> 
<TR><TD align=center  COLSPAN=4 > <a href="TYALV~1.HTM" tppabs="http://www.roxx.se/alv/tyalv.html">Zur&uuml;ck zum Anfang dieser Seite!</a></TD> </TR> </TABLE> 

</center>
</BODY>
</HTML>

