<!doctype html public "-//IETF//DTD HTML//EN">
<HTML>

<HEAD>

<TITLE>Innanför skjortan på - Ruben Svensson</TITLE>

<META NAME="GENERATOR" CONTENT="Internet Assistant for Word 1.0Z">
<META NAME="AUTHOR" CONTENT="U&B">
</HEAD>

<BODY bgcolor="#ffffff">

<H1>Innanf&ouml;r skjortan p&aring; - Ruben Svensson</H1>

<P>
<img align="right" src="../PICS/RUBEN2.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/ruben2.gif" alt="Fightingface">
En av IFK G&ouml;teborgs stora kultspelare genom tiderna &auml;r
en g&auml;nglig h&ouml;gerback b&ouml;rdig fr&aring;n v&auml;rml&auml;ndska
Hagfors. Ruben Svensson heter han och under sju &aring;r var <I>R&ouml;de
Ruben</I> som han kallades p&aring; grund av sin politiska f&auml;rg
en viktig kugge i den bl&aring;vita fyrbackslinjen. Numera &auml;r
Ruben assisterande tr&auml;nare i IFK och d&auml;rmed &auml;ven
ansvarig f&ouml;r v&aring;rt talangfulla reservlag. &Auml;nglatj&ouml;ts
unders&ouml;kande reporter fick en pratstund med mannen som hyllas
av supportrarna f&ouml;r sin &ouml;ppenhet, &auml;rlighet och
sitt trevliga bem&ouml;tande, f&ouml;r att f&ouml;rs&ouml;ka presentera
m&auml;nniskan Ruben Svensson lite b&auml;ttre.
<P>
<B>N&auml;r du l&auml;mnade BK Derby 1978, hade du b&auml;ttre
anbud fr&aring;n flera Allsvenska klubbar. Varf&ouml;r blev det
just Bl&aring;vitt?<BR>
</B>Anledningen var fr&auml;mst att Bl&aring;vitt var verkligen
i ropet just d&aring;. Man hade mycket folk p&aring; matcherna
och man satsade h&aring;rt p&aring; att bli b&auml;st. Valet var
egentligen ganska sj&auml;lvklart.
<P>
<B>Har du n&aring;gonsin &aring;ngrat det beslutet?<BR>
</B>Nej! Det har jag aldrig gjort...
<P>
<B>Smeknamnet <I>R&ouml;de Ruben</I> som du fick f&ouml;r att
du gick ut &ouml;ppet med dina politiska &aring;sikter, var det
n&aring;got som h&auml;ngde med fr&aring;n tiden i IK Viking (Hagfors)?
<BR>
</B>Det fick jag under &aring;ren i BK Derby fr&aring;n Link&ouml;ping.
Jag gjorde ju aldrig n&aring;gra direkt spektakul&auml;ra uttalanden,
men pressen tyckte v&auml;l att det var lite h&auml;ftigt med
en h&ouml;gerback som stod l&aring;ngt ut till v&auml;nster &lt;skratt&gt;.
<P>
<B>Fick du tr&aring;kningar av dina bl&aring;vita lagkamrater
f&ouml;r detta? Med tanke p&aring; hur st&auml;mningen var i Bl&aring;vitt
p&aring; den h&auml;r tiden, s&aring; kan jag t&auml;nka mig att
vissa lagkompisar &auml;lskade att ge sig in i debatt med dig?
<BR>
</B>Nja, det var faktiskt inte s&aring; farligt. I alla fall inte
bland spelarna...
<P>
<B>Demonstrerar du eller har du demonstrerat p&aring; f&ouml;rsta
Maj</B>?<BR>
Nej, det har jag aldrig gjort. Jag tycker inte att man skall ha
en speciell dag att visa engagemang p&aring;. F&ouml;rsta Maj
blir lite av amat&ouml;rernas afton.
<P>
<B>Torbj&ouml;rn Nilsson p&aring;st&aring;r att du aldrig har
demonstrerat f&ouml;r att du &auml;r f&ouml;r lat f&ouml;r att
g&aring;. Kommentar?<BR>
</B>Det st&auml;mmer inte...&lt;skratt&gt; Jag anser som sagt
att F&ouml;rsta maj &auml;r amat&ouml;rernas afton.
<P>
<B>Du har sagt i flera intervjuer att du hyllar lagspelet, men
de f&ouml;rsta &aring;ren i Bl&aring;vitt fick du kritik f&ouml;r
att du spelade slarvigt och odsciplinerat. Din kommentar?<BR>
</B>Det &auml;r m&ouml;jligt. Saken &auml;r den att innan Svennis
kom till klubben, s&aring; spelade vi lika mycket f&ouml;r oss
sj&auml;lva som f&ouml;r klubben. Det h&ouml;rde till lite grann
att man skulle sl&aring; tunnlar i eget straffomr&aring;de o.s.v.
Det var f&ouml;rst n&auml;r Svennis kom som man b&ouml;rjade inse
att fotbollen egentligen &auml;r ett lagspel.
<P>
<B>Ytterbackarna fick bland annat order att spela mer disciplinerat?
<BR>
</B>Precis, men b&aring;de Stickan <I>(Fredriksson reds. anm.)</I>
och jag<I> </I>hade order att g&aring; fram och underst&ouml;dja
anfallet n&auml;r vi fick chansen.
<P>
<B>Du blev faktiskt petad i en match. Blev detta en v&auml;ckarklocka
f&ouml;r dig?<BR>
</B>Nej, det vill jag inte p&aring;st&aring;... Det &auml;r ju
mycket tillf&auml;lligheter som avg&ouml;r. Hade jag f&aring;tt
forts&auml;tta p&aring; b&auml;nken hade jag kanske l&auml;mnat
Bl&aring;vitt efter den s&auml;songen.
<P>
<B>Med tanke p&aring; resultatet kanske det var lika bra att du
inte spelade? <I>(F&ouml;rlust hemma 0-1 reds. anm.)<BR>
</I></B>Precis...&lt;skratt&gt; Nu hade jag ju tillf&auml;lligheterna
p&aring; min sida. Jag fick chansen igen i n&auml;sta match och
jag tog den. Jag tycker dock inte att jag &auml;ndrade mitt spels&auml;tt
s&auml;rskilt mycket efter petningen.
<P>
<B>I mina bl&aring;vita &ouml;gon h&ouml;ll du landslagsklass
under flera &aring;r, men fick aldrig spela i landslaget. &Auml;r
detta n&aring;got du &auml;r besviken &ouml;ver?<BR>
</B>Nej, det &auml;r jag inte. Jag fick i och f&ouml;r sig chansen
vid ett tillf&auml;lle 1983, men tackade nej d&aring; jag tyckte
att det r&auml;ckte med Bl&aring;vitt. S&aring; h&auml;r i efterhand
kan man ju tycka att jag f&ouml;rtj&auml;nade en chans likav&auml;l
som de som spelade.
<P>
<B>Det g&aring;r ju dessutom som en r&ouml;d tr&aring;d genom
historien att bl&aring;vitts stora spelare f&aring;tt g&ouml;ra
f&ouml;r f&aring; landskamper, till exempel Bebben, Torbj&ouml;rn
Nilsson...<BR>
</B>Precis... Jerry Carlsson &auml;r en annan s&aring;dan spelare
som aldrig heller fick chansen. Jag vet inte vad detta kan bero
p&aring;...
<P>
<B>Medans vissa m&aring;lvakter kan sl&auml;ppa in m&aring;l mot
Luxemburg och &auml;nd&aring; f&aring; fler chanser?<BR>
</B>Precis...&lt;skratt&gt; Ibland saknar tillvaron logik.
<P>
<B>Jag har inte sett det sj&auml;lv, men du har tydligen spelat
i anfallet i ett par matcher?<BR>
</B>Det st&auml;mmer. jag spelade i anfallet mot Arsenal p&aring;
hemmaplan 1980 och mot Norrk&ouml;ping i allsvenskan samma &aring;r.
Tycker s&aring; h&auml;r i efterhand att jag lyckades ganska bra,
men det var inte riktigt min plats i laget.
<P>
<B>Du gjorde visst ett par m&aring;l som anfallare?<BR>
</B>Jo precis, jag nickade in tv&aring; bollar i matchen mot Norrk&ouml;ping.
<P>
<B>Vissa likheter med Magnus Erlingmark kanske? Han kom ju ocks&aring;
till klubben som ytterback.<BR>
</B>Jo visst, men han har ju inte mitt m&aring;lsnitt som allsvensk
forward. En match - tv&aring; m&aring;l, det m&aring;ste man vara
n&ouml;jd med...&lt;skratt&gt;
<P>
<B>N&auml;r du l&auml;mnade Bl&aring;vitt f&ouml;r Fr&ouml;lunda
1986, var det med tanken att varva ner?<BR>
</B>Nej det hade jag v&auml;l inte gjort... Det var v&auml;l i
princip s&aring; att tr&auml;naren och jag var &ouml;verens om
att jag platsade helt enkelt inte. Jag hade ingen tanke p&aring;
att varva ner, jag har helt enkelt inte den mentaliteten. N&auml;r
jag spelade fotboll, satsade jag alltid 100%. D&auml;remot b&ouml;rjade
jag bli sliten av skador och s&aring;dant. Bland annat s&aring;
hade jag problem med en h&auml;lsena.
<P>
<B>Folk som spelade med dig i Fr&ouml;lunda p&aring;st&aring;r
att du h&ouml;ll i tr&auml;ningarna s&aring; fort det var boll&ouml;vningar.
Var det h&auml;r tanken p&aring; en tr&auml;narkarri&auml;r f&ouml;ddes?
<BR>
</B>Det var det v&auml;l inte direkt... Jag har f&aring;tt ut
s&aring; v&auml;ldigt mycket av mitt idrottande att jag ville
ge tillbaks en del. Dessutom &auml;r det v&auml;ldigt sv&aring;rt
att sl&auml;ppa kontakten med idrotten n&auml;r man har satsat
s&aring; h&aring;rt under l&aring;ng tid. Men planer p&aring;
att bli tr&auml;nare, det hade jag aldrig n&auml;r jag spelade...
<P>
<B>Efter tiden i Fr&ouml;lunda gick du till GFF. Vad hade du f&ouml;r
uppgifter d&auml;r?<BR>
</B>Jag var d&auml;r i tv&aring; &aring;rs tid. Det f&ouml;rsta
&aring;ret som spelare och det andra som hj&auml;lptr&auml;nare
&aring;t gamle bl&aring;vittspelaren Reine Olausson.
<P>
<B>Sedan kom du tillbaks till Bl&aring;vitt<BR>
</B>Precis. De f&ouml;rsta &aring;ren var jag hj&auml;lptr&auml;nare
och lagledare &aring;t juniorlaget.
<P>
<B>...och n&auml;r Glenn Holm gick till Fr&ouml;lunda blev du
ny andretr&auml;nare?<BR>
</B>Precis. Man fr&aring;gade om jag var intresserad och det var
jag.
<P>
<B>Nu har du jobbat med b&aring;de Roger och Jingbladh. Vilka
&auml;r deras st&ouml;rsta likheter/skillnader?<BR>
</B>Likheterna &auml;r m&aring;nga. Deras st&ouml;rsta likhet
ligger i s&auml;ttet att se p&aring; fotboll. Sedan &auml;r det
ju en av livets st&ouml;rsta tjusningar att det finns s&aring;
m&aring;nga olika sorters m&auml;nniskor. Det finns inte tv&aring;
m&auml;niskor som har likadana personligheter och v&auml;rderingar,
vilket man m&aring;ste inse.
<P>
<img align="right" src="../PICS/RUBEN1.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/ruben1.gif" alt="The coach">
<B>Kan du t&auml;nka dig en tr&auml;narkarri&auml;r i framtiden?
Kan du till exempel se dig sj&auml;lv som f&ouml;rstetr&auml;nare
i Bl&aring;vitt?<BR>
</B>Det &auml;r ingen uttalad m&aring;ls&auml;ttning jag har att
bli f&ouml;rstetr&auml;nare. Jag trivs v&auml;ldigt bra i min
nuvarande roll, men man skall ju aldrig s&auml;ga aldrig. Jag
anser att det &auml;r m&aring;nga faktorer som spelar in om en
klubb skall n&aring; framg&aring;ng och de &auml;r alla lika viktiga.
Allts&aring; &auml;r jag v&auml;ldigt n&ouml;jd med att vara en
del av n&aring;gonting st&ouml;rre, som jag &auml;r just nu.
<P>
<B>Just nu har du hand om reservlaget, samtidigt som du skall
h&aring;lla ordning p&aring; Mats Jingbladh. Blir det inte l&aring;nga
och tunga arbetsdagar?<BR>
</B>Jo det blir det. man &auml;r inte ledig s&auml;rskilt mycket
och det &auml;r klart att det sliter. Jag skulle ljuga om jag
p&aring;stod n&aring;gonting annat.
<P>
<B>Finns det tid f&ouml;r n&aring;gonting annat &auml;n fotboll?
<BR>
</B>Nej, det finns det knappt. Har man dessutom familj, s&aring;
f&aring;r man i princip fr&aring;ga dem varje &aring;r om det
&auml;r okej att man forts&auml;tter. Det &auml;r hela tiden en
sv&aring;r balansg&aring;ng, och det &auml;r en belastning s&aring;v&auml;l
fysiskt som psykiskt n&auml;r man har s&aring;dana krav p&aring;
sig som vi har i IFK G&ouml;teborg.
<P>
<B>Familjen f&aring;r allts&aring; sitta emellan...<BR>
</B>Precis, speciellt som tr&auml;narjobbet tar mycket mer tid
&auml;n vad spelarna beh&ouml;ver offra. Man hade definitivt mer
fritid som spelare &auml;n man har som tr&auml;nare.
<P>
<B>Du &auml;r respekterad bland supportrarna f&ouml;r att du &ouml;ppen,
trevlig och &auml;rlig. Tror du att detta har n&aring;got med
ditt v&auml;rml&auml;ndska ursprung att g&ouml;ra?<BR>
</B>Det var kul att h&ouml;ra... Jag vet inte riktigt. Det kan
komma fr&aring;n min bakgrund, d&auml;r jag fick l&auml;ra mig
att m&auml;nniskor &auml;r olika och att respektera andra m&auml;nniskor.
Jag tror &aring; andra sidan att v&auml;rml&auml;nningar och g&ouml;teborgare
&auml;r ganska lika till s&auml;ttet: jordn&auml;ra, l&auml;ttillg&auml;ngliga,
humoristiska och tar livet lite med en klackspark. Livet m&aring;ste
inte vara s&aring; fruktansv&auml;rt allvarligt hela tiden. Det
beh&ouml;vs lite humor i tillvaron ibland.
<P>
<B>Vi diskuterade f&ouml;rut hur du reagerade p&aring; att bli
b&auml;nkad. Reagerar dagens spelare likadant n&auml;r de hamnar
utanf&ouml;r laget?<BR>
</B>De kanske reagerar lite annorlunda, men detta varierar ju
fr&aring;n individ till individ. Jag tyckte att min enda chans
att komma tillbaks till A-laget var att visa att han hade fel.
Detta g&ouml;r man l&auml;ttast p&aring; tr&auml;ningar och i
reservlaget. Tyv&auml;rr har inte alla spelare den mentala styrkan
att knyta n&auml;ven och intala sig detta. Sedan tycker jag att
man skall bita ihop under det &aring;r man inte platsar. N&auml;r
s&auml;songen &auml;r &ouml;ver kan man fundera p&aring; att byta
klubb ist&auml;llet f&ouml;r att gn&auml;lla...
<P>
<B>Ett exempel p&aring; n&auml;r spelarna tar en petning p&aring;
fel s&auml;tt m&aring;ste vara reservlagsmatchen mot H&auml;cken
f&ouml;rra v&aring;ren. Ni hade 8 spelare p&aring; planen med
landslagsmeriter i n&aring;gon form och &auml;nd&aring; f&ouml;rlorade
ni...<BR>
</B>Natruligtvis kan det bli problem med reservlaget i en f&ouml;rening
som IFK G&ouml;teborg, d&auml;r alla spelare har s&aring; stora
meriter. Det &auml;r en stor omst&auml;llning att spela inf&ouml;r
10,000 &aring;sk&aring;dare med A-laget och sedan spela inf&ouml;r
knappt 100 med B-laget. F&ouml;r stor f&ouml;r m&aring;nga spelare
ibland... M&aring;ls&auml;ttningen m&aring;ste ju vara att man
skall g&ouml;ra sitt b&auml;sta &auml;ven i reservlaget. Annars
m&aring;r klubben d&aring;ligt och d&auml;rmed &auml;ven A-laget.
Man b&ouml;r dock bet&auml;nka att alla spelare kan ha d&aring;liga
dagar ibland...
<P>
<B>&Aring; andra sidan finns det spelare som Erra och Martinsson
som sk&auml;rper sig lite extra i reservlaget...<BR>
</B>De &auml;r bra exempel p&aring; hur viktigt det &auml;r att
g&ouml;ra sitt b&auml;sta i <U>alla </U>matcher. Annars har du
som spelare ingen chans att &ouml;vertyga tr&auml;naren att han
har fel som inte l&aring;ter dig spela i A-laget.
<P>
<B>Blir du extra n&ouml;jd n&auml;r n&aring;gon av 'dina' spelare
som harvat l&auml;nge i reservlaget f&aring;r chansen i A-laget
och tar den? Jag t&auml;nker till exempel p&aring; Johan Anegrund
mot Ferencvaros.<BR>
</B>Det &auml;r naturligtvis fantastiskt roligt. Johan gjorde
ju en riktig kanonmatch mot Ferencvaros. Han var faktiskt felfri
i nittio minuter. Det k&auml;nns ju inte som en personlig seger,
men man k&auml;nner ju f&ouml;r spelare som har kapacitet och
&auml;ntligen f&aring;r visa det.
<P>
<B>F&ouml;r en spelare fr&aring;n juniorlaget och u-truppen m&aring;ste
det v&auml;l vara v&auml;ldigt inspirerande och utvecklande att
spela med landslagsmeriterade spelare som Ravelli, Erlingmark,
Landberg och &Ouml;lme?<BR>
</B>Det &auml;r j&auml;ttebra och utvecklande f&ouml;r juniorerna
att f&aring; spela i reservlaget. Dessutom har vi fyra &ouml;ver&aring;riga
juniorer i truppen som inte f&aring;r spela i Juniorallsvenskan
och DM. Reservlagsserien st&aring;r d&auml;rf&ouml;r f&ouml;r
en stor del av deras matchtr&auml;ning. Detta g&ouml;r vi f&ouml;r
att ge dem en r&auml;ttvis chans att f&aring; l&auml;rlingskontrakt
eller A-kontrakt. Ett problem &auml;r om A-truppen &auml;r stor
och alla spelarna &auml;r friska. I s&aring; fall kanske de h&auml;r
spelarna f&aring;r st&aring; &aring;t sidan. Vi f&ouml;rs&ouml;ker
dock att l&aring;ta dem spela s&aring; mycket som m&ouml;jligt.
<P>
<B>N&aring;gra juniorer och u-trupps spelare som vi speciellt
skall se upp med?<BR>
</B>De spelare som tar sig till IFKs juniorlag h&aring;ller alla
h&ouml;g klass. Alla har naturligtvis chansen att ta sig upp i
A-truppen, men jag vill varna lite f&ouml;r spelare som Daniel
Larsson, Christian Lundstr&ouml;m, Jimmy Svensson, Joakim Hallenberg
och Per Karlsson. Dessutom finns det ett flertal juniorer som
klappar p&aring; porten till reservlaget som har n&aring;got &aring;r
kvar i juniorlaget.
<P>
<B>Nu har det blivit lite mer folk och liv p&aring; B-lags matcherna.
Hur tror du att detta p&aring;verkar spelarna?<BR>
</B>De flesta av spelarna uppskattar naturligtvis st&ouml;det.
Speciellt p&aring; bortaplan k&auml;nns det inspirerande. Ju mer
st&ouml;d dessto b&auml;ttre trivs spelarna, s&aring; jag ser
helst att det blir &auml;nnu mer folk p&aring; matcherna...
<P>
<B>Bl&aring;vitt har inte vunnit reservlagsserien p&aring; en
herrans massa &aring;r. Nu ligger man r&auml;tt bra till och har
chans att vinna den. Hur allvarligt ser ni egentligen p&aring;
reservlagsserien?<BR>
</B>Vi leder i skrivande stund inte serien (tabellen haltar. red.)
Det g&ouml;r Fr&ouml;lunda med &Ouml;IS en pinne efter. Vi har
ingen direkt uttalad m&aring;ls&auml;ttning att vinna reservlagsserien,
men eftersom m&aring;ls&auml;ttningen &auml;r att vinna alla matcher,
s&aring; blir det i f&ouml;rl&auml;ngningen samma sak. Huvudm&aring;ls&auml;ttningen
&auml;r som sagt att laget som st&auml;ller upp skall g&ouml;ra
sitt absolut b&auml;sta i varje match. Sedan kan vi ju vara &ouml;verens
om att B-laget spelar en roligare och mer offensiv fotboll &auml;n
A-laget...&lt;skratt&gt;
<P>
<B>Om vi avslutningsvis skall &aring;terv&auml;nda till dig som
person, s&aring; verkar du ha rotat dig ganska bra i G&ouml;tet.
Har du planer p&aring; att l&auml;mna G&ouml;teborg n&auml;r du
l&auml;mnat fotbollen?<BR>
</B> Nej, inte alls! Jag och familjen trivs j&auml;ttebra i G&ouml;teborg,
men ibland m&aring;ste man ju upp till Vr&auml;mland och koppal
av. Fiska lite och titta p&aring; vargar och s&aring;...&lt;skratt&gt;
<P>
<B>Nu har du snart bott 20 &aring;r i G&ouml;teborg. Avslutningsvis
t&auml;nkte vi kolla hur mycket g&ouml;teborgare du har blivit
med &aring;ren genom att be dig f&ouml;rklara n&aring;gra typiskt
g&ouml;teborgska uttryck och fraser. Vad betyder:</B> 
<P>
<B>tyken?<BR>
</B>Hmm? tyken..... en tyken person &auml;r lite s&aring; d&auml;r....m&auml;rkv&auml;rdig.
Nej f&ouml;rresten! uppk&auml;ftig eller kaxig.{r&auml;tt}
<P>
<B>kn&ocirc;kat?<BR>
</B>fullt, packat {r&auml;tt igen}
<P>
<B>bamba?<BR>
</B>Det var lurigt n&auml;r jag kom hit...&lt;bel&aring;tet leende&gt;
Men nu har jag l&auml;rt mig att det &auml;r skolmatsalen. Det
hade jag ingen aning om n&auml;r jag kom hit {r&auml;tt igen}
<P>
<B>svale<BR>
</B>Det var v&auml;rre.... vad f-n kan det vara??? nej det kommer
jag inte p&aring;...{r&auml;tt svar: trappuppg&aring;ng}
<P>
<B>barkis?<BR>
</B>Vitt matbr&ouml;d med valmofr&ouml;n... {r&auml;tt igen}
<P>
<B>&auml;nna?<BR>
</B>&Auml;nna... &auml;nna? &auml;nna? &auml;nna n&aring;t p&aring;
g&aring;ng heter det ju... snart? genast? nej jag kommer inte
p&aring; n&aring;got...{r&auml;tt svar: liksom}
<P>
<B>4 r&auml;tt av 6 m&ouml;jliga. Inte illa Ruben...<BR>
</B>tackar...
<P>
Sammanfattningsvis kan man v&auml;l s&auml;ga att R&ouml;de Ruben
&auml;r precis som ryktet s&auml;ger: En go gubbe! &Auml;nglatj&ouml;t
tackar s&aring; mycket f&ouml;r pratstunden och &ouml;nskar den
kultf&ouml;rklarade reservlagstr&auml;naren lycka till i framtiden.
Vi kan dessutom rekommendera ett bes&ouml;k p&aring; reservlagets
matcher. St&ouml;d 'R&ouml;de Rubens barmy army', det f&ouml;rtj&auml;nar
de. 
</BODY>

</HTML>
