<HTML>
<HEAD>
<!-- Copyright (c) 1996 FDM --->
<!-- Produced for FDM by Sonja  G. Nielsen -->
<TITLE>Dansk Autohjælp</TITLE>

<META NAME="GENERATOR" CONTENT="Internet Assistant for Microsoft Word 2.0z">
</HEAD>
<body leftmargin=30 background="./images/fdmbag.gif" bgcolor="#FFFFFF" text="#000000" link="#29429C" alink="#29429C" vlink="#294263">

<img align=right width=69 height=43 src=./images/fdmlogo.gif alt="FDM">

<ul><ul><ul><ul><ul>
<font face="arial black" size=5>Bliv abonnent hos DANSK AUTOHJ&AElig;LP
</font>

<h1>
<font color=navy size=+2><em>
<marquee behavior=slide direction=left>
- det koster kun 250 kr. om &aring;ret pr. bil for FDM-medlemmer</marquee>
</font></em></h1>
<P>
<FONT FACE="Times">DANSK AUTOHJ&AElig;LP A/S best&aring;r
af mere end 120 privatejede hj&aelig;lpestationer. <A HREF="#betingelser">Abonnementsbetingelserne</A> her p&aring; siden samt <A HREF="#Priser">priserne</A> g&aelig;lder kun for medlemmer af FDM.  Hvis du vil tegne abonnement, kan du benytte <A HREF="DAHTILM.HTM">tilmeldingskuponen</A>.
<p>
Redningshj&aelig;lpen formidles via
alarmcentraler, der straks efter alarmeringen giver opgaven videre
til den n&aelig;rmeste af de mere end 120 hj&aelig;lpestationer,
der d&oslash;gnet rundt er parat til at yde en hurtig og effektiv
hj&aelig;lp, uanset hvor i Danmark vores kunder befinder sig.<BR>
</FONT>

<P>
<img align=left width=167 height=158 hspace="5" src="./IMAGES/DAHHJUL.JPG" alt="Hjulskift">

<B><FONT FACE="Arial">Hurtig hj&aelig;lp, n&aring;r du har brug for assistance
</FONT></b><br>
<FONT FACE="Times">De fleste har pr&oslash;vet det: Startproblemer - en tom tank - motorstop
- et punkteret hjul - eller en bil, der n&aelig;gter at k&oslash;re
videre. Oplevelser, man helst vil undv&aelig;re.</FONT>
<P>
<B><FONT FACE="Arial">Vi sikrer din bil</FONT></B><br>
<FONT FACE="Times">Et bilabonnement hos DANSK AUTOHJ&AElig;LP
giver dig tryghed. Vi er landsd&aelig;kkende. Hj&aelig;lpen n&aring;r
hurtigt frem, uanset om det er mandag morgen eller selveste juleaften,
hvis du. f.eks. st&aring;r med en d&oslash;d motor, en tom tank,
har mistet n&oslash;glen eller har andre problemer med bilen.
<P>
DANSK AUTOHJ&AElig;LP arbejder efter princippet: hurtig og effektiv afhj&aelig;lpning af fejl p&aring;
stedet. Kr&aelig;ver fejlen indgreb, s&oslash;rger vi for transport
af k&oslash;ret&oslash;jet til v&aelig;rkstedet.
<P>
Ved f&aelig;rdselsuheld d&aelig;kker DANSK AUTOHJ&AElig;LP transport fra stedet, eller der hvor bilen
evt. er bragt hen efter uheldet, i et omfang hvor bilens kaskoforsikring
ikke d&aelig;kker. Abonnementet omfatter ogs&aring; bj&aelig;rgning
ved udskridning eller fastk&oslash;rsel.<BR>
</FONT>
<P>
<B><FONT FACE="Arial">Campingvogn, p&aring;h&aelig;ngsvogn
m.v.</FONT></B><br>
<FONT FACE="Times">Dette er en udvidelse af dit bilabonnement,
s&aring; ogs&aring; campingvognen, campletten eller p&aring;h&aelig;ngsvognen
er d&aelig;kket. Du f&aring;r redningshj&aelig;lp til campingvognen,
hvis f.eks. bilen strejker, eller campingvognen skulle punktere.
</FONT>
<P>
<B><FONT FACE="Arial">Dette kan du sikre</FONT></B><br>
<FONT FACE="Times">Foruden personvogn og campingvogn
kan du ogs&aring; tegne abonnement, s&aring; det omfatter motorcykel,
varevogn eller lastvogn. Og det til en fordelagtig pris. Har du
flere biler, firma eller st&oslash;rre vognpark, s&aring; giver
vi et tilbud, der passer netop til dit behov. Ring og f&aring;
mere at vide.</FONT>
<P>
<B><FONT FACE="Arial">Hurtig hj&aelig;lp</FONT></B><br>
<FONT FACE="Times">Hos os er kunden altid i centrum.
DANSK AUTOHJ&AElig;LP har et stort antal specialbyggede redningsvogne,
der hurtigt kan rykke ud og yde assistance. S&aring; n&aring;r
uheldet er ude, handler det om, at ventetiden bliver s&aring;
kort som mulig.
<P>
Dansk Autohj&aelig;lps m&aring;l er altid at v&aelig;re hurtigt ude. I langt de fleste tilf&aelig;lde
er vi fremme inden for en time.<BR></FONT>
<P>
<B><FONT FACE="Arial">F&oslash;rstehj&aelig;lp</FONT></B><br>
<img align="right" width="75" height="66" hspace="5" src="./IMAGES/DAHPUDE.JPG" alt="F&oslash;rstehj&aelig;lpspude">
<FONT FACE="Times">Er uheldet ude, er f&oslash;rstehj&aelig;lp
vigtig. Vi tilbyder en komplet f&oslash;rstehj&aelig;lpspude til
bilen, hvor indholdet kan suppleres efter behov til en favorabel
pris.<BR></FONT>
<P>
<B><FONT FACE="arial">Hvad d&aelig;kker et abonnement
i DANSK AUTOHJ&AElig;LP<BR>
</FONT></B><br>
<img align="right" width="165" height="154" hspace="5" src="./IMAGES/DAHFAR.JPG" alt="Vejhj&aelig;lp">
<ul>
<FONT FACE="Times">
<li>Starthj&aelig;lp 
<li>Benzinudbringning
<li>D&oslash;roplukning
<li>Hjulskift
<li>Bj&aelig;rgning 
<li>Bugsering
<li>Transport ved driftstop 
<li>Transport af bil og passagerer ved driftstop og
uheld 
<li>Hjemk&oslash;rsel af vogn ved akut opst&aring;et sygdom
</FONT>
</ul>
<P>
<FONT FACE="Times">Abonnementet er gyldigt dagen efter
modtagelse af abonnementsbetalingen. G&aelig;ldende i henhold
til vores abonnementsbetingelser, som kan l&aelig;ses nedenfor.
<BR>
</FONT>
<HR WIDTH=75% ALIGN=center SIZE=5>
<P>
<img align="right"  hspace="5" src="./IMAGES/DAHLOGO.GIF" alt="Logo for Dansk Autohj&aelig;lp">

<B><FONT SIZE=5 FACE="Arial"><A NAME="betingelser">ABONNEMENTSBETINGELSER</A><BR>
</FONT></B>
<P>
<b><FONT FACE="Arial">PERSONBIL, VAREVOGN &amp; MOTORCYKLER</FONT></b>
<br>
<FONT FACE="Times">Assistance ydes ved ethvert uheld,
der sker i Danmark, og som forhindrer fortsat k&oslash;rsel ved
k&oslash;ret&oslash;jets egen hj&aelig;lp.<BR></FONT>
<P>
<b><FONT FACE="Arial">STARTHJ&AElig;LP, HJULSKIFT, BR&AElig;NDSTOFUDBRINGNING
M.M.</FONT></b><BR>
<FONT FACE="Times">Ved startsvigt fors&oslash;ges afhj&aelig;lpning
p&aring; stedet. Ellers transport til v&aelig;rksted i samr&aring;d
med f&oslash;reren.<BR>
(Eventuelle udleverede/forbrugte reservedele, samt br&aelig;ndstof betales kontant af abonnenten.)</FONT>
<P>
<b><FONT FACE="Arial">D&Oslash;ROPLUKNING</FONT></b><br>
<FONT FACE="Times">D&oslash;roplukning d&aelig;kkes,
hvis DANSK AUTOHJ&AElig;LP forsvarligt kan foretage oplukningen.<br>
Skal l&aring;sesmed tilkaldes, sker det for abonnentens regning.</FONT>
<P>
<b><FONT FACE="Arial">BJ&AElig;RGNING</FONT></b><br>
<FONT FACE="Times">Ved udskridning eller fastk&oslash;rsel
bj&aelig;rges k&oslash;ret&oslash;jet fri.<BR></FONT>
<P>
<b><FONT FACE="Arial">TRANSPORT</FONT></b><br>
<FONT FACE="Times">Ved driftstop transporteres k&oslash;ret&oslash;jet
til bop&aelig;l eller v&aelig;rksted i samr&aring;d med f&oslash;reren.
Ved driftstop/skade p&aring; bop&aelig;l transporteres k&oslash;ret&oslash;jet
til abonnentens v&aelig;rksted.<br>
Der ydes kun een assistance pr. driftstop/skade.<br>
Hvis f&aelig;rgeoverfart indg&aring;r i transporten, benyttes abonnentens f&aelig;rgebillet til abonnentens
eget k&oslash;ret&oslash;j.</FONT>
<P>
<b><FONT FACE="Arial">F&AElig;RDSELSUHELD</FONT></b><br>
<FONT FACE="Times">Er bilen efter f&aelig;rdselsuheld
bragt til synshal. bop&aelig;l eller lignende, d&aelig;kker DANSK AUTOHJ&AElig;LPs
abonnement for transport herfra til abonnentens v&aelig;rksted.
Transport fra uheldstedet d&aelig;kkes af k&oslash;ret&oslash;jets
kaskoforsikring. Er der ikke kaskoforsikring, d&aelig;kker DANSK
AUTOHJ&AElig;LPs abonnement.</FONT>
<P>
<b><FONT FACE="Arial">PERSONTRANSPORT</FONT></b><br>
<FONT FACE="Times">Skal k&oslash;ret&oslash;jet p&aring;
v&aelig;rksted efter driftstop eller f&aelig;rdselsuheld, s&oslash;rger
DANSK AUTOHJ&AElig;LP for transport af f&oslash;rer og passagerer
til bop&aelig;l eller f&aelig;lles bestemmelsessted.</FONT>
<P>
<b><FONT FACE="Arial">PATIENT/HJEMK&Oslash;RSEL</FONT></b><br>
<FONT FACE="Times">Hvis akut opst&aring;et sygdom/tilskadekomst
hos f&oslash;rer af det d&aelig;kkede k&oslash;ret&oslash;j, (abonnent, dennes &aelig;gtef&aelig;lle
eller hjemmeboende b&oslash;rn), forhindrer forts&aelig;ttelse
af k&oslash;rslen, s&oslash;rger DANSK AUTOHJ&AElig;LP for hjemk&oslash;rsel
af k&oslash;ret&oslash;jet.<br>
Hj&aelig;lp ydes ikke ved kroniske lidelser. DANSK AUTOHJ&AElig;LP kan forlange sygdommen/tilskadekomsten l&aelig;gedokumenteret.<br>
Hjemk&oslash;rsel af k&oslash;ret&oslash;jet p&aring;begyndes inden 24 timer.<BR></FONT>
<P>
<b><FONT FACE="Arial">CAMPINGVOGN/TRAILER</FONT></b><br>
<FONT FACE="Times">Abonnementet tegnes som till&aelig;g
til bil. Abonnementet d&aelig;kker hj&aelig;lp ved ethvert uheld
med campingvogn/trailer, s&aring;fremt den er eftersp&aelig;ndt
et k&oslash;ret&oslash;j, der har gyldigt abonnement
i DANSK AUTOHJ&AElig;LP, og k&oslash;rslen ikke kan forts&aelig;tte. Hj&aelig;lpen gives i
form af udbedring p&aring; stedet eller i form af bj&aelig;rgning,
transport eller hjulskift.<BR></FONT>
<P>
<b><FONT FACE="Arial">FDM-AFTALE.</FONT></b><br>
<FONT FACE="Times">FDM-medlemmer, der har tegnet abonnement
er d&aelig;kket med en selvrisiko p&aring; kr. 100,00 pr. assistance.
Selvrisiko bliver opkr&aelig;vet kontant efter udf&oslash;relsen
af assistance.<BR>
Er hj&aelig;lpen ikke n&aring;et frem inden for en time ved normale vej- og vejrforhold, bortfalder selvrisikoen.
</FONT>
<P>
<b><FONT FACE="Arial">ALMINDELIGE BETINGELSER</FONT></b><br>
<FONT FACE="Times">DANSK AUTOHJ&AElig;LP yder assistance
hurtigst muligt efter korrekt assistancetilkald. Der tages forbehold
for offentlige restriktioner, lockout, ekstraordin&aelig;re rejse-
og trafikforhold, samt force majeure.<br>
Abonnementet d&aelig;kker ikke i forbindelse med deltagelse i rallies, motororienteringsl&oslash;b,
man&oslash;vrepr&oslash;ver el. lign.<br>
DANSK AUTOHJ&AElig;LP har regresret overfor evt. skadevoldere. Henvendelse til abonnentens forsikringsselskab foretages kun, hvis dette kan ske uden udgift for abonnenten.
Har en abonnent, hos andre, krav p&aring; d&aelig;kning af ydelser,
omfattet DANSK AUTOHJ&AElig;LP, og det for denne d&aelig;kning
er bestemt, at d&aelig;kning bortfalder, hvis ydelsen kan opkr&aelig;ves
andetsteds, g&aelig;lder samme forbehold DANSK AUTOHJ&AElig;LP.<br>
Ved gentagne tilf&aelig;lde af startsvigt/driftstop p&aring; grund af d&aring;rlig vedligeholdelse, forbeholder DANSK AUTOHJ&AElig;LP sig ret til at afvise fortsat assistance.</FONT> <br>
Opsigelse kan varsles en m&aring;ned f&oslash;r abonnementets udl&oslash;b.</FONT><br>
Assistancer, der ikke er omfattet af abonnementet, betales til DANSK AUTOHJ&AElig;LP efter regning.
<br>
Assistancebehov, der kendes p&aring; tegningstidspunktet, omfattes ikke af abonnementet.<br>
Abonnementet kan ikke overdrages til andre, ligesom betaling ikke refunderes, hverken helt eller
delvis.</FONT>
<P>
<b><FONT FACE="Arial">HVOR OG HVORN&Aring;R</FONT></b><br>
<FONT FACE="Times">DANSK AUTOHJ&AElig;LPs abonnement
g&aelig;lder i Danmark, med undtagelse af F&aelig;r&oslash;erne
og Gr&oslash;nland.</FONT>
<P>
<b><FONT FACE="Arial">UDLANDSD&AElig;KNING</FONT></b><br>
<FONT FACE="Times">Bem&aelig;rk: Er k&oslash;ret&oslash;jet
kaskoforsikret, er der i udlandet d&aelig;kning for redningshj&aelig;lpen
via det r&oslash;de S.O.S.-forsikringskort. (Dette rekvireres
gratis hos forsikringsselskabet). Hj&aelig;lp rekvireres direkte
ved S.O.S. International.</FONT>
<P>
<b><FONT FACE="Arial">HUSK:</FONT></b> <FONT FACE="Times">Brug
DANSK AUTOHJ&AElig;LPs m&aelig;rkat i bagruden.<br>
Giv altid meddelelse om &aelig;ndring af k&oslash;ret&oslash;j, registreringsnummer og adresse.</FONT>

<hr width="75%" align="center" size="5">

<P>
<font face="Arial" size="5"><b><A NAME="Priser">Abonnementspriser</A></b></font>
<p>
Motorcykel/privatbil under 2.500 kg <b>kr. 250,- pr. bil</b> (normalpris kr. 428,-)<br>
Varevogn under 3.500 kg <b>kr. 400,- pr. bil</b> (normalpris kr. 581,-)<br>
Campingvogn/trailer <b>kr. 100,- pr. stk.</b> (normalpris kr. 148,-)
<P>
1 stk. f&oslash;rstehj&aelig;lpspude, kun kr. 95,-.
<P>
Ovenst&aring;ende priser er hel&aring;rligt inkl. moms (p.t. 25%)</font>
<p>
<b>Jeg vil gerne <a href="DAHTILM.HTM">tilmeldes</a> Dansk Autohj&aelig;lp.</b>

<p><center>
<a href="FORSIDE.HTM"><img width=92 height=45 src="./IMAGES/OVERSIGT.GIF" border=0 alt="Oversigt"></a>
</center><br>

<p><font face=arial size=1><pre><center><a href="mailto:fdm@fdm.dk">&copy; 1996 FDM</a></center></pre></font>
</BODY>
</HTML>
