<html>
<title>
Ferie
</title>

<body leftmargin=35 background="./images/fdmbag.gif" bgcolor="#FFFFFF" text="#000000" link="#29429C" alink="#29429C" vlink="#294263">

<!-- Logo -->
<img align=right width=69 height=43 src=./images/fdmlogo.gif alt="FDM">

<ul><ul><ul><ul><ul>
<font face="arial black" size=5>
Jorden rundt med FDM Globetrotter Rejsebureau
</font>

<font face="times" size=3>
<p>FDM Globetrotter Rejsebureau er ejet af FDM. Fra vores 36 rejsebureauer
s&aelig;lger vi alle former for rejser, b&aring;de med bil, bus,
tog, skib og fly. Og du er lige velkommen, uanset om du skal bruge
en togbillet til en str&aelig;kning i Danmark, eller du skal have
planlagt dr&oslash;mmerejsen jorden rundt.</p>
<p>P&aring; de f&oslash;lgende sider finder du et udvalg af vores
kataloger. V&aelig;lg de kataloger, du &oslash;nsker tilsendt,
ved at klikke ud for navnet, og afslut med at trykke p&aring;
'Bestil'. S&aring; modtager du katalogerne med posten i l&oslash;bet
af f&aring; dage.</p>
<p>Har du andre &oslash;nsker, kan du kontakte et af vores <a href=http://www.fdm.dk/adresser/rejs.htm>rejsebureauer</a> eller sende en <a href=mailto:rejs@fdm.dk>mail</a> til FDM Globetrotter Rejsebureaus hovedkontor.</p>

</font>
</ul></ul>
<hr>

<form>
<center>
<a href="FORSIDE.HTM"><img width=92 height=45 src=./images/oversigt.gif border=0 alt="Oversigt"></a>
<a href="BESTIL.HTM"><img width="92" height="45" src="./IMAGES/BESTIL.GIF" border=0 alt="Bestil kataloger"></a>
</center>

<hr>

<table border=0>

<tr>

<!------- Start paa tekst ----->

<td colspan=2 valign=top>

<font face=arial size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b><input type="hidden" name="SKIF"> Skiferie '96 - '97</b></font>
<tr>
<td valign=top>
<img align=left border=0 width=100 height=144 src="./IMAGES/SKIFERIE.JPG" alt="Skiferie '96 - '97">

<td valign=top>
<table width=250>
<font face="times new" size=3>
Danmarks st&oslash;rste k&oslash;r selv-skiferiekatalog. Lejligheder
og hotelophold p&aring; over 40 gode vintersportssteder.
<br>
Sp&aelig;ndende nyheder i Frankrig, Schweiz, Italien og &Oslash;strig.
Alpine udfordringer og et utal af l&oslash;jper for garvede og
begyndere.
<br>
Nu med endnu flere muligheder i Norge og Sverige. Alpine gl&aelig;der
for hele familien og langrend over de &aring;bne vidder.
<br>
K&oslash;r selv p&aring; skiferie. Fleksibelt. Billigt. Ideelt.
</font>
</table>

<tr>
<td><img height=10 width=10 src="./IMAGES/USYNLIG.GIF">

<tr>

<td colspan=2 valign=top>

<font face=arial size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b><input type="hidden" name="MIFE"> Miniferie '96 - '97</b></font>
<tr>
<td valign=top>
<img align=left border=0 width=100 height=144 src="./IMAGES/MINIFERI.JPG" alt="Miniferie '96 - '97">

<td valign=top>
<table width=250>
<font face="times new" size=3>
Har du et par fridage, en forl&aelig;nget weekend eller lidt restferie?
S&aring; har vi over 60 rejsem&aring;l, der kan n&aring;s og nydes
som miniferie p&aring; under 1 uge.
<br>
Feriecentre i Tyskland, Holland, Belgien og Frankrig. Masser af
aktiviteter og oplevelser for hele familien. Samv&aelig;r og afslapning
i hyggelige omgivelser.
<br>
Hoteller i Europas f&oslash;rende hovedst&aelig;der. Kultur og
oplevelser. Gastronomi og indk&oslash;b i international atmosf&aelig;re.
<br>
I egen bil, med tog eller fly. 2-3-4 dage efter dit behov. Alt
sammen indenfor overskuelig rejsetid.
</font>
</table>

<tr>
<td><img height=10 width=10 src="./IMAGES/USYNLIG.GIF">


<tr>

<td colspan=2 valign=top>

<font face=arial size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b><input type=hidden name=FEDK> Ferie i Danmark '97</b></font>
<tr>
<td valign=top>
<img align=left border=0 width=100 height=144 src="./IMAGES/DK97.JPG" alt="Ferie i Danmark '97">

<td valign=top>
<table width=250>
<font face="times new" size=3>
Her finder du Danmarks st&oslash;rste udvalg af komfortable feriecentre, sjove badelande, hyggelige kroferier, familievenlige campingpladser, hoteller og feriehuse t&aelig;t ved skov og strand. Gode og sp&aelig;ndende ideer til helligdagene, en forl&aelig;nget weekend eller et par fridage sammen med familien.

</font>
</table>

<tr>
<td><img height=10 width=10 src="./IMAGES/USYNLIG.GIF">

<tr>

<td colspan=2 valign=top>

<font face=arial size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b><input type=hidden name=FEEU> Ferieboliger i Europa '97</b></font>
<tr>
<td valign=top>
<img align=left border=0 width=100 height=144 src="./IMAGES/EUROPA97.JPG" alt="Ferieboliger i Europa '97">

<td valign=top>
<table width=250>
<font face="times new" size=3>
Med Danmarks st&oslash;rste ferieboligkatalog kan du skabe lige pr&aelig;cis den ferie, du dr&oslash;mmer om. Du bestemmer selv farten og oplevelserne. Hvad enten du er til Toscanas fascinerende kulturliv eller til Sydfrankrigs stille charme, er mulighederne talrige. Du kan naturligvis ogs&aring; v&aelig;lge, om du vil opleve et af vore mange rejsem&aring;l fra en lejlighed, bungalow, et hus p&aring; landet eller fra et mobilehome.</font>
</table>

<tr>
<td><img height=10 width=10 src="./IMAGES/USYNLIG.GIF">

<tr>

<td colspan=2 valign=top>

<font face=arial size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b><input type=hidden name=HOTE> Storbyferie & Hoteller '97</b></font>
<tr>
<td valign=top>
<img align=left border=0 width=100 height=144 src="./IMAGES/STORBY97.JPG" alt="Storbyferie & Hoteller '97">

<td valign=top>
<table width=250>
<font face="times new" size=3>
Tr&aelig;nger du til et par fridage i en sp&aelig;ndende storby, eller skal du bare bruge en enkelt overnatning inkl. morgenmad, s&aring; du og din familie er veludhvilet til den n&aelig;ste etape p&aring; bilturen sydp&aring; - s&aring; har vi Danmarks st&oslash;rste og mest varierede udbud af hoteller over heleEuropa. Det er hoteller, der pris- og kvalitetsm&aelig;ssigt sp&aelig;nder fra enkle turistklassehoteller til internationale luksushoteller.
</font>
</table>

<tr>
<td><img height=10 width=10 src="./IMAGES/USYNLIG.GIF">

<tr>

<td colspan=2 valign=top>

<font face=arial size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b><input type=hidden name=DISN> Disneyland&reg;Paris</b></font>
<tr>
<td valign=top>
<img align=left border=0 width=100 height=144 src="./IMAGES/DISNEYLA.JPG" alt="Disneyland&reg;Paris">

<td valign=top>
<table width=250>
<font face="times new" size=3>
Tag b&oslash;rnene med p&aring; en oplevelsestur i eventyrets verden. I 1997 fejrer Disneyland&reg;Paris 5 &aring;rs f&oslash;dselsdag. Det bliver et &aring;r med sjov og ballade, fester og parader, som hver dag v&aelig;ker magien og fantasien til live. Det er en oplevelse for livet, der venter jer. Kataloget, som er lavet i samarbejde med Disneyland&reg;Paris, f&aring;s kun hos FDM Globetrotter Rejsebureau.</font>
</table>


<tr>
<td><img height=10 width=10 src="./IMAGES/USYNLIG.GIF">

<tr>

<td colspan=2 valign=top>

<font face=arial size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b><input type=hidden name=CEPA> Center Parcs</b></font>
<tr>
<td valign=top>
<img align=left border=0 width=100 height=144 src="./IMAGES/CENTER.JPG" alt="Center_Parcs">

<td valign=top>
<table width=250>
<font face="times new" size=3>
Tag p&aring; familieferie i et helt fantastisk subtropisk badeparadis. Center Parcs er en kombination af det bedste fra alle ferieformer. I Center Parcs finder I fritidsoplevelser, der b&aring;de henvender sig til barnet, teenageren og den voksne. Center Parcs er utrolige badeparadiser, jungler med papeg&oslash;jer og sm&aring; firben. Tennis, golf og alle mulige former for vandsport. L&aelig;kre restauranter og cafeer, kort sagt: Tid til at v&aelig;re sammen og plads til at v&aelig;re alene.</font>
</table>
<tr>
<td><img height=10 width=10 src="./IMAGES/USYNLIG.GIF">
<tr>


<td colspan=2 valign=top>

<font face=arial size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b><input type=hidden name=USAC> USA og Canada</b></font>
<tr>
<td valign=top>
<img align=left border=0 width=100 height=144 src="./IMAGES/USACAN.JPG" alt="Med Globetrotter rundt i USA &amp; Canada"></a>

<td valign=top>
<table width=250>
<font face="times new" size=3>
Tag p&aring; rundrejse i USA og Canada med fly, tog, bus, skib,
bil eller motorhome.
<br>
I Globetrotters program finder du alle muligheder, lige fra fastlagte
ruter med alle hoteller undervejs til den ultimative frihed med
huset p&aring; ryggen i et motorhome. Tag p&aring; kanoferie i
Canada, ranchferie p&aring; hesteryg i det vilde vesten, badeferie
i Californien eller golfferie i Florida. 
</font>
</table>

<tr>
<td><img height=10 width=10 src="./IMAGES/USYNLIG.GIF">

<tr>

<td colspan=2 valign=top>

<font face=arial size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b><input type=hidden name=FJRN> Fjern&oslash;sten</b></font>
<tr>
<td valign=top>
<img align=left border=0 width=100 height=144 src="./IMAGES/OESTEN.JPG" alt="Fjern&oslash;sten">

<td valign=top>
<table width=250>
<font face="times new" size=3>
Hele Fjern&oslash;sten samlet p&aring; 40 sider. Fra Kina til
Indonesien og fra Japan til Indien.
<br>
Oplev s&aring; meget af Fjern&oslash;sten, som du har lyst til.
Tag en stor bid og hop fra by til strand og videre til junglen
med store oplevelser p&aring; en af de mange rundture, eller fordyb
dig i et enkelt sted og f&aring; oplevelsen af at h&oslash;re
til blandt smilende, varme mennesker. Med Globetrotters startpakker
kan du selv sammens&aelig;tte den ferie, der passer dig.
</font>
</table>

<tr>
<td><img height=10 width=10 src="./IMAGES/USYNLIG.GIF">

<tr>

<td colspan=2 valign=top>

<font face=arial size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b><input type=hidden name=AUSI>Australien og New Zealand</b></font>
<tr>
<td valign=top>
<img align=left border=0 width=100 height=144 src="./IMAGES/AUSNZ.JPG" alt="Australien og New Zealand">

<td valign=top>
<table width=250>
<font face="times new" size=3>
En rigtig globetrotter m&aring; opleve kontinentet &quot;Down
Under&quot;. Tag p&aring; eventyr i Australien. Lej en bil eller
et motorhome og se s&aring; meget af Australien, som du orker.
Globetrotter har f&aelig;rdigpakkede ture samt forslag til, hvordan
du p&aring; egen h&aring;nd kan komme rundt p&aring; kontinentet.
P&aring; New Zealand kan du ligeledes leje bil eller motorhome
og k&oslash;re rundt i verdens smukkeste natur.
</font>
</table>

<tr>
<td><img height=10 width=10 src="./IMAGES/USYNLIG.GIF">

<tr>

<td colspan=2 valign=top>

<font face=arial size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b><input type=hidden name=AFRI> Afrika</b></font>
<tr>
<td valign=top>
<img align=left border=0 width=100 height=144 src="./IMAGES/AFRIKA.JPG" alt="Afrika">

<td valign=top>
<table width=250>
<font face="times new" size=3>
Du bliver helt vild med Afrika. Oplev Sydafrikas utroligt smukke
landskaber, se dyrene p&aring; sletterne i Kenya og Tanzania.
Tag p&aring; en pragtfuld badeferie p&aring; Seychellerne. Du
kan kombinere en safari med b&aring;de bade- og byferie. Hvorfor
ikke g&oslash;re noget anderledes? I programmet om Afrika giver
vi dig mulighed for at opleve dit Afrika.
</font>
</table>

<tr>
<td><img height=10 width=10 src="./IMAGES/USYNLIG.GIF">

<tr>

<td colspan=2 valign=top>

<font face=arial size=4>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b><input type=hidden name=RUND> Rundrejser</b></font>
<tr>
<td valign="top">
<img align=left border=0 width=100 height=144 src="./IMAGES/RUNDR.JPG" alt="Rundrejser">

<td valign=top>
<table width=250>
<font face="times new" size=3>
P&aring; Globetrotters rundrejser med guide oplever du noget hver
dag. Sammen med dine rejsef&aelig;ller f&aring;r du med sikkerhed
set de st&oslash;rste og bedste attraktioner undervejs, og du
kommer langt omkring i komfortable busser og fly. F&aring; programmet
med sk&oslash;nne rundrejser til hele verden.
</font>
</table>
</table>

<hr>



<center>
<a href="FORSIDE.HTM"><img width=92 height=45 src=./images/oversigt.gif border=0 alt="Oversigt"></a>
<a href="BESTIL.HTM"><img width=92 height=45 src="./IMAGES/BESTIL.GIF" border=0 alt="Bestil kataloger"></a>
</center>
</form>

</ul></ul></ul></ul></ul>

<hr>
<font face=arial size=1><pre><center><a href="mailto:fdm@fdm.dk">&copy; 1996 FDM</a></center></pre></font>

</body>
</html>
