<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<HTML>
<HEAD>
<TITLE>Sv&aelig;veflyvning en pragtfuld sport</TITLE>
</HEAD>
<BODY BACKGROUND="SKY004~1.HTM" tppabs="http://www.datashopper.dk/~arbo/DSvU/sky004.jpg" BGCOLOR=#9FD8E1>

<CENTER><H1>Sv&aelig;veflyvning</H1>
<H2>en pragtfuld sport</H2></CENTER>
<HR>
<CENTER>Du er gæst nr.492</CENTER><BR>
<CENTER><IMG SRC="SVP1GI~1.HTM" tppabs="http://www.datashopper.dk/~arbo/DSvU/svp1.gif" BORDER=1></CENTER>
<P>
Har man f&oslash;rst een gang pr&oslash;vet at flyve i et moderne sv&aelig;vefly, glemmer
man det aldrig. At sidde trygt og sikkert h&oslash;jt over landskabet og m&aelig;rke,
hvordan man langsomt stiger til vejrs eller hastigt glider ud over
landet, er en helt utrolig f&oslash;lelse. Det er en afslappende hobby og p&aring;
samme tid en altid udfordrende sport. Det er frihed og naturoplevelse.
Sv&aelig;veflyvning er en pragtfuld sport.
<P>
<BR>
<CENTER><H3>Sv&aelig;veflyvning er for alle.</H3></CENTER>
At blive sv&aelig;veflyver stiller ikke specielle krav til forkundskaber,
eller helbred. I forbindelse med uddannelsen til sv&aelig;veflyver skal man
gennemg&aring; en l&aelig;geunders&oslash;gelse, men et normalt godt helbred er
tilstr&aelig;kkeligt - at bruge briller er for eksempel ingen hindring.<BR>
Sv&aelig;veflyvning kan dyrkes af kvinder og m&aelig;nd p&aring; lige fod. Hidtil har
sporten af uforklarlige grunde v&aelig;ret dyrket mest af m&aelig;nd. Der er dog
intet i forbindelse med sv&aelig;veflyvningen, der skulle g&oslash;re det
vanskeligere for piger at blive sv&aelig;veflyvere, og mange piger dyrker i
dag sv&aelig;veflyvning med stort udbytte.
Blandt sv&aelig;veflyvere ses alle aldersgrupper. Man kan starte som teenager,
og man bliver ikke som i fysisk kr&aelig;vende sportsgrene udbr&aelig;ndt i en ung
alder. Minimumsalderen for at f&aring; lov at flyve alene er 15 &aring;r, og n&aring;r man
er fyldt 16 &aring;r, kan man f&aring; udstedt et S-certifikat.
<P>
<BR>
<CENTER><H3>Det foreg&aring;r h&oslash;jt og frit.</H3></CENTER>
Fra jorden ser man normalt ikke meget til sv&aelig;veflyene. Flyvningen
foreg&aring;r lydl&oslash;st og oftest i h&oslash;jder mellem 500 og 2000 meter, alts&aring;
v&aelig;sentligt h&oslash;jere end de sm&aring; motorfly, man normalt l&aelig;gger m&aelig;rke til. For
sv&aelig;veflyveren betyder det en f&oslash;lelse af frihed og en fantastisk udsigt
over landskabet.<BR>
Sv&aelig;veflyene bliver sl&aelig;bt til vejrs af et motorfly eller ved hj&aelig;lp af et
spil p&aring; jorden. Efter frikobling fra motorflyet eller spillet starter
den egentlige sv&aelig;veflyvning.
<BR>
<IMG SRC="SVP2GI~1.HTM" tppabs="http://www.datashopper.dk/~arbo/DSvU/svp2.gif" HSPACE=20 VSPACE=20 BORDER=1 ALIGN=left>

Sv&aelig;veflyet glider nu lydl&oslash;st, men ofte med stor hastighed gennem luften,
indtil man m&oslash;der en opadg&aring;ende luftstr&oslash;m. P&aring; denne opdrift (termik),
der er dannet af solens opvarmning, kan sv&aelig;veflyet stige opad og s&aring;ledes
"tanke op" til den videre flyvning. Ofte foreg&aring;r flyvningen i selskab
med rovfugle, der bruger den samme energibesparende flyveteknik.<BR>
Den dygtige pilot kan ved at udnytte termikken flyve adskillige timer og
tilbagel&aelig;gge flere hundrede kilometer. Under konkurrencer er hver enkelt
flyvning typisk p&aring; 150 til 500 kilometer. der ofte tilbagel&aelig;gges med
gennemsnitshastighed p&aring; langt over 100 km/t. Et moderne sv&aelig;veflys
tophastighed ligger omkring 250-270 km/t.
<BR>

<P>

<CENTER><H3>Sv&aelig;veflyveuddannelsen</H3></CENTER>
<IMG SRC="SVP3GI~1.HTM" tppabs="http://www.datashopper.dk/~arbo/DSvU/svp3.gif" HSPACE=20 VSPACE=20 BORDER=1 ALIGN=left>
For at flyve helt p&aring; egen h&aring;nd m&aring; sv&aelig;veflyvepiloten gennemg&aring; en
omfattende uddannelse. Det er ikke en s&aelig;rlig vanskelig uddannelse, men
den m&aring; n&oslash;dvendigvis v&aelig;re grundig. Sv&aelig;veflyveren skal kunne f&aelig;rdes i
luftrummet p&aring; lige fod med motorfly og de store trafikfly og efter samme
regels&aelig;t.<BR>
Uddannelsen foreg&aring;r i en sv&aelig;veflyveklub, og under den f&oslash;rste del af
skolingen flyver eleven i et 2-s&aelig;det fly sammen med en instrukt&oslash;r. Der
g&aring;r normalt 60-90 flyvninger p&aring; denne m&aring;de, f&oslash;r eleven f&aring;r lov at flyve
solo.

<IMG SRC="SVP4GI~1.HTM" tppabs="http://www.datashopper.dk/~arbo/DSvU/svp4.gif" HSPACE=20 VSPACE=20 BORDER=1 ALIGN=right>

Herefter foreg&aring;r uddannelsen p&aring; 1-s&aelig;det fly, men stadig under
instrukt&oslash;rens overv&aring;gning, indtil eleven efter omkring 150 starter f&aring;r
udstedt et lokalflyvningsbevis.Eleven flyver herefter p&aring; egen h&aring;nd, men
stadig med nogle begr&aelig;nsninger og med instrukt&oslash;ren som vejleder. Efter
gennemf&oslash;relse af denne sidste del af uddannelsen indstilles eleven til
en praktisk pr&oslash;ve og erhverver sit sv&aelig;veflyver-certifikat.<BR>
Parallelt med den praktiske uddannelse gennemg&aring;r eleven
teoriundervisning, som afsluttes med en teoripr&oslash;ve. Det kr&aelig;ver ingen
s&aelig;rlige forkundskaber at gennemf&oslash;re denne teoriundervisning, der foreg&aring;r
i sv&aelig;veflyveklubberne.
<P>
<BR>
<CENTER><H3>Sv&aelig;veflyveklubberne</H3></CENTER>
Al sv&aelig;veflyvning i Danmark foreg&aring;r i klubber tilsluttet Dansk
Sv&aelig;veflyver Union. Instrukt&oslash;rerne er ul&oslash;nnede, og klubmedlemmerne deles
om de arbejdsopgaver, der er n&oslash;dvendige for klubbens drift, flyenes
vedligeholdelse og selve flyvningens gennemf&oslash;relse.
<IMG SRC="SVP5GI~1.HTM" tppabs="http://www.datashopper.dk/~arbo/DSvU/svp5.gif" HSPACE=20 VSPACE=20 BORDER=1 ALIGN=right>
 Derfor er det
billigere at dyrke sv&aelig;veflyvning end de fleste tror. Til g&aelig;ndg&aelig;ld m&aring; man
v&aelig;re indstillet p&aring;, at det er tidskr&aelig;vende at v&aelig;re sv&aelig;veflyver. Som
sv&aelig;veflyver m&aring; man, udover den tid selve flyvningen tager, deltage i de
arbejdsopgaver, der g&oslash;r det muligt at deive sv&aelig;veflyvningen.

Der findes 38 sv&aelig;veflyveklubber i Danmark, j&aelig;vnt fordelt over hele
landet. N&aelig;sten alle klubberne har fly til grundskoling, videreg&aring;ende
skoling og til konkurrenceflyvning. Den enkelte sv&aelig;veflyver beh&oslash;ver
derfor ikke selv investere i et fly for at dyrke sv&aelig;veflyvning.
<BR><P><BR><BR><BR>
<CENTER><H3>S&aring;dan kommer du i gang</H3></CENTER>

Hvis du har lyst til at stifte n&aelig;rmere bekendtskab med
sv&aelig;veflyvesporten, er det en god ide at afl&aelig;gge et bes&oslash;g i en
sv&aelig;veflyveklub. Her vil du kunne tale med sv&aelig;veflyverne og f&aring; et
indtryk af, hvordan dagligdagen foreg&aring;r i den p&aring;g&aelig;ldende klub. Du vil
sandsynligvis kunne f&aring; en pr&oslash;vetur, hvis du har t&aring;lmodighed til at
vente indtil et 2-s&aelig;det fly og en instrukt&oslash;r er ledig. Du han enten
ringe til klubben i forvejen og h&oslash;re hvorn&aring;r det er mest praktisk at
komme p&aring; bes&oslash;g, eller du kan blot m&oslash;de op p&aring; flyvepladsen p&aring; en af de
almindelige flyvedage. Der flyves normalt p&aring; alle weekenddage og
helligdage fra marts til oktober.<BR>
Hvis du ikke i forvejen ved, hvor den n&aelig;rmeste sv&aelig;veflyveklub ligger,
kan Dansk Sv&aelig;veflyver Union oplyse om adresser og kontaktpersoner p&aring;
landets sv&aelig;veflyveklubber.
<P>
<BR>
<CENTER><IMG SRC="DSVUGI~1.HTM" tppabs="http://www.datashopper.dk/~arbo/DSvU/dsvu.gif" width = 130 height = 130></CENTER>
<CENTER><H4>
Dansk Sv&aelig;veflyver Union<BR>
Sv&aelig;veflyvecenter Arnborg<BR>
7400  Herning<BR>
Telefon 97 14 91 55<BR>
</H4></CENTER>
<HR>
<H6>
Kopi af brochuren: SV&AElig;VEFLYVNING en pragtfuld sport
<BR>
Illustrationer: Erik Berg<BR>
Tekst: <A TARGET="main" HREF="PILOTDK.HTM#Niels Løn" tppabs="http://www.datashopper.dk/~arbo/DSvU/pilotdk.htm#Niels Løn">Niels Løn</A><BR>
Internet layout: <A TARGET="main" HREF="PILOTDK.HTM#Preben Toft" tppabs="http://www.datashopper.dk/~arbo/DSvU/pilotdk.htm#Preben Toft">Preben Toft</A><BR>
</H6>
<HR>

</BODY>
</HTML>
