<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Svenska Simf&ouml;rbundet - VM-bulletin 1</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#000000" text="#001F76">
<table width=100% bgcolor="0000FF">
<tr><td><h1 align=center><font color="#FFFFFF">Sim-VM 1997 </font></h1>
<p align=center><font color="#FFFFFF">Bulletin 1, maj 1996 </font></p>
</td></tr>
</table>
<hr size=4>
<p><font color="#FFFFFF"><font size=5>Vi m&ouml;ts i G&ouml;teborg, april 1997</font></font></p>
<p><font color="#FFFFFF">Sverige och G&ouml;teborg v&auml;lkomnar till de tredje v&auml;rldsm&auml;sterskapen i simning i kort bass&auml;ng, 17-20 
april 1997. T&auml;vlingarna simmas i Scandinavium, en av Nordens st&ouml;rsta inomhusarenor, i en 
monterbar bass&auml;ng. Det kommer att bli en alldeles speciell upplevelse f&ouml;r simmare, funktion&auml;rer, 
ledare, media och publik. N&aring;got liknande har aldrig tidigare gjorts.</font></p>
<p><font color="#FFFFFF">I december 1993 var det premi&auml;r f&ouml;r kortbane-VM. D&aring; i Palma p&aring; Mallorca inomhus. Tv&aring; &aring;r 
senare avgjordes VM i en monterbar bass&auml;ng p&aring; stranden Copacabana i Rio de Janeiro. VM i 
G&ouml;teborg blir s&aring;ledes en kombination av de b&aring;da tidigare t&auml;vlingarna. En skillnad &auml;r dock att de 
tredje v&auml;rldsm&auml;sterskapen i kort bass&auml;ng simmas i april. Detta inneb&auml;r bland annat att all v&auml;rldens 
simmare f&aring;r st&ouml;rre m&ouml;jlighet att delta. M&aring;nga av v&auml;rldens b&auml;sta simmare tr&auml;nar och t&auml;vlar vid olika 
skolor i USA. D&aring; de amerikanska skolm&auml;sterskapen, NCAA, avg&ouml;rs i mars, har m&aring;nga simmare 
haft sv&aring;rt att st&auml;lla upp p&aring; VM i december. I april kan de vara med. VM i G&ouml;teborg blir en perfekt 
avslutning p&aring; kortbanes&auml;songen.</font></p>
<p><font color="#FFFFFF">Men vi har ocks&aring; valt G&ouml;teborg av andra sk&auml;l. Scandinavium ligger mycket centralt, mitt i 
G&ouml;teborgs evenemangsstr&aring;k, med Nya Ullevi i norr och Liseberg i s&ouml;der. Flera hotell, med plats f&ouml;r 
t&auml;vlande, ledare, funktion&auml;rer och representanter f&ouml;r media, ligger bara n&aring;gra hundra meter bort. 
Restauranger av alla de slag, aff&auml;rer, teatrar, biografer, konsertlokaler och annat som kan intressera 
en bes&ouml;kare i G&ouml;teborg finns i n&auml;rheten.</font></p>
<p><font color="#FFFFFF">Det &auml;r ocks&aring; mycket l&auml;tt att komma till G&ouml;teborg, med flyg, t&aring;g, bil eller b&aring;t. G&ouml;teborg &auml;r ocks&aring; 
k&auml;nd som en arrang&ouml;rsstad av h&ouml;g klass. 1982 arrangerades Europacupen i simning och sedan dess 
har olika m&auml;sterskap av v&auml;rldsklass arrangerats, senast VM i friidrott sommaren 1995. I samma 
kvarter som Scandinavium ligger ett stort kongress- och utst&auml;llningscentrum, d&auml;r clinics och bland 
annnat en medicinsk kongress kommer att arrangeras i direkt anslutning till de tredje 
v&auml;rldsm&auml;sterskapen i kort bass&auml;ng 17-20 april 1997.</font></p>
<p><font color="#FFFFFF"><em><strong>S&aring; v&auml;lkommen till G&ouml;teborg och VM i april 1997.</strong></em></font></p>
<hr size=4>
<p align=center><font color="#FFFFFF"><font size=2>| </font></font><a href="VM97_SV.HTM" tppabs="http://www.svenskidrott.se/simning/vm97_sv.htm"><font color="#FFFFFF"><font size=2>vm-sidan</font></font></a><font color="#FFFFFF"><font size=2> | </font></font><a href="DEFAULT.HTM" tppabs="http://www.svenskidrott.se/simning/default.htm" target="_top"><font color="#FFFFFF"><font size=2>hemsida</font></font></a><font color="#FFFFFF"><font size=2> |</font></font></p>
<p align=center><font color="#FFFFFF"><font size=2>Skapad av </font></font><a href="mailto:svenska.simforbundet@rf.se"><font color="#FFFFFF"><font size=2>Svenska Simf&ouml;rbundet</font></font></a><font color="#FFFFFF"><font size=2><br>
Senast uppdaterad den 9 augusti 1996<br>
<strong>&#169; Svenska Simf&ouml;rbundet 1996</strong></font><br>
</font></p>
</body>

</html>
