<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Svenska Simf&ouml;rbundet - F&ouml;retagsplasket</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<h1 align=center><font color="#0000FF"><font size=7>F&ouml;retagsplasket<br>
</font></font></h1>
<p align=center><font color="#FF0000"><font size=5><strong>Chans till guld i VM-bass&auml;ngen!</strong></font></font></p>
<p align=left><br>
<em>Med anledning av sim-VM i G&ouml;teborg, 17-20 april, bjuds alla f&ouml;retag i G&ouml;teborg in till 
F&ouml;retagsplasket - en lagt&auml;vling i simning och spex. Alla simkunniga &auml;r v&auml;lkomna att delta. 
Kvalloppen p&aring;g&aring;r kv&auml;llstid i Valhallabadet den 1-4 april.</em></p>
<p align=center><br>
<font color="#0000FF"><font size=4><strong>Svenska Simf&ouml;rbundet och S 02 v&auml;lkomnar alla till F&ouml;retagsplasket</strong></font></font></p>
<p align=left>Vi minns alla den fantastiska VM-st&auml;mningen som r&aring;dde i G&ouml;teborg 1995. I april f&aring;r staden &aring;ter 
&auml;ran att arrangera ett v&auml;rldsm&auml;sterskap, VM i simning med hela v&auml;rldseliten p&aring; plats. Allt kommer 
att g&ouml;ras f&ouml;r att upprepa succ&eacute;n fr&aring;n 1995.<br>
<br>
Ett steg i denna rikting &auml;r att Svenska Simf&ouml;rbundet och simklubben S 02 bjuder in samtliga f&ouml;retag 
i G&ouml;teborg med omnejd att delta i en f&ouml;retagst&auml;vling i simning - F&ouml;retagsplasket.</p>
<p align=center><font color="#0000FF"><font size=4><strong>F&ouml;retagsplasket &auml;r en stafett&auml;vling</strong></font></font></p>
<p align=left>F&ouml;retagsplasket &auml;r en stafett&auml;vling med sex personer i varje lag. F&ouml;rdelningen mellan killar och tjejer 
&auml;r fri. Priset f&ouml;r att delta &auml;r 900 kronor per lag.</p>
<p align=center><font color="#0000FF"><font size=4><strong>Tv&aring; klasser - Racet och Spexet</strong></font></font></p>
<p align=left>Ni har dubbla chanser att vinna. Vi har n&auml;mligen delat upp t&auml;vlingen i tv&aring; klasser - <em>Racet</em> och 
<em>Spexet</em>.<br>
<br>
I <em>Racet</em> &auml;r det kampen mot klockan som g&auml;ller. De snabbaste tiderna g&aring;r vidare. Str&auml;ckan i Racet 
&auml;r 6 x 50 meter. Ett krav p&aring; alla som t&auml;vlar &auml;r att ni ska ha likartade tr&ouml;jor p&aring; er, g&auml;rna i samma 
f&auml;rg. Ni f&aring;r till exempel g&auml;rna g&ouml;ra reklam f&ouml;r ert f&ouml;retag.<br>
<br>
I <em>Spexet</em> &auml;r det viktigaste hur ni &auml;r kl&auml;dda. Sj&ouml;jungfrur, &auml;lgar, bilhjul eller tomtenissar. Str&auml;ckan i 
Spexet &auml;r 6 x 25 meter. Full kreativitet kr&auml;vs f&ouml;r att kunna imponera p&aring; juryn. De roligast/b&auml;st 
utkl&auml;dda lagen g&aring;r vidare till final i Scandinavium den 18 april. Det &auml;r hur ni &auml;r kl&auml;dda samt hur ni tar 
er fram i vattnet som juryn bed&ouml;mer.</p>
<p align=center><font color="#0000FF"><font size=4><strong>Final i Scendinavium den 18 april</strong></font></font></p>
<p align=left>De lag som g&aring;r vidare g&ouml;r upp om slutsegern i den fantastiska VM-bass&auml;ngen i Scandinavium p&aring; 
kv&auml;llen den 18 april.<br>
<br>
I <em>Racet</em> &auml;r det de 16 snabbaste lagen fr&aring;n kvalloppen som g&aring;r till semifinal. De 8 snabbaste d&auml;rifr&aring;n 
g&aring;r sedan till final.<br>
<br>
I <em>Spexet</em> blir de 8 roligast/b&auml;st utkl&auml;dda lagen uttagna till final, d&auml;r de f&aring;r simma och visa upp sig f&ouml;r 
Scandinaviuns VM-publik.<br>
<br>
Semifinalerna och finalerna i F&ouml;retagsplasket den 18 april &auml;ger rum i samband med VM-simningen. 
Starten sker c:a 21.00.</p>
<p align=center><font color="#0000FF"><font size=4><strong>Anm&auml;lan</strong></font></font></p>
<p align=left>Anm&auml;lan till Racet eller Spexet g&ouml;rs per fax till S 02 p&aring; 031-20 79 92 eller 031-15 90 60.<br>
<br>
Du kan ocks&aring; skicka in din anm&auml;lan till S 02, Valhallagatan 3, 412 51 G&ouml;teborg.<br>
<br>
Se vidare <a href="MALPLASK.HTM" tppabs="http://www.svenskidrott.se/simning/malplask.htm" target="_top">mall p&aring; anm&auml;lan</a>.</p>
<p align=center><font color="#0000FF"><font size=4><strong>Fr&aring;gor och information</strong></font></font></p>
<p align=left>F&ouml;r att g&ouml;ra t&auml;vlingen s&aring; bra som m&ouml;jligt samarbetar vi med Festivalforum, som bland annat ocks&aring; 
arbetar med den popul&auml;ra Drakb&aring;tsfestivalen. Har ni fr&aring;gor eller vill ha mer information om 
F&ouml;retagsplasket, ring Festivalforum p&aring; telefonnummer 031-709 06 70.</p>
<hr>
<p align=center><font color="#0000FF"><font size=4><strong>SPONSORER</strong><br>
</font></font><img src="PLASKET.GIF" tppabs="http://www.svenskidrott.se/simning/plasket.gif" align=bottom width=481 height=70></p>
<hr>
<p align=center><font size=2>| </font><a href="VM97_SV.HTM" tppabs="http://www.svenskidrott.se/simning/vm97_sv.htm" target="_top"><font size=2>vmsidan</font></a><font size=2> |</font></p>
<p align=center><font size=2>Skapad av </font><a href="mailto:svenska.simforbundet@rf.se"><font size=2>Svenska Simf&ouml;rbundet</font></a><font size=2><br>
Senast uppdaterad den 26 februari 1997<br>
<strong>&#169; Svenska Simf&ouml;rbundet 1996-1997</strong></font><br>
</p>
</body>

</html>
