<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Svenska Simf&ouml;rbundet - Simf&ouml;rbundsm&ouml;te</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#0000A0" text="#FFFF00" link="#FFFFFF">
<h1>SIMF&Ouml;RBUNDSM&Ouml;TE</h1>
<p><font size=4><strong><br>
SAMMANS&Auml;TTNING, OMBUD, BESLUTSM&Auml;SSIGHET<br>
</strong></font><font size=3>SSF-m&ouml;ten och extra SSF-m&ouml;te &auml;r SSF h&ouml;gsta beslutande organ. SSF-m&ouml;te best&aring;r av ombud f&ouml;r 
SDF och de vid n&auml;rmast f&ouml;reg&aring;ende &aring;rs svenska m&auml;sterskap f&ouml;r seniorer, juniorer och ungdom 20 
b&auml;sta f&ouml;reningarna.</font></p>
<p><font size=3>Varje SDF &auml;ger utse 1 ombud f&ouml;r varje p&aring;b&ouml;rjat 10-tal r&ouml;stber&auml;ttigade f&ouml;reningar inom SDF, dock 
h&ouml;gst 5 ombud, vart och ett med 1 r&ouml;st, men kan &auml;ven l&aring;ta ombud representera flera r&ouml;ster, dock 
h&ouml;gst 1/10 av det vid fastst&auml;llande av r&ouml;stl&auml;ngden godk&auml;nda sammanlagda r&ouml;stetalet.</font></p>
<p><font size=3>Ombud utses vid ordinarie SDF-m&ouml;te.</font></p>
<p><font size=3>Var och en av de 20 b&auml;sta f&ouml;reningarna enl best&auml;mmelserna i regel 106 har r&auml;tt att l&aring;ta sig 
representeras vid SSF-m&ouml;te av 1 ombud med 1 r&ouml;st. S&aring;dant ombud skall tillh&ouml;ra den f&ouml;rening det 
representerar.</font></p>
<p><font size=3>Varje ombud skall inge fullmakt undertecknad av ordf&ouml;randen och sekreteraren i den organisation, 
som ombudet representerar. Fullmakten skall angiva antalet r&ouml;ster. Ombud f&aring;r representera endast 
en organisation.</font></p>
<p><font size=3>SSF-m&ouml;te &auml;r beslutsm&auml;ssigt med det antal ombud, som efter kallelse i vederb&ouml;rlig ordning deltager i 
m&ouml;tets beslut.<br>
<br>
<br>
</font><font size=4><strong>TIDPUNKT, KALLELSE<br>
</strong></font><font size=3>SSF-m&ouml;te &auml;ger rum &aring;rligen under tiden 25 mars - 30 april. Tid och plats fastst&auml;lles av 
SSF-styrelsen. SSF-m&ouml;te f&aring;r ej &auml;ga rum n&auml;r riksidrottsm&ouml;te p&aring;g&aring;r.</font></p>
<p><font size=3>Kallelse till SSF-m&ouml;te utf&auml;rdas av SSF-styrelsen genom kung&ouml;relse i SSF officiella kung&ouml;relseorgan 
senast 45 dagar f&ouml;re m&ouml;tet.</font></p>
<p><font size=3>F&ouml;redragningslista j&auml;mte verksamhets-, f&ouml;rvaltnings- och revisionsber&auml;ttelse &ouml;vers&auml;ndes till SDF 
och &ouml;vriga r&ouml;stber&auml;ttigade organisationer senast 7 dagar f&ouml;re m&ouml;tet.<br>
</font></p>
<p align=center>| <a href="ORGANISA.HTM" tppabs="http://www.svenskidrott.se/simning/organisa.htm">organisation</a> | <a href="DEFAULT.HTM" tppabs="http://www.svenskidrott.se/simning/default.htm" target="_top">hemsida</a> |</p>
<p align=center><br>
<font size=2>Skapad av </font><a href="mailto:svenska.simforbundet@rf.se"><font size=2>Svenska Simf&ouml;rbundet</font></a><font size=2><br>
Senast uppdaterad den 18 november 1996<br>
<strong>&#169; Svenska Simf&ouml;rbundet 1996</strong></font></p>
</body>

</html>
