<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Svenska Simf&ouml;rbundet - Utm&auml;rkelser</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#800000" text="#FFFFFF" link="#000000" vlink="#0000FF" alink="#FFFF00">
<h2>UTM&Auml;RKELSER</h2>
<p>SSF utm&auml;rkelser &auml;r som regel bel&ouml;ningar f&ouml;r insatser inom simidrotten, vilka ej &auml;r att h&auml;nf&ouml;ra till 
aktiva idrottsprestationer.<br>
</p>
<ol>
<li><em><strong>Diplom, f&ouml;rjt&auml;nsttecken</strong></em> och <em><strong>f&ouml;rtj&auml;nstmedaljer</strong></em> tilldelas <em><strong>inom simidrotten och dess 
organisationer</strong></em> verksamma enskilda personer<br>
<br>
<em><strong>Diplom</strong></em> kan tilldelas person, som under en f&ouml;ljd av &aring;r - i regel minst 5 &aring;r - med intresse 
arbetat f&ouml;r simidrotten<br>
<br>
<em><strong>F&ouml;rtj&auml;nstmedalj i silver</strong></em> kan tilldelas person, som tidigare innehar diplom och som d&auml;refter 
under ytterligare en f&ouml;ljd av &aring;r - i regel minst 5 &aring;r - med nit och intresse arbetat f&ouml;r 
simidrotten, antingen p&aring; viss plats eller landsomfattande.<br>
<br>
<em><strong>F&ouml;rtj&auml;nsttecken i f&ouml;rgyllt silver</strong></em> kan tilldelas person, som tidigare innehar 
f&ouml;rtj&auml;nstmedaljen i silver och som d&auml;refter under ytterligare en l&aring;ng f&ouml;ljda av &aring;r - i regel minst 
5 &aring;r - nedlagt ett intresserat och gagnande arbete f&ouml;r simidrotten, antingen p&aring; viss plats, inom 
SDF eller landsomfattande.<br>
<br>
<em><strong>F&ouml;rtj&auml;nstmedalj i guld</strong></em> kan tilldelas person, som i regel innehar ovan n&auml;mnda utm&auml;rkelser 
och som gjort sig synnerligen v&auml;l f&ouml;rtj&auml;nt om svensk simidrott inom och utom Sverige eller 
eljest p&aring; ett framst&aring;ende och f&ouml;rtj&auml;nstfullt s&auml;tt lagt sig vinn om f&ouml;rbundets b&auml;sta. I regel skall 
verksamheten inte ha varit lokalbetonad utan gagnat hela landets simidrott.<br>
</li>
<li><em><strong>SSF stora plakett</strong></em> tilldelas <em>f&ouml;rening, f&ouml;rbund eller organisation inom eller utanf&ouml;r SSF</em>, 
som framg&aring;ngsrikt verkat f&ouml;r simidrotten.<br>
<br>
<em><strong>Plakett i brons</strong></em> kan tilldelas f&ouml;rening eller organisation, som under minst 15 &aring;r, eller f&ouml;rbund, 
som under minst 10 &aring;r, genom aktivt arbete fr&auml;mjat f&ouml;rbundets syften.<br>
<br>
<em><strong>Plakett i silver</strong></em> kan tilldelas f&ouml;rening eller organisation, som under minst 25 &aring;r, eller f&ouml;rbund 
som under minst 15 &aring;r, nedlagt ett erk&auml;nnansv&auml;rt arbete till simidrottens fromma.<br>
<br>
<em><strong>Plakett i f&ouml;rgyllt silver</strong></em> kan tilldelas f&ouml;rening eller organisation som under minst 50 &aring;rs eller 
f&ouml;rbund som under minst 30 &aring;r, nedlagt ett f&ouml;rtj&auml;nstfullt och gagnerikt arbete f&ouml;r simidrotten.<br>
</li>
<li><em><strong>SSF Hedersplakett</strong></em> tilldelas <em><strong>utanf&ouml;r SSF eller dess organisationer st&aring;ende enskilda 
personer eller f&ouml;retag.</strong></em><br>
<br>
<em><strong>Plakett i brons</strong></em> kan tilldelas enskild person eller f&ouml;retag som genom sin insats gagnat svensk 
simidrott.<br>
<br>
<em><strong>Plakett i silver</strong></em> kan tilldelas enskild person eller f&ouml;retag som genom en erk&auml;nnansv&auml;rd insats 
eller under en f&ouml;ljd av &aring;r verksamt bidragit till simidrottens h&ouml;jande.<br>
<br>
<em><strong>Plakett i f&ouml;rgyllt silver</strong></em> kan tilldelas enskild person eller f&ouml;retag, som under en l&auml;ngre f&ouml;ljd 
av &aring;r gjort sig synnerligen f&ouml;rtj&auml;nst om SSF och dess str&auml;vande.<br>
</li>
</ol>
<h3><strong>F&Ouml;RSLAGSR&Auml;TT OCH BESLUT</strong></h3>
<p>R&auml;tt att inge f&ouml;rslag till SSF utm&auml;rkelser tillkommer ledam&ouml;ter av SSF-styrelsen, dess kommitt&eacute;er 
och n&auml;mnder, SDF och SSF f&ouml;reningar. F&ouml;rslag fr&aring;n f&ouml;rening skall ins&auml;ndas till SDF, som 
vidarebefordrar detsamma till SSF med eget yttrande.<br>
<br>
Alla f&ouml;rslag ins&auml;nds p&aring; SSF formul&auml;r och skall vara SSF kansli tillhanda senast 2 m&aring;nader f&ouml;re den 
tidpunkt d&aring; utdelning skall ske. F&ouml;rslagen skall vara v&auml;l motiverade och i tidsf&ouml;ljd uppta samtliga 
meriter som f&ouml;rslagsst&auml;llaren &ouml;nskar &aring;beropa. Tidigare utm&auml;rkelser fr&aring;n f&ouml;rening, SDF, SSF och 
andra idrottsorganisationer skall medtagas.<br>
<br>
Beslut om utdelande av SSF samtliga utm&auml;rkelser fattas av SSF medaljn&auml;mnd. Vid utdelandet av 
f&ouml;rtj&auml;nstmedalj i guld och plakett i f&ouml;rgyllt silver kr&auml;vs enh&auml;lligt beslut av medaljn&auml;mnden. Kan 
enh&auml;llighet ej n&aring;s h&auml;nskjuts fr&aring;gan till SSF-styrelsen f&ouml;r beslut. F&ouml;r bifall erfordras 2/3 majoritet av 
styrelsens samtliga ledam&ouml;ter.<br>
<br>
</p>
<p align=center><font size=2>| </font><a href="DEFAULT.HTM" tppabs="http://www.svenskidrott.se/simning/default.htm" target="_top"><font size=2>hemsida</font></a><font size=2> |</font></p>
<p align=center><font size=2>Skapad av </font><a href="mailto:svenska.simforbundet@rf.se"><font size=2>Svenska Simf&ouml;rbundet</font></a><font size=2><br>
Senast uppdaterad den 3 december 1996<br>
<strong>&#169; Svenska Simf&ouml;rbundet 1996</strong></font></p>
</body>

</html>
