<HTML>
<HEAD>
<TITLE>Pressemeddelelser fra FDM</TITLE>
</HEAD>
<BODY>

<body bgcolor="#FFFFFF" text="#000000" link="#29429C" alink="#29429C" vlink="#294263">
<center>
<table cellspacing=5 width=600 border=0>
	<td width="200" valign="top" align="middle">
	<table border=1 cellpadding=5>
		<td align=middle>
		<img width=69 height=43 src="../images/fdmlogo.gif" alt="FDM">
		<font face="Arial,Helv" size=2><b>Pressemeddelelser</b></font>
	</table>
	</td>



	<td valign="top" width="400" rowspan="2">
		<table border=1>
		<table border=0 cellpadding=3>
			<tr>
				<td bgcolor="#FFCE00" align=middle>
					<font face="Arial" size=4><b>PRESSEMEDDELELSE</b></font><br>
					<font face="Arial" size=1>Fra 1996-08-27 12:32:00</font>
				</td>
			</tr>
			<tr>
				<td bgcolor="#29429C"><font color="#FFCE00" face="Arial Black" size=4>De bedste skiferier samlet p&aring; &eacute;t sted</font></td>
			</tr>
			<tr>
				<td bgcolor="#FFCE00"><font color="#29429C" face="Arial" size=2><b> St&oslash;rre muligheder end nogensinde hos FDM Globetrotter
 Rejsebureau </b></font></td>
			</tr>
			<tr>
				<td colspan=2 bgcolor=white><P>
 Flere og flere danskere v&aelig;lger at holde vinterferie p&aring;
 skisportssteder med mulighed for udfordringer og aktiviteter for
 b&aring;de garvede og begyndere. Uanset, om der st&aring;r langrend
 eller alpint skil&oslash;b p&aring; &oslash;nskesedlen. FDM Globetrotter
 Rejsebureau har begge muligheder med i sit nye program med over
 40 destinationer. Programmet henvender sig is&aelig;r til dem,
 der k&oslash;rer selv og har brug for ophold b&aring;de undervejs
 og p&aring; skisportsstedet.<BR>
 <P>
 &quot;Vores kunder stiller krav til anl&aelig;ggene, men ser samtidig
 fordelen - og besparelsen - i at k&oslash;re selv og i &oslash;vrigt
 g&oslash;re, som man vil&quot;, siger Rejsebureauchef Jesper Ewald.
 &quot;Derfor har vi valgt at have alle de rigtige steder i Frankrig,
 Schweiz, Italien og &Oslash;strig p&aring; programmet, b&aring;de
 med ferielejligheder og hotel. Bl.a. nyheden Anz&egrave;re i Schweiz,
 som sagtens kan matche de gode steder i Frankrig. Og sidste &aring;rs
 store hit, Veysonnaz, ligeledes i Schweiz, som har nogle af de
 bedste faciliteter i hele Europa. Blandt nyhederne kan ogs&aring;
 n&aelig;vnes Les Saisies og Valmorel, begge i Frankrig, hvor vi
 kan tilbyde ophold + lift til favorable priser. Og vi s&oslash;rger
 gerne for hotelovernatning og evt. autotog undervejs&quot;.<BR>
 <P>
 <B>Skiferie er ogs&aring; en familieferie</B><BR>
 <P>
 Det store udvalg af skiferier omfatter naturligvis ogs&aring;
 b&oslash;rnefamilierne. Hos FDM Globetrotter Rejsebureau satses
 der ogs&aring; p&aring; Norge, som er kendt for sine familievenlige
 skifaciliteter og derfor er ideelt for b&aring;de sm&aring; og
 store skil&oslash;bere p&aring; ethvert niveau. Her st&aring;r
 valget ligeledes mellem de bedste skisportssteder bl.a. i Hemsedal
 og Oppdal.<BR>
 <P>
 &quot;Faktisk har vi Danmarks st&oslash;rste udvalg samlet p&aring;
 &eacute;t sted. For da vi ogs&aring; s&aelig;lger andres rejser,
 er det her man kan f&aring; det helt store overblik over skimulighederne&quot;,
 oplyser Jesper Ewald.<BR>
 <P>
 FDMs medlemmer f&aring;r 5% medlemsrabat ved k&oslash;b af FDM
 Globetrotters egne skirejser inden 1. december 1996. Men det er
 absolut ikke n&oslash;dvendigt at v&aelig;re medlem af FDM for
 at f&aring; gl&aelig;de af Danmarks st&oslash;rste udvalg i skiferier.
 <BR>
 <P>
 Kataloget kan bestilles p&aring; telefon 70 10 30 60 - svarer
 hele d&oslash;gnet, eller her p&aring; FDMs internetsider under
 <a href="http://www.fdm.dk/ferie/ferie.htm">FDM Globetrotter Rejsebureau</a>.
 
 	</td>
			</tr>
		</table>
		</table>
	</td>
<tr>
	<td valign=top>
	</td>




</tr>
</table>
</center>
<br clear=all>
<hr>
<center>
<a href="presse1.htm"><img width=92 height=45 border=0 src="../images/tilbage.gif" alt="Tilbage"></a>
<a href="../forside.htm"><img width=92 height=45 border=0 src="../images/oversigt.gif" alt="Oversigt"></a>
</center>
<hr>
<font face=arial size=1><pre><center><a href="mailto:webmaster@www.fdm.dk">&copy; 1996 FDM</a></center></pre></font>

</body>
</html>