<HTML>
<HEAD>
<TITLE>Pressemeddelelser fra FDM</TITLE>
</HEAD>
<BODY>

<body bgcolor="#FFFFFF" text="#000000" link="#29429C" alink="#29429C" vlink="#294263">
<center>
<table cellspacing=5 width=600 border=0>
	<td width="200" valign="top" align="middle">
	<table border=1 cellpadding=5>
		<td align=middle>
		<img width=69 height=43 src="../IMAGES/FDMLOGO.GIF" alt="FDM">
		<font face="Arial,Helv" size=2><b>Pressemeddelelser</b></font>
	</table>
	</td>



	<td valign="top" width="400" rowspan="2">
		<table border=1>
		<table border=0 cellpadding=3>
			<tr>
				<td bgcolor="#FFCE00" align=middle>
					<font face="Arial" size=4><b>PRESSEMEDDELELSE</b></font><br>
					<font face="Arial" size=1>Fra 1996-10-02 13:32:00</font>
				</td>
			</tr>
			<tr>
				<td bgcolor="#29429C"><font color="#FFCE00" face="Arial Black" size=4>Opels serviceniveau er middelm&aring;digt</font></td>
			</tr>
			<tr>
				<td bgcolor="#FFCE00"><font color="#29429C" face="Arial" size=2><b> Som opf&oslash;lgning p&aring; september m&aring;neds omfattende FDM-test af v&aelig;rksteder, bringer Motor i sit nyeste nummer en landsd&aelig;kkende unders&oslash;gelse af Opelforhandlernes serviceniveau. </b></font></td>
			</tr>
			<tr>
				<td colspan=2 bgcolor=white><p>Opel-organisationen b&oslash;r n&oslash;je revurdere sit servicekoncept. Det er konklusionen, efter at FDM har offentliggjort sin nyeste v&aelig;rkstedsunders&oslash;gelse. FDM har v&aelig;ret rundt hos fem af landets Opelforhandlere for at f&aring; lavet et stort serviceeftersyn p&aring; en Opel. Kun en af de unders&oslash;gte forhandlere n&aelig;rmede sig et tilfredsstillende resultat, og flere kvalitetscertificerede v&aelig;rksteder kunne slet ikke leve op til de store l&oslash;fter om et h&oslash;jt serviceniveau.
 
 <p>Inden bilen blev sendt p&aring; v&aelig;rksted, blev den forsynet med 10 simple fejl, som burde findes i forbindelse med eftersynet. Resultatet blev desv&aelig;rre kun, at v&aelig;rkstederne i gennemsnit fandt 5,6 fejl med det d&aring;rligste resultat hos to af forhandlerne, som kun fandt fire af de ti fejl.
 
 <p><b>DAF-certificering uden betydning</b> <br>
 Blandt de unders&oslash;gte v&aelig;rksteder var der to, der nyligt var blevet certificeret efter Danmarks Automobilforhandler Forenings (DAF) kvalitetskoncept. Ingen af disse v&aelig;rksteder klarede sig dog tilfredsstillende, idet de begge kun fandt seks ud af ti fejl. De fejl, der ikke blev fundet, var simple, for eksempel fejljusterede forlygter, defekt bl&aelig;sermotor til k&oslash;leren eller et horn, der ikke virker. Den meget v&aelig;sentlige udskiftning af bremsev&aelig;ske klarede fire ud af de fem v&aelig;rksteder, omend resultatet i sammenh&aelig;ng med resultatet fra sidste m&aring;ned viser, at Opelfabrikkens serviceinstrukser desv&aelig;rre er mangelfulde og ubrugbare p&aring; dette punkt.
 
 <p><b>Bekr&aelig;fter resultatet fra sidste m&aring;ned</b><br>
 Tendensen i denne FDM-unders&oslash;gelse l&aelig;gger sig meget t&aelig;t op ad det resultat, FDM n&aring;ede frem til efter at have unders&oslash;gt 14 stork&oslash;benhavnske v&aelig;rksteder i sidste m&aring;ned. Her viste unders&oslash;gelsen, at der n&aelig;sten overalt p&aring; de autoriserede v&aelig;rksteder blev sjusket, og at vigtige kontrolpunkter blev sprunget over. P&aring; dette omr&aring;de adskiller de testede Opelforhandlere i resten af landet sig ikke n&aelig;vnev&aelig;rdigt, og resultatet viser derfor, at der er behov for nyt&aelig;nkning hos v&aelig;rkstederne, hvis man p&aring; l&aelig;ngere sigt vil skabe et trov&aelig;rdigt forhold til kunderne.
 <p>FDM forts&aelig;tter fremover sine test af de autoriserede v&aelig;rksteder og vil l&oslash;bende offentligg&oslash;re resultatet af andre bilm&aelig;rkers serviceniveau.
 
 <p><I>Yderligere oplysninger</I><br>
 Adm. direkt&oslash;r Erik Lauridsen, FDM. Tlf. 45 27 07 07, email <a href=mailto:fdm@fdm.dk> fdm@fdm.dk</a><br>
 Ansv. chefredakt&oslash;r Bo Christian Koch, Motor. Tlf. 40 36 08 02, email <a href=mailto:motor@fdm.dk> motor@fdm.dk</a><br>
 Ingeni&oslash;r S&oslash;ren W. Rasmussen. Tlf. 40 32 29 09, email <a href=mailto:motor@fdm.dk> motor@fdm.dk</a>
 
 	</td>
			</tr>
		</table>
		</table>
	</td>
<tr>
	<td valign=top>
	</td>




</tr>
</table>
</center>
<br clear=all>
<hr>
<center>
<a href="PRESSE1.HTM"><img width=92 height=45 border=0 src="../IMAGES/TILBAGE.GIF" alt="Tilbage"></a>
<a href="../FORSIDE.HTM"><img width=92 height=45 border=0 src="../IMAGES/OVERSIGT.GIF" alt="Oversigt"></a>
</center>
<hr>
<font face=arial size=1><pre><center><a href="mailto:webmaster@www.fdm.dk">&copy; 1996 FDM</a></center></pre></font>

</body>
</html>