<HTML>
<HEAD>
<TITLE>Pressemeddelelser fra FDM</TITLE>
</HEAD>
<BODY>

<body bgcolor="#FFFFFF" text="#000000" link="#29429C" alink="#29429C" vlink="#294263">
<center>
<table cellspacing=5 width=600 border=0>
	<td width="200" valign="top" align="middle">
	<table border=1 cellpadding=5>
		<td align=middle>
		<img width=69 height=43 src="../images/fdmlogo.gif" alt="FDM">
		<font face="Arial,Helv" size=2><b>Pressemeddelelser</b></font>
	</table>
	</td>



	<td valign="top" width="400" rowspan="2">
		<table border=1>
		<table border=0 cellpadding=3>
			<tr>
				<td bgcolor="#FFCE00" align=middle>
					<font face="Arial" size=4><b>PRESSEMEDDELELSE</b></font><br>
					<font face="Arial" size=1>Fra 1996-10-25 08:46:00</font>
				</td>
			</tr>
			<tr>
				<td bgcolor="#29429C"><font color="#FFCE00" face="Arial Black" size=4>Nej til ny ekstraskat p&aring; bilejerne</font></td>
			</tr>
			<tr>
				<td bgcolor="#FFCE00"><font color="#29429C" face="Arial" size=2><b> Periodisk syn hvert andet &aring;r ventes at &oslash;ge driftoverskud med 125 mio. kr. </b></font></td>
			</tr>
			<tr>
				<td colspan=2 bgcolor=white><p>I 1994 vedtog Folketinget, at der fra 1. januar 1998 skal gennemf&oslash;res periodisk syn hvert andet &aring;r p&aring; alle personbiler, der er &aelig;ldre end fire &aring;r. Lov&aelig;ndringen vil betyde en fordobling af antallet af syn fra ca. 0,6 mio. til 1,2 mio., som Statens Bilinspektion (SBI) skal foretage.
 <p>
 I Finanslovsforslaget for 1997 kan det l&aelig;ses, at staten i de seneste &aring;r har haft et driftoverskud p&aring; SBI p&aring; ca. 50 mio. kr. om &aring;ret. I 1997 forventes driftoverskuddet at blive 46 mio. kr. Med de mange nye syn i 1998 forventes driftoverskuddet at blive 171 mio. kr. SBI &oslash;ger med andre ord sit driftoverskud med 125 mio. kr. fra 1997 til 1998.
 <p>
 FDM tager klart afstand fra den nye &quot;ekstraskat&quot; p&aring; 125 mio. kr., som staten &oslash;nsker, at personbilejerne skal betale fra 1998.
 <p>
 Det er endvidere FDMs opfattelse, at stigningen i driftoverskuddet fra SBI er i direkte strid med de bem&aelig;rkninger, som Folketinget vedtog loven med. I bem&aelig;rkningerne til loven om periodisk syn stod der nemlig, at &quot;prisen for det periodiske syn vil skulle justeres, n&aring;r man kender de reelle omkostninger ved ordningen&quot;.
 <p>
 FDM foresl&aring;r, at de 125 mio. kr. bruges til at neds&aelig;ttes synsgebyret med. I dag betales 350 kr. pr. syn og 175 kr. pr. omstillingssyn for personbiler. Hvis disse to gebyrer i 1998 nedsl&aelig;ttes til 200 og 100 kr., vil SBI stadig have et driftoverskud p&aring; ca. 40 mio. kr. om &aring;ret, hvilket er rigeligt til at d&aelig;kke nyinvesteringer.
 <p>FDM har rettet henvendelse til trafikminister Jan Tr&oslash;jborg og Folketingets Trafikudvalg. Det er FDMs h&aring;b, at der med henvendelsen vil blive sat politisk fokus p&aring; sagen.
 <p>
 Yderligere oplysninger kan f&aring;s ved henvendelse til &oslash;konom Poul Fejer Christiansen, FDM. Tlf. 45 27 07 66. E-mail:<a href="mailto:fdm@fdm.dk"> fdm@fdm.dk</a>
 	</td>
			</tr>
		</table>
		</table>
	</td>
<tr>
	<td valign=top>
	</td>




</tr>
</table>
</center>
<br clear=all>
<hr>
<center>
<a href="presse1.htm"><img width=92 height=45 border=0 src="../images/tilbage.gif" alt="Tilbage"></a>
<a href="../forside.htm"><img width=92 height=45 border=0 src="../images/oversigt.gif" alt="Oversigt"></a>
</center>
<hr>
<font face=arial size=1><pre><center><a href="mailto:webmaster@www.fdm.dk">&copy; 1996 FDM</a></center></pre></font>

</body>
</html>