<HTML>
<HEAD>
<TITLE>Pressemeddelelser fra FDM</TITLE>
</HEAD>
<BODY>

<body bgcolor="#FFFFFF" text="#000000" link="#29429C" alink="#29429C" vlink="#294263">
<center>
<table cellspacing=5 width=600 border=0>
	<td width="200" valign="top" align="middle">
	<table border=1 cellpadding=5>
		<td align=middle>
		<img width=69 height=43 src="../images/fdmlogo.gif" alt="FDM">
		<font face="Arial,Helv" size=2><b>Pressemeddelelser</b></font>
	</table>
	</td>



	<td valign="top" width="400" rowspan="2">
		<table border=1>
		<table border=0 cellpadding=3>
			<tr>
				<td bgcolor="#FFCE00" align=middle>
					<font face="Arial" size=4><b>PRESSEMEDDELELSE</b></font><br>
					<font face="Arial" size=1>Fra 1996-11-20 13:02:00</font>
				</td>
			</tr>
			<tr>
				<td bgcolor="#29429C"><font color="#FFCE00" face="Arial Black" size=4>&Aring;rets julegave til alle Disney-fans</font></td>
			</tr>
			<tr>
				<td bgcolor="#FFCE00"><font color="#29429C" face="Arial" size=2><b> Gode tilbud i anledning af Disneyland<SUP><FONT SIZE=2>&reg;</FONT></SUP>
 Paris' 5 &aring;rs f&oslash;dselsdag </b></font></td>
			</tr>
			<tr>
				<td colspan=2 bgcolor=white><P>
 Hvis b&oslash;rnene har skrevet en tur til Disneyland<SUP><FONT SIZE=2>&reg;</FONT></SUP>
 Paris &oslash;verst p&aring; &oslash;nskesedlen, er det v&aelig;rd
 at kigge forbi FDM Globetrotter Rejsebureau netop nu. Disneyland<SUP><FONT SIZE=2>&reg;</FONT>
 </SUP> Paris fejrer 5 &aring;rs f&oslash;dselsdag i 1997, og derfor
 tilbyder FDM Globetrotter Rejsebureau og SAS gratis fly, ophold
 og entr&eacute; til b&oslash;rn mellem 3 og 11 &aring;r.
 <P>
 &quot;Kids free-tilbudet g&aelig;lder for &eacute;t barn pr. betalende
 voksen frem til 28. marts&quot;, fort&aelig;ller rejsebureauchef
 Jesper Ewald, FDM Globetrotter Rejsebureau. &quot;Hotellerne ligger
 lige ved Disneyland<SUP><FONT SIZE=2>&reg;</FONT></SUP> Paris
 og er indrettet med familiev&aelig;relser. Flyrejsen, to overnatninger
 og tre dages entr&eacute; til Disneyland<SUP><FONT SIZE=2>&reg;</FONT></SUP>
 Paris kan f&aring;s for 5.280 kr. for en familie p&aring; fire.
 V&aelig;lger man at k&oslash;re selv, er barnets ophold og entr&eacute;
 gratis. Og s&aring; kan Disneyland<SUP><FONT SIZE=2>&reg;</FONT></SUP>
 Paris opleves for bare 2.110 kr. for alle fire personer i tre
 dage. Derudover f&aring;r b&oslash;rnene gratis adgang til det
 store Buffalo Bill Wild West Show med masser af indianere og cowboys&quot;.
 <P>
 <B>Kom t&aelig;t p&aring; &quot;Klokkeren fra Notre Dame&quot;</B>
 <BR>
 N&aring;r entr&eacute;en er betalt, er der fri adgang til samtlige
 forlystelser i de fem magiske lande, der udg&oslash;r Disneyland<SUP><FONT SIZE=2>&reg;</FONT>
 </SUP>Paris. Og hele parken vil bugne af oplevelser i f&oslash;dselsdags&aring;ret.
 <P>
 Hver dag kan b&oslash;rnenes nye helte, Quasimodo, Esmeralda og
 Clopin fra &quot;Klokkeren fra Notre Dame&quot; opleves sammen
 med de mange andre medvirkende fra filmen i et forrygende og medrivende
 karnevalsoptog med g&oslash;glere, musikanter og dansere i &aelig;gte
 middelalderstil. Og alle er velkomne til at tage en maske p&aring;
 og v&aelig;re med i &quot;Festival of Fools&quot;.
 <P>
 F&aring;r man lyst til at stifte bekendtskab med den &aelig;gte
 Notre Dame under opholdet, er Paris blot en halv times k&oslash;rsel
 v&aelig;k i tog og n&aring;s derfor nemt med metro fra stationen
 i Disneyland<SUP><FONT SIZE=2>&reg;</FONT></SUP> Paris. FDM Globetrotter Rejsebureau er behj&aelig;lpelig med s&aelig;rlige &oslash;nsker,
 og h&eacute;r f&aring;s ogs&aring; en specialbrochure om det s&aelig;rlige
 &quot;Kids Free&quot; tilbud.
 	</td>
			</tr>
		</table>
		</table>
	</td>
<tr>
	<td valign=top>
	</td>




</tr>
</table>
</center>
<br clear=all>
<hr>
<center>
<a href="presse1.htm"><img width=92 height=45 border=0 src="../images/tilbage.gif" alt="Tilbage"></a>
<a href="../forside.htm"><img width=92 height=45 border=0 src="../images/oversigt.gif" alt="Oversigt"></a>
</center>
<hr>
<font face=arial size=1><pre><center><a href="mailto:webmaster@www.fdm.dk">&copy; 1996 FDM</a></center></pre></font>

</body>
</html>