<HTML>
<HEAD>
<TITLE>Pressemeddelelser fra FDM</TITLE>
</HEAD>
<BODY>

<body bgcolor="#FFFFFF" text="#000000" link="#29429C" alink="#29429C" vlink="#294263">
<center>
<table cellspacing=5 width=600 border=0>
	<td width="200" valign="top" align="middle">
	<table border=1 cellpadding=5>
		<td align=middle>
		<img width=69 height=43 src="../images/fdmlogo.gif" alt="FDM">
		<font face="Arial,Helv" size=2><b>Pressemeddelelser</b></font>
	</table>
	</td>



	<td valign="top" width="400" rowspan="2">
		<table border=1>
		<table border=0 cellpadding=3>
			<tr>
				<td bgcolor="#FFCE00" align=middle>
					<font face="Arial" size=4><b>PRESSEMEDDELELSE</b></font><br>
					<font face="Arial" size=1>Fra 1996-09-05 14:09:00</font>
				</td>
			</tr>
			<tr>
				<td bgcolor="#29429C"><font color="#FFCE00" face="Arial Black" size=4>Katastrofalt v&aelig;rkstedsarbejde</font></td>
			</tr>
			<tr>
				<td bgcolor="#FFCE00"><font color="#29429C" face="Arial" size=2><b> P&aring; basis af en unders&oslash;gelse retter FDM i seneste nummer af Motor en s&oslash;nderlemmende kritik af de autoriserede v&aelig;rksteders arbejdsindsats i forbindelse med serviceeftersyn p&aring; nyere biler.
 </b></font></td>
			</tr>
			<tr>
				<td colspan=2 bgcolor=white><p>Det er h&aring;rde beskyldninger de autoriserede v&aelig;rksteder m&aring; l&aelig;gge navn til i FDMs medlemsblad Motor. Bladet konkluderer p&aring; baggrund af en test af arbejdsindsatsen hos 14 autoriserede v&aelig;rksteder i Stork&oslash;benhavn, at serviceeftersynet i de fleste tilf&aelig;lde er spild af penge. Ofte overses selv element&aelig;re fejl, og i enkelte tilf&aelig;lde faktureres kunden for arbejde, der ikke er udf&oslash;rt, Resultatet af unders&oslash;gelsen viser dermed, at der ikke er megen handling bag de flotte ord, der kommer fra s&aring;vel bilforhandlere og - import&oslash;rer, n&aring;r de taler om nye kvalitetskoncepter og forbedret service.</p>
 
 <h3>Kun 3-4 fejl blev fundet blandt 10 mulige</h3>
 <p>Motor indleverede 14 forskellige biler til serviceeftersyn p&aring; 14 tilf&aelig;ldigt udvalgte autoriserede m&aelig;rkev&aelig;rksteder for at tjekke serviceniveauet. Samtlige v&aelig;rksteder missede vigtige kontrolpunkter. I gennemsnit blev kun tre til fire fejl fundet og rettet. Peugeot var t&aelig;ttest p&aring; at klare testen tilfredsstillende, mens den absolutte bundskraber var Mitsubishi - skarpt forfulgt af blandt andre BMW, Ford, Honda, Skoda og Nissan. Hver bil var forsynet med 10 fejl, som if&oslash;lge bilernes serviceplaner burde have v&aelig;ret fundet ved det bestilte store eftersyn.</p>
 
 <h3>Livsfarligt for f&oslash;rer og milj&oslash;</h3>
 <p>12 af de 14 v&aelig;rksteder dumpede med s&aring; stort et brag, at bilerne end ikke var sikkerhedsm&aelig;ssigt forsvarlige at k&oslash;re i. Blandt andet var bremsev&aelig;skens kogepunkt p&aring; et katastrofalt lavt niveau, lige som mange biler forlod v&aelig;rkstedet med defekte stoplysp&aelig;rer, fejljusterede forlygter og defekt h&aring;ndbremse. Ogs&aring; milj&oslash;et var den store taber, idet kun tre v&aelig;rksteder rettede fejlen, hvor styresystemet til den milj&oslash;forbedrende katalysator var sat ud af funktion.
 </p>
 
 <h3>FDM forts&aelig;tter kontrolarbejdet</h3>
 <p>Resultaterne af Motors test levner ikke meget h&aring;b om, at bilisterne reelt f&aring;r, hvad de betaler for - nemlig et h&aring;ndv&aelig;rksm&aelig;ssigt ordentligt og forsvarligt stykke arbejde. Blandt andet derfor vil FDM fortsat holde et v&aring;gent &oslash;je med v&aelig;rkstedernes serviceniveau. Motor vil s&aring;ledes ogs&aring; i fremtiden teste en r&aelig;kke bilm&aelig;rker, hvor vi vil kigge flere v&aelig;rksteder fra samme bilm&aelig;rke efter i s&oslash;mmene.</p>
 
 	</td>
			</tr>
		</table>
		</table>
	</td>
<tr>
	<td valign=top>
	</td>




</tr>
</table>
</center>
<br clear=all>
<hr>
<center>
<a href="presse1.htm"><img width=92 height=45 border=0 src="../images/tilbage.gif" alt="Tilbage"></a>
<a href="../forside.htm"><img width=92 height=45 border=0 src="../images/oversigt.gif" alt="Oversigt"></a>
</center>
<hr>
<font face=arial size=1><pre><center><a href="mailto:webmaster@www.fdm.dk">&copy; 1996 FDM</a></center></pre></font>

</body>
</html>