<HTML>
<HEAD>
<TITLE>Pressemeddelelser fra FDM</TITLE>
</HEAD>
<BODY>

<body bgcolor="#FFFFFF" text="#000000" link="#29429C" alink="#29429C" vlink="#294263">
<center>
<table cellspacing=5 width=600 border=0>
	<td width="200" valign="top" align="middle">
	<table border=1 cellpadding=5>
		<td align=middle>
		<img width=69 height=43 src="../IMAGES/FDMLOGO.GIF" alt="FDM">
		<font face="Arial,Helv" size=2><b>Pressemeddelelser</b></font>
	</table>
	</td>



	<td valign="top" width="400" rowspan="2">
		<table border=1>
		<table border=0 cellpadding=3>
			<tr>
				<td bgcolor="#FFCE00" align=middle>
					<font face="Arial" size=4><b>PRESSEMEDDELELSE</b></font><br>
					<font face="Arial" size=1>Fra 1997-01-06 10:43:00</font>
				</td>
			</tr>
			<tr>
				<td bgcolor="#29429C"><font color="#FFCE00" face="Arial Black" size=4>Forbyd laser- og radardetektorer</font></td>
			</tr>
			<tr>
				<td bgcolor="#FFCE00"><font color="#29429C" face="Arial" size=2><b> F&aelig;rdselssikkerheden er den store taber, hvis brugen bliver udbredt </b></font></td>
			</tr>
			<tr>
				<td colspan=2 bgcolor=white><P>
 FDM har i samarbejde med Rigspolitiets f&aelig;rdselsafdeling
 og Jyllands-Posten i december 1996 gennemf&oslash;rt en test af
 laser- og radardetektorer, som det siden 1. juli 1996 har v&aelig;ret
 lovligt at s&aelig;lge og bruge.
 <P>
 Testen viser, at laser- og radardetektorer kan afsl&oslash;re
 politiets brug af radar ved hastighedskontroller, langt tidligere
 end politiet foretager den egentlige kontrol.
 <P>
 FDM har p&aring; baggrund af testene opfordret justitsministeren
 til enten at forbyde salg eller brug af laser- og radardetektorer.
 <P>
 Det er FDMs opfattelse, at f&aelig;rdselssikkerheden vil v&aelig;re
 den store taber, hvis brugen af laser- og radardetektorer bliver
 udbredt. Detektoren har kun en v&aelig;rdi, hvis man bevidst &oslash;nsker
 at undg&aring; at blive opdaget i udf&oslash;relsen af en strafbar
 handling. Dermed vil retsbevidstheden hos den langt overvejende
 del af befolkningen, der bev&aelig;ger sig inden for lovens rammer,
 blive kr&aelig;nket.
 <P>
 Samtidig vil en udbredt brug af laser- og radardetektorer have
 en negativ effekt for de fors&oslash;g med automatisk hastighedsoverv&aring;gning,
 som skal gennemf&oslash;res i Stork&oslash;benhavn, Odense og
 Svendborg politikredse, eftersom den automatiske hastighedsoverv&aring;gning
 skal foretages af radarer, som laser- og radardetektorerne med
 lethed kan afsl&oslash;re tilstedev&aelig;relsen af s&aring; tidligt,
 at fartsyndere kan passere den automatiske hastighedskontrol uden
 at blive registreret.
 <P>
 De 30 mio. kr. som fors&oslash;get med automatisk hastighedsoverv&aring;gning
 ansl&aring;s at koste, vil med andre ord v&aelig;re spildt, da
 de fartsyndere, som den automatiske hastighedsoverv&aring;gning
 skulle have en pr&aelig;ventiv virkning overfor, blot kan &quot;k&oslash;be
 sig fri af fors&oslash;get&quot; for omkring 1.000 kr., hvilket
 kan svare til st&oslash;rrelsen p&aring; en enkelt fartb&oslash;de.
 <P>
 Testen viser ogs&aring;, at laser- og radardetektorerne kan afsl&oslash;re
 politiets brug af lasere, men dog f&oslash;rst p&aring; det tidspunkt,
 hvor politiet allerede har foretaget den konkrete kontrol af bilisten.
 
 <P>
 Yderligere oplysninger kan f&aring;s ved henvendelse til Poul
 Fejer Christiansen, FDM p&aring; tlf. 45 27 07 66 eller e-post
 <a href=mailto:"fdm@fdm.dk">fdm@fdm.dk</a>
 	</td>
			</tr>
		</table>
		</table>
	</td>
<tr>
	<td valign=top>
	</td>




</tr>
</table>
</center>
<br clear=all>
<hr>
<center>
<a href="PRESSE1.HTM"><img width=92 height=45 border=0 src="../IMAGES/TILBAGE.GIF" alt="Tilbage"></a>
<a href="../FORSIDE.HTM"><img width=92 height=45 border=0 src="../IMAGES/OVERSIGT.GIF" alt="Oversigt"></a>
</center>
<hr>
<font face=arial size=1><pre><center><a href="mailto:webmaster@www.fdm.dk">&copy; 1996 FDM</a></center></pre></font>

</body>
</html>