<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">

<html><head>
<title>&quot;Viidakkovekara Juuso - suuri filmit&auml;hti&quot;</title>
<META name="AUTHOR" content="Hugo">
<META name="keywords" CONTENT="Hugo, jungledyret Hugo, Hugo djungeldyret, viidakkovekara Juuso, 
jungeldyret Hugo, animation, movie, film, animated feature, tegnefilm, børnefilm, barnfilm, 
anime, Egmont, Per Holst Film, A Film, Nordisk Film, julekalender, jul, christmas, x-mas, calendar,
free, download, gadget, giveaway, sound, video, animated gif, multimedia, virtual, game">
<META name="description" CONTENT="Homepage of Hugo, the jungle creature - the animated feature">
</head>

<body BACKGROUND="../BILLEDER/BAGGRUN1.GIF" tppabs="http://www.hugomovie.dk/billeder/baggrun1.gif" text="#000000" link="#111111" vlink="#222222">

<center>

<a href="MAIN~1.HTM" tppabs="http://www.hugomovie.dk/suomi/main.html"><p><img border=0 ALT=Tilbage width=41 height=14 src="../BILLEDER/OP.GIF" tppabs="http://www.hugomovie.dk/billeder/op.gif"></a>

<p><img border=0 ALT=&quot;Viidakkovekara Juuso - suuri filmit&auml;hti&quot; width=300 height=385 src="../BILLEDER/SFPLAKAT.JPG" tppabs="http://www.hugomovie.dk/billeder/sfplakat.jpg">

<p><img border=0 ALT=&quot;Viidakkovekara Juuso - suuri filmit&auml;hti&quot; width=580 height=128 src="OS_FILME.GIF" tppabs="http://www.hugomovie.dk/suomi/os_filme.gif">
<p><font size=+2><i>"&quot;Viidakkovekara Juuso - suuri filmit&auml;hti&quot; perustuu Flemming Quist-Møllerin kirjoittamaan tarinaan. <br>Filmin ensi-ilta on koko maan elokuvateattereissa februari!</i></font size>

</center>

<p><img align=left border=0 ALT=Rita og mor width=250 height=150 src="../BILLEDER/1.JPG" tppabs="http://www.hugomovie.dk/billeder/1.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Tytt&ouml;kettu Riitta istuu kettuluolan ulkopuolella ja ik&auml;v&ouml;i Juusoa, joka puolestaan kotonaan viidakossa ik&auml;v&ouml;i Riittaa. 

<p><img align=right border=0 ALT=Conrad og Zenzuella width=250 height=150 src="../BILLEDER/3.JPG" tppabs="http://www.hugomovie.dk/billeder/3.jpg"><img align=right border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Samanaikaisesti punotaan h&auml;m&auml;ri&auml; juonia:
Monimiljard&ouml;&ouml;ri Conrad ei ole luopunut yrityksest&auml;&auml;n ansaita lis&auml;&auml; rahaa tuottamalla suurelokuvan &quot;Kaunottarien on karvaturrit&quot;, jossa lemmikkiel&auml;imen roolissa on Juuso. Ajatus oli alunperin h&auml;nen vaimonsa, mutta Isabellahan sai t&auml;ydellisen hermoromahduksen ensimm&auml;isen elokuvan lopussa, joten Conrad on nyt ottanut h&auml;nen tilalleen nuoren t&auml;hden: Sensuellan.

<p><img align=left border=0 ALT=Juuso i junglen width=250 height=150 src="../BILLEDER/16.JPG" tppabs="http://www.hugomovie.dk/billeder/16.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Kaikki on valmista kuvauksia varten ja myyntiaineistoakin on jo tuotettu paljon. Vain yksi puuttuu: eritt&auml;in harvinainen viidakkovekara Juuso. 

<p><img align=right border=0 ALT=Rita og mor width=250 height=150 src="../BILLEDER/17.JPG" tppabs="http://www.hugomovie.dk/billeder/17.jpg"><img align=right border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Conradilla on kuitenkin homma hanskassa. H&auml;n on ostanut sen sademets&auml;alueen, jossa Juuso el&auml;&auml; apinayst&auml;viens&auml; kanssa pahaa aavistamatta. Conrad kaataa puut ja polttaa loput kasvustosta niin, ett&auml; Juuson on urhean, mutta toivottoman vastarinnan j&auml;lkeen paettava, jolloin h&auml;n joutuu suoraan Conradin ovelaan ansaan.

<p><img align=left border=0 ALT=Juuso i cellen width=250 height=150 src="../BILLEDER/19.JPG" tppabs="http://www.hugomovie.dk/billeder/19.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Juuso lenn&auml;tet&auml;&auml;n salaa Conradin tarkoin vartioidulle elokuvastudiolle. Siell&auml; Juuso suljetaan luksus-selliin, josta ei voi paeta. Pienen linnun avulla h&auml;n on kuitenkin yhteydess&auml; Riittaan, joka huolimatta suuresta vaarasta joutua hurjan vahtikoiran runtelemaksi k&auml;y katsomassa Juusoa kalteri-ikkunan ulkopuolelta. 

<p><img align=right border=0 ALT=Dr. Sturmdrang opdrager Hugo width=250 height=150 src="../BILLEDER/9.JPG" tppabs="http://www.hugomovie.dk/billeder/9.jpg"><img align=right border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Juuso ei halua n&auml;ytell&auml; elokuvassa ja antaa pukea itse&auml;&auml;n, vaikka kuuluisa el&auml;inpsykologi tohtori Sturmdrang k&auml;ytt&auml;&auml;kin kavalimpia kasvatuskeinojaan saadakseen itsep&auml;isen viidakkovekaran toimimaan oikein elokuvan kuvauksissa ep&auml;onnistuen kuitenkin koko ajan. Tohtori Sturmdrang erotetaan ja h&auml;nen sijastaan Juuso esitell&auml;&auml;n hyvin pukeutuneelle ammattifilmikoiralle, jonka on tarkoitus n&auml;ytt&auml;&auml; Juusolle esimerkki&auml;. 

<p><img align=left border=0 ALT=Filmstjerne width=250 height=150 src="../BILLEDER/20.JPG" tppabs="http://www.hugomovie.dk/billeder/20.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Filmikoira, neiti Nutzi, selvitt&auml;&auml; Juusolle, mit&auml; hy&ouml;ty&auml; on tehd&auml; niin kuin ihmiset k&auml;skev&auml;t. Juuso osoittautuukin sitten loistavaksi lahjakkuudeksi, ja Conrad ja kuvausryhm&auml; vallan villiintyv&auml;t ihastuksesta. Juuson ei tarvitse en&auml;&auml; olla narussa ja h&auml;nell&auml; on tilaisuus paeta.

<p>&auml;killinen t&auml;hden asema kuitenkin v&auml;hent&auml;&auml; Juuson pakenemishaluja.

<p><img align=right border=0 ALT=Rita bliver vred width=250 height=150 src="../BILLEDER/21.JPG" tppabs="http://www.hugomovie.dk/billeder/21.jpg"><img align=right border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Riitta loukkaantuu ja raivostuu siit&auml;, ett&auml; Juuso pit&auml;&auml; makeaa el&auml;m&auml;&auml; t&auml;rke&auml;mp&auml;n&auml; kuin h&auml;nt&auml;, ja he riitelev&auml;t. 

<p><img align=left border=0 ALT=Rita og mor width=250 height=150 src="../BILLEDER/13.JPG" tppabs="http://www.hugomovie.dk/billeder/13.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Juuso tajuaa, ett&auml; h&auml;net on luotu el&auml;m&auml;&auml;n vapaana Riitan kanssa, ja h&auml;n pakenee dramaattisissa olosuhteissa Conrad ja t&auml;m&auml;n v&auml;ki kintereill&auml;&auml;n.

<p>Juuso l&ouml;yt&auml;&auml; Riitan kettuluolasta ja he tekev&auml;t sovinnon. Takaa-ajajat kuitenkin ilmestyv&auml;t paikalle ja yst&auml;vykset hypp&auml;&auml;v&auml;t ohi ajavaan ajoneuvoon ja p&auml;&auml;tyv&auml;t maalle, miss&auml; he piiloutuvat sikalaan.

<p>Takaa-ajajat ovat heid&auml;n j&auml;ljill&auml;&auml;n ja piiritt&auml;v&auml;t koko maatilan. Juuso pit&auml;&auml; sioille puheen, jossa h&auml;n kuvailee vapaata el&auml;m&auml;&auml; vihre&auml;ss&auml; mets&auml;ss&auml; ja kannustaa niit&auml; laukkaamaan mets&auml;&auml;n yhten&auml; laumana. N&auml;in eiv&auml;t ihmiset eiv&auml;tk&auml; vihaiset koirat saa pys&auml;ytetty&auml; niit&auml;. Siat kuuntelevat innostuneina Juuson puhetta ja viritt&auml;v&auml;t vapauslaulun. 

<p><img align=left border=0 ALT=Gris Mathis width=250 height=150 src="../BILLEDER/23.JPG" tppabs="http://www.hugomovie.dk/billeder/23.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Riitta avaa sikojen karsinat ja hypp&auml;&auml; sitten Juuson kanssa johtajasian Matin selk&auml;&auml;n. Niin alkaa hurja mets&auml;stys, jossa Conradin v&auml;ki pakenee villisti hajaantuen joka puolelle, kun taas siat rynniv&auml;t ulos sikalasta kohti l&auml;heist&auml; mets&auml;&auml;. 

<p>T&auml;t&auml; mets&auml;&auml; Conrad ei voi kaataa tai polttaa her&auml;tt&auml;m&auml;tt&auml; viranomaisten huomiota (onhan kielletty&auml; vangita ja tuoda maahan Juuson tapaisia eritt&auml;in harvinaisia el&auml;imi&auml;). Sen sijaan h&auml;n ostaa mets&auml;n, pystytt&auml;&auml; sen ymp&auml;rille aitauksen ja j&auml;rjest&auml;&auml; ymp&auml;rivuorokautisen vartioinnin, jotta Juuso ei p&auml;&auml;sisi pakoon. Conrad aikoo odottaa, kunnes lehdet pian syksyn tullessa putoavat puista, ja ampua sitten Juusoon nukutuspanoksen. 

<p>Aluksi kaikki sujuu yst&auml;vyksilt&auml; hyvin. Riitta l&ouml;yt&auml;&auml; tyhj&auml;n m&auml;yr&auml;nkolon ja sisustaa sen kauniisti sammalella ja kukkakimpuilla. Juuso tapaa yksinkertaisen oravan, jonka h&auml;n houkuttelee antamaan itselleen herkullisia p&auml;hkin&ouml;it&auml;.

<p>M&auml;yr&auml;nkolossa on kuitenkin kirppuja ja koska syksy l&auml;hestyy, on vaikea l&ouml;yt&auml;&auml; ruokaa. Juuso haluaisi takaisin l&auml;mpim&auml;&auml;n elokuvastudioon herkullisten ruokien &auml;&auml;reen. Riitta loukkaantuu ja suuttuu ja pyyt&auml;&auml; kyyneli&auml;&auml;n pid&auml;tellen Juusoa h&auml;ipym&auml;&auml;n.

<p>Masentuneena Juuso l&auml;htee antautuakseen vapaaehtoisesti, mutta kuulee sattumalta Conradin antavan koirankasvattajalleen kyynisen k&auml;skyn p&auml;&auml;st&auml;&auml; vihainen &quot;bullshitterrieri&quot; puremaan Riitta hengilt&auml;, koska pienell&auml; ketunpoikasella on huono vaikutus viidakkovekaraan. 

<p>Juuso j&auml;ykistyy pelosta ja rynt&auml;&auml; takaisin varoittamaan Riittaa. H&auml;n luopuu heti kaikista ajatuksista palata takaisin Conradin luo el&auml;m&auml;&auml;n filmit&auml;hten&auml;.

<p>Sill&auml; v&auml;lin Riitta on tavannut pienen linnun, joka on nyt jokasyksyiseen tapaan matkalla etel&auml;&auml;n yhdess&auml; poikastensa ja puolisonsa kanssa. Lintu ehdottaa Riitalle, ett&auml; t&auml;m&auml; hypp&auml;isi junaan, &quot;jolla p&auml;&auml;see suoraan etel&auml;nhedelmien luo&quot;.

<p>Juuso l&ouml;yt&auml;&auml; Riitan ja yhdess&auml; he pakenevat mets&auml;st&auml; pitkin j&auml;&auml;tynytt&auml; jokea. Alkaa sataa lunta. Conrad ja h&auml;nen v&auml;kens&auml; seuraavat yst&auml;vysten j&auml;lki&auml; ja piiritt&auml;v&auml;t heid&auml;t.  

<p><i>Jos haluat tiet&auml;&auml;, miten Juusolle ja Riitalle k&auml;y, mene katsomaan j&auml;nnitt&auml;v&auml; loppu elokuviin...
<p><b>Ensi-ilta elokuvissa februari.</b><i>

<center>

<p><img border=0 ALT=Juuso width=80 height=66 src="../BILLEDER/HUGO.GIF" tppabs="http://www.hugomovie.dk/billeder/hugo.gif">

<br><font size=-2><i>Juuson kotisivu n&auml;kyy parhaiten, kun k&auml;yt&ouml;ss&auml; on <a href="../../tppmsgs/msgs0.htm#3" tppabs="http://www.microsoft.com/ie/ie.htm">Explorer 3.0</a>
tai <a href="../../tppmsgs/msgs0.htm#4" tppabs="http://home.netscape.com/comprod/mirror/client_download.html">Netscape 3.0,</a>
v&auml;hint&auml;&auml;n 256 v&auml;ri&auml; ja n&auml;yt&ouml;n erotuskyky on 800 x 600 pikseli&auml;. <br>(Testattu Netscape 2.0:lla)</i><br></font size>

<p><font size=-2><i>
Copyright &copy; 1996 Per Holst Film A/S ja A Film ApS - Kaikki oikeudet pid&auml;tet&auml;&auml;n.<br>
Kuvien ja tekstien &copy; 1996 Per Holst Film A/S ja A Film ApS - Kaikki oikeudet pid&auml;tet&auml;&auml;n.
Kotisivun osittainenkin kopiointi tai k&auml;ytt&ouml; miss&auml; tahansa muodossa tai mill&auml; tahansa v&auml;lineell&auml; graafisesti, s&auml;hk&ouml;isesti tai mekaanisesti valokopio-, video-, nauhoitus- tai tiedontallennus- tai -hakuj&auml;rjestelmill&auml; on kielletty ilman julkaisijan kirjallista lupaa.
<i></font size>

<p><a href="../../tppmsgs/msgs0.htm#1" tppabs="http://www2.dk-online.dk/users/kurt_dunder/hugo.html"><img border=0 ALT=Website designed by Frank Madsen height=14 width=153 src="../BILLEDER/CREDIT.GIF" tppabs="http://www.hugomovie.dk/billeder/credit.gif"></a>
<p><a href="../../tppmsgs/msgs0.htm#2" tppabs="http://www.dk-online.dk/"><img ALT=Counter border=0 src="../CGI-BIN/COUNT~40.EXE" tppabs="http://www.hugomovie.dk/cgi-bin/counter.exe?width=1&link=hugo_137_&style=odometer"></a>
</center>

</body></html>


