<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>HVORFOR MILIT&AElig;R - &quot;For fredens skyld&quot; ?</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/KFF/KFFHVOF.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#00FFFF" LINK="#0000FF" VLINK="#000080" ALINK="#FF0000">
<CENTER>
 <B>Kvinder for Fred's hjemmesider</B> 
<BR>
 <FONT SIZE=-2>Hop til
 <A HREF="../KFF.HTM" tppabs="http://www2.dk-online.dk/users/amk/KFF.HTM">Kvinder for Fred</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT> 
<HR>

<H1>Hvorfor militær<BR>
- &quot;For fredens skyld&quot; ?</H1>
</CENTER>
<P>
<IMG SRC="../GIFS/KFF2.GIF" tppabs="http://www2.dk-online.dk/users/amk/gifs/kff2.gif" ALT="(due)" WIDTH=190 HEIGHT=140 ALIGN="RIGHT">
<P>
<H5><I>Til forsvarsudvalget. 15/6. 95.</I></H5>
</P>
<P>
Det er besynderligt - efter Den kolde Krigs afslutning, Murens fald og USAS erkl&aelig;ring
om En ny Verdensorden - at mange &aring;benbart stadig mener, at det er graden
af milit&aelig;r magt, der afg&oslash;r, om et land regnes for trov&aelig;rdigt
og respektabelt i verdenssamfundets &oslash;jne.</P>
<P>Det er besynderligt, at selv om alle er enige om at erkl&aelig;re, at
hverken Danmark eller NATO-landene har nogen ydre fjende, der truer os, s&aring;
kr&aelig;ver brede politiske kredse i Danmark, at vi skal bruge flere penge p&aring;
milit&aelig;ret - s&aring; genoptager Frankrig og Kina pr&oslash;vespr&aelig;ngningerne
af atomv&aring;ben - s&aring; blomstrer v&aring;benhandelen som aldrig f&oslash;r
- s&aring; arbejdes der ih&aelig;rdigt for dansk medlemskab af Vestunionen, selv
om det indeholder &quot;forpligtelse til at st&oslash;tte princippet om kernev&aring;benafskr&aelig;kkelse&quot;.</P>
<P>Hvoraf kommer denne angst for at turde pr&oslash;ve at leve uden den &quot;sikkerhed&quot;,
som et st&aelig;rkt milit&aelig;r giver? </P>
<P>Hvorfor t&oslash;r man ikke i Danmark bruge erfaringerne fra det gode
samarbejde, vi har opbygget i de nordiske lande, som vi sloges med i &aring;rhundreder?
Hvorfor ikke huske, at for f&aring; &aring;r siden var Tyskland vores fjende,
men nu vores gode nabo og samarbejdspartner, som vi ikke ville dr&oslash;mme om
at true med v&aring;ben?  Viste sejrherrernes behandling af taberen efter anden
verdenskrig, Tyskland, ikke, at genopbygning af ordentlige sociale forhold og
demokrati er den bedste fredsskabende faktor, der findes?  Hvorfor taler man om
&quot;partnerskab&quot; med den tidligere fjende, Rusland, og samtidig
infiltrerer den milit&aelig;re opbygning i Ruslands nabolande?  Hvor i verden
har milit&aelig;r indgriben skabt fred?</P>
<P>Milit&aelig;re trusler og aktioner kan m&aring;ske skabe ro for en tid, hvis
overmagten er stor nok. Men den slags ro er ikke fred.  Den fjende, vi har at sl&aring;s
imod, er af en helt anden karakter. Det er social n&oslash;d, undertrykkelse og
antidemokratiske tilstande.  Den fjende bek&aelig;mpes kun effektivt med
fredelige midler.</P>
<P>Der ligger en k&aelig;mpestor opgave for alverdens demokratiske lande i at
lindre/ afskaffe den sociale n&oslash;d i verden. FN har udregnet, at det kan g&oslash;res
med ressourcer, der svarer til 14 dages milit&aelig;rudgifter.</P>
<P>De demokratiske kr&aelig;fter, der findes overalt i de undertrykte
befolkninger, st&oslash;ttes f&oslash;rst og fremmest gennem politisk og
psykologisk pres p&aring; de diktatorer, som vi i de vestlige lande i dag alt
for ofte st&oslash;tter af &oslash;konomiske og magtm&aelig;ssige grunde.  Hvorn&aring;r
t&oslash;r vi i de demokratiske vestlige lande p&aring;tage os det ansvar i
praksis, som vi har p&aring;lagt os ved at underskrive mefineskerettighedserkl&aelig;ringen?
 I Danmark har vi tradition for at yde humanit&aelig;r hj&aelig;lp og st&oslash;tte
demokratiske kr&aelig;fter. Hvorfor er vi ikke konsekvente p&aring; det omr&aring;de?</P>
<P>Hvorfor opprioriterer Danmark milit&aelig;r &quot;hj&aelig;lp&quot; til
Baltikum og Polen? If&oslash;lge artikel i Aalborg Stiftstidende 13 /6- 95
betragter Rusland dette initiativ fra forsvarsnlinister Hans H&aelig;kkerup som
en fjendtlig handling. En s&aring; &quot;aggressiv&quot; fremtr&aelig;den fra
dansk forsvars side er ikke set siden 1864 if&oslash;lge
Fredsforskningsinstituttet (DR-TV 13 / 6. 95). Er det at skabe fred?</P>
<P>
Den danske regering sparer p&aring; udgifter p&aring; sociale og sundhedsnl&aelig;ssige
omr&aring;der, p&aring; omsorg for de svage i samfundet.</P>
<P>Kvinder for Fred opfordrer til, at man i stedet sparer p&aring; forsvaret og
derudover overf&oslash;rer det, der svarer til 14 dages milit&aelig;rudgifter,
godt en halv mia, til hunlanit&aelig;rt arbejde ude i verden.  Det vil ikke
forringe landets sikkerhed, men v&aelig;re direkte fredsskabende ved at gavne
mennesker, der lider n&oslash;d.</P>
<P>KVINDER FOR FRED
</P>
<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 <A HREF="../KFF.HTM" tppabs="http://www2.dk-online.dk/users/amk/KFF.HTM">Kvinder for Fred</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider &nbsp; for &nbsp; Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"HVORFOR MILIT&AElig;R - &quot;For fredens skyld&quot; ?"
 - Kvinder for Fred - Oprettet 10/02-97 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~38.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../KFF/KFFHVOF.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>
