<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>Skriv til politikerne</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/KFF/KFFPOLI.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#00FFFF" LINK="#0000FF" VLINK="#000080" ALINK="#FF0000">
<CENTER>
 <B>Kvinder for Fred's hjemmesider</B> 
<BR>
 <FONT SIZE=-2>Hop til
 <A HREF="../KFF.HTM" tppabs="http://www2.dk-online.dk/users/amk/KFF.HTM">Kvinder for Fred</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT> 
<HR>
<H1>Skriv til politikerne</H1>
</CENTER>
<P>
<IMG SRC="../GIFS/KFF2.GIF" tppabs="http://www2.dk-online.dk/users/amk/gifs/kff2.gif" ALT="(due)" WIDTH=190 HEIGHT=140 ALIGN="RIGHT">
<BR>
<P>
Gennem &aring;rene har KVINDER FOR FRED skrevet utallige breve til politikerne i
indland og udland. I juni 1995 skrev vi bl.a. f&oslash;lgende:
</P>
<P>
BREV TIL ATOMMAGTERNE</P>
<P ALIGN="right">
<I>juni 1995</I>
</P>
<P>
Den 6.8. er det 50 &aring;r siden, at den amerikanske pilot Claude
Eatherly gav signalet til nedkastningen af bomben over Hiroshima.  Kort efter
krigen bes&oslash;gte han Nagasaki, hvor atombombe nr. 2 var kastet. Han s&aring;
ind i den atoim&oslash;rken, som ved hans medskyld blev spr&aelig;ngt ind i
Japans gr&oslash;nne, levende landskab. Han s&aring; ind i bombeofrenes ansigt,
f&oslash;lte deres blik p&aring; sig, h&oslash;rte deres sagte, d&oslash;dsm&aelig;rkede
stemmer, og iagttog i deres ansigtstr&aelig;k et udtryk af livslede efter at
have oplevet verdens undergang.  Den oplevelse kan han ikke glemme, og hans
skyldf&oslash;lelse kommer mere og mere til at pr&aelig;ge hans adf&aelig;rd.</P>
<P>Da pr&aelig;sident Truman i 1950 bekendtgjorde, at USA ville konstruere et
meget st&aelig;rkere v&aring;ben, en brintbombe, fors&oslash;gte Eatherly at beg&aring;
selvmord, men uden held. Hans skyldbetyngede adf&aelig;rd f&oslash;rte til
tvangsindl&aelig;ggelse p&aring; milit&aelig;rhospital.  Det amerikanske
atomvanvid med status som sund fornuft kunne ikke acceptere, at Eathery angrede
sin gerning og ville arbejde for at f&aring; bremset atomv&aring;benudviklingen.
Men det lykkedes som bekendt ikke. Atomv&aring;bnene blev flere og flere, og st&oslash;rre
og st&oslash;rre. Flere lande fik atomv&aring;ben - Sovjetunionen,
Storbritannien, Frankrig og Kina, og endnu flere kom til.  Overalt p&aring;
kloden har grupper af mennesker fors&oslash;gt at bremse atomvanviddet ved at
pege p&aring; de lidelser, det medf&oslash;rer - ofrene i Hiroshima og Nagasaki,
- f&oslash;lgerne af pr&oslash;vespr&aelig;ngninger mange steder i verden. Ikke
mindst i Stillehavet, hvor kvinderne begyndte at f&oslash;de slimklatter i
stedet for b&oslash;rn, de s&aring;kaldte gopleb&oslash;rn.</P>
<P>Konferencen i FN i april / maj 1995 for ikke-spredning af atomv&aring;ben
viste desv&aelig;rre tydeligt, at atomv&aring;benmagterne ikke str&aelig;ber
efter en atomv&aring;benfri verden.  Alligevel vil vi markere 50-&aring;ret ved
en appel til atomv&aring;beninagterne:   - pr&oslash;v at indse jeres vildpor og
jeres skyld,  - g&oslash;r bod ved at destruere alle atomv&aring;ben, - nedl&aelig;g
alle atomv&aring;benfabrikker, - udrad&eacute;r alle atomv&aring;benstrategier.</P>
<P>Uden en s&aring;dan &aelig;gte forsoning kan krige og terrorhandlinger bryde
frem af den kollektive underbevidsthed, som f.eks. den japanske sekts kemiske
krigsf&oslash;relse mod en indbildt fjende.</P>
<P>Vores livsgrundlag bygger p&aring; f&aelig;llesmenneskelige, globale v&aelig;rdier,
som ikke kan splittes op, og som derfor undermineres, hvis de skal sikres ved
alt&oslash;del&aelig;ggende atomv&aring;ben.</P>
<P>De f&aelig;lles v&aelig;rdier kan kun forsvares ved at menneskeheden l&aelig;rer
at gennemleve konflikterne uden vold og &oslash;del&aelig;ggelse. Lad underet
ske! Befri verden for atomv&aring;benfrygten. 
</P>
<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 <A HREF="../KFF.HTM" tppabs="http://www2.dk-online.dk/users/amk/KFF.HTM">Kvinder for Fred</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider &nbsp; for &nbsp; Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Skriv til politikerne"
 - Kvinder for Fred - Oprettet 10/02-97 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~39.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../KFF/KFFPOLI.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>
