<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Uppgradera till Windows 95</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<h1><img src="IMG00001.GIF" tppabs="http://home4.swipnet.se/~w-46566/install/os/IMG00001.GIF" align=bottom width=34 height=34><font size=6> Uppgradera och Installera Windows 95</font></h1>
<hr>
<p>Vill du ha ett modernare operativsystem, &auml;r du nyb&ouml;rjare eller tycker du att alla inst&auml;llningar i 
Windows 3.11 &auml;r sv&aring;ra att g&ouml;ra s&aring; b&ouml;r du b&ouml;rja med eller uppgradera till Windows 95. Det 
hanterar m&aring;nga av inst&auml;llningarna som du f&ouml;rut beh&ouml;vde st&auml;lla in helt automatiskt. De tre stora 
f&ouml;rdelarna med Windows 95 &auml;r: </p>
<ul>
<li>F&ouml;rb&auml;ttrad multitasking </li>
<li>L&aring;nga filnamn </li>
<li>Enklare att v&auml;xla mellan program </li>
</ul>
<p>Du beh&ouml;ver inte oroa dig f&ouml;r att dina gamla Windowsprogram inte fungerar. N&auml;stan alla gamla 
program fungerar bra. F&ouml;r Dos-program som spel finns det f&ouml;rutom den vanliga Dos-prompten ett 
speciellt l&auml;ge d&auml;r bara Dos programmet k&ouml;rs. Genom det l&auml;get kan man allts&aring; f&aring; ig&aring;ng &auml;ven dem 
Dos program som inte kan k&ouml;ras direkt under Windows. Den enda typen av program som inte b&ouml;r 
anv&auml;ndas &auml;r program som direkt &auml;ndrar i filsystemet, t.ex. gamla Undelete och Defrag och liknande 
program. S&auml;kerhetskopieringsprogram fungerar men de kan inte anv&auml;nda de l&aring;nga filnamnen, men 
det finns numera program som separat kan s&auml;kerhetskopiera dem l&aring;nga filnamnen om du vill 
anv&auml;nda gamla s&auml;kerhetskopieringsprogram. </p>
<p>Det finns n&aring;gra bra tillbeh&ouml;rsprogram som du b&ouml;r titta p&aring; om du har m&aring;nga gamla program. F&ouml;rst 
och fr&auml;mst &auml;r finns det program som ger gamla program m&ouml;jlighet att anv&auml;nda l&aring;nga filnamn, ett 
s&aring;dant ing&aring;r i Norton Navigator f&ouml;r Windows 95. Ett annat bra program &auml;r programmet DosLfnBk 
(gratis) som s&auml;kerhetskopierar dem l&aring;nga filnamnen, vilket g&ouml;r att du kan anv&auml;nda gamla 
s&auml;kerhetskopierings-program. Titta ocks&aring; g&auml;rna p&aring; olika sharewareprogram vilka som vanligt fyller 
m&aring;nga luckor. I mitt tycke s&aring; medf&ouml;ljer det inte tillr&auml;ckligt m&aring;nga sm&aring;program med Windows, men 
dem hittar du bland sharewareprogrammen. </p>
<p>Som sagt m&aring;ste du ha nya program f&ouml;r att fullt utnyttja Windows 95. Dessa program ska vara s&aring; 
kallade 32-bitars program. Program utvecklade s&auml;rskilt f&ouml;r Windows 95 fungerar b&auml;st, men &auml;ven 
en stor del av 32-bitarsprogrammen f&ouml;r Windows NT och alla Win32s fungerar bra.</p>
<p>En annan sak i Windows 95 &auml;r dock att det fr&aring;n b&ouml;rjan ser st&ouml;kigare ut p.g.a. av att man kan ha 
mappar (f.d. kataloger) och filer direkt p&aring; skrivbordet, men efter att du har arbetat ett tag med 
operativsystemet kommer du att uppt&auml;cka att det &auml;r enklare &auml;n f&ouml;reg&aring;ende Windows f&ouml;rutsatt att 
du har nya 32-bitars program som &auml;r speciellt anpassade f&ouml;r Windows 95, eftersom dem har 
samma funktioner som operativsystemet i &ouml;vrigt, t.ex. g&aring;r det att anv&auml;nda h&ouml;gra musknappen. </p>
<p>S&auml;rskilt dem l&aring;nga filnamnen g&ouml;r programmen enklare att anv&auml;nda eftersom du d&aring; kan ge filerna 
meningsfulla filnamn och &auml;ven v&auml;lja att spara viktiga filer direkt p&aring; skrivbordet s&aring; att du ser dem 
direkt n&auml;sta g&aring;ng n&auml;r du anv&auml;nder datorn.</p>
<ul>
<li><a href="Pending_relink" tppabs="http://home4.swipnet.se/~w-46566/install/os/uppgradera.html">Uppgradera till Windows 95</font></a> </li>
<li><a href="Pending_relink" tppabs="http://home4.swipnet.se/~w-46566/install/os/installationstips.html">Installationstips</font></a> </li>
</ul>
<hr>
<p>| <a href="WIN311~1.HTM" tppabs="http://home4.swipnet.se/~w-46566/install/os/win311.html">&lt;&lt; Bak&aring;t</a> <a href="Pending_relink" tppabs="http://home4.swipnet.se/~w-46566/install/os/uppgradera.html">Fram&aring;t &gt;&gt;</a> <a href="../INNEH~1.HTM" tppabs="http://home4.swipnet.se/~w-46566/install/inneh.html">Tillbaka till inneh&aring;llet</a> |</p>
</body>

</html>
