<HTML><HEAD><META Name="Generator" Content="Lotus Word Pro">
<TITLE>Body</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">


<P>	Udsendt den 1. oktober 1996
<P>	Kontakt: Produktchef
<P>	 Henrik Wilken, tlf. 45 99 12 67
<P>
<P>
<P>
<P>
<P><B><FONT size=6>Markedet for personlige arbejdsstationer</B></FONT>
<P><FONT size=6><B>vokser eksplosivt frem mod &aring;r 2000</B></FONT>
<P>
<P><FONT size=3>If&oslash;lge analysefirmaet IDC vokser markedet for personlige arbejdsstationer, m&aring;lt i antal enheder, gennemsnitlig 43,5 % om &aring;ret frem mod &aring;r 2000.  IDC forventer et salg p&aring; mere end 4 millioner Intel- og RISC baserede personlige arbejdsstationer i &aring;r 2000. Hewlett-Packard ruster sig til kampen om markedsandele med annonceringen af helt nye Windows NT/Pentium Pro- og Unix/RISC baserede arbejdsstationer.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3><B><U>HP ind i markedet for Windows NT/Pentium Pro baserede arbejdsstationer</B></U></FONT>
<P><FONT size=3>HP annoncerer nye HP Vectra XW personlige arbejdsstationer, der er specielt rettet mod markedet for mekanisk design. Herunder 3-D design med applikationer som ProENGINEER, I-DEAS Master Series og Unigraphics samt animationer med produkter som Autodesk's 3D Studio MAX og Softimage 3D.  </FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>HP Vectra XW er rettet mod 3-D opgaver, og kan konfigureres med op til 2 stk. 200MHz Pentium Pro processorer, AccelPRO TX 2500 3D grafik accelerator,  512 KB L2 cache, 128MB ECC RAM og 2GB SCSI-2 disk.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>I en Viewperf 3D performancetest, der m&aring;ler 3-D grafik performance under OpenGL, yder HP Vectra XW med AccelPRO TX 2500 3-D grafik accelerator 3 til 6 gange bedre performance end andre Pentium Pro baserede PC'er udstyret med h&oslash;jtydende 3-D grafikkort som f.eks. Matrox Millenium.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3><B><U>Nye PA-RISC baserede VISUALIZE arbejdsstationer</B></U></FONT>
<P><FONT size=3>I juni m&aring;ned 1996 annoncerede HP en helt ny serie af h&oslash;jtydende 64-bit arbejdsstationer. Nu f&oslash;lges op med introduktionen af en ny B-klasse (baseret p&aring; en ny PA-7300LC RISC processor) og nye modeller i C-klassen, og J-klassen. B-klassens maskiner mere end fordobler ydeevnen i forhold til de maskiner der afl&oslash;ses, og sammenholdt med en aggressiv priss&aelig;tning giver B-klassen markedets bedste pris/ydelsesforhold for arbejdsstationer til &quot;midrange&quot; markedet. B-klassen kan opgraderes med fremtidige PA-RISC processorer eller den kommende Intel IA-64 processor, der er et resultat af HP og Intel's samarbejde om en helt ny 64-bit arkitektur.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3><B><U>Windows NT eller Unix?</B></U> </FONT>
<P><FONT size=3>Med de nye Unix- og NT baserede arbejdsstationer fra HP er det op til brugerne selv at bestemme. For brugerne er det afg&oslash;rende at tage udgangspunkt i aktuelle behov og opgaver samt tilg&aelig;ngelige applikationer, n&aring;r typen af arbejdsstation skal v&aelig;lges.</FONT>
<P><FONT size=3>Brugerne m&aring; herefter vurdere, om opgaverne l&oslash;ftes bedst muligt med et Windows NT/Pentium Pro- eller PA-RISC baseret system. Pris/performancem&aelig;ssigt er en Windows NT/Pentium Pro l&oslash;sning lidt billigere n&aring;r vi taler om l&oslash;sninger i  den lave ende af markedet, mens en PA-RISC baseret platform er den eneste af de to platforme, der har styrken til at l&oslash;fte kr&aelig;vende opgaver i den h&oslash;je ende af markedet.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>- For HP bliver der tale om &eacute;n integreret produktlinie af arbejdsstationer. HP's lange tradition for RISC-baserede arbejdsstationer og samarbejde med ISV-partnere danner udgangspunkt for et bredt program af l&oslash;sninger og support til s&aring;vel Intel- som RISC baserede arbejdsstationer, siger produktchef for arbejdsstationer, Henrik Wilken, Hewlett-Packard Danmark.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>- Brugernes investeringer er samtidigt sikret hvad enten de v&aelig;lger Intel eller PA-RISC som grundlag for deres arbejdsstationer. HP sikrer nemlig brugerne bin&aelig;r kompatibilitet med b&aring;de Intel og PA-RISC  i n&aelig;ste generation af sine arbejdsstationer qua samarbejdet med Intel om en ny processor-arkitektur, slutter Henrik Wilken.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3> </FONT>
<P align=center><FONT size=3># # #</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>S&aring;vel de nye Windows NT/PentiumPro- og PA-RISC baserede arbejdsstationer er indg&aring;ende beskrevet under &quot;Internationale pressemeddelelser&quot; p&aring; den danske WEB: <B>http://www.hp.dk</B></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>

</BODY>
</HTML>