<html><head><!-- This document was created from RTF source by rtftohtml version
2.7.5 --></head><body><p>
<p>
<p>
<p>
Udsendt den 1. maj 1996<p>
Kontakt: Annette Larsen 4599 1000<p>
<p>
<p>
<p>
<p>
<b>Ny f&aelig;rdigpakket netv&aelig;rkssupport</b><p>
<b>Hewlett-Packard's popul&aelig;re HP SupportPakke-familie udvides med to nye
softwarepakker til netv&aelig;rksinstallationer</b><p>
<p>
HP udvider pr. 1. maj 1996 sit udbud af f&aelig;rdigpakkede supportydelser. To
nye HP SupportPakker til netv&aelig;rkssupport giver telefonisk softwaresupport
til Intel PC-baserede netv&aelig;rk. De nye SupportPakker er en udvidelse af HP
SupportPakke-familien, der s&aelig;lges gennem HP's forhandlerkanal. <p>
<p>
<b>LAN Support for mindre netv&aelig;rk</b><p>
<p>
HP SupportPakke/LAN Support er tilpasset sm&aring; virksomheder, der typisk
k&oslash;rer et mindre LAN milj&oslash;. LAN SupportPakken fungerer efter
klippekortsprincippet, hvor kunden k&oslash;ber ret til 5 eller 10 opkald,
defineret som "l&oslash;ste supportopgaver". Ydelsen inkluderer: Telefonisk
brugerst&oslash;tte for netv&aelig;rksoperativsystemer, hj&aelig;lp til
konfigurering, fejls&oslash;gning og -isolering for servere, klienter,
repeaters og netv&aelig;rkskort samt hj&aelig;lp til LAN-integration af nye
produkter. HP SupportPakken d&aelig;kker Novell NetWare, Microsoft Windows NT,
Microsoft Windows for Workgroups, Microsoft LAN Manager, Microsoft Windows og
Microsoft Windows 95.  <p>
<p>
<p>
<b>Udvidet netv&aelig;rkssupport (Comprehensive Network Support) for komplekse
netv&aelig;rk</b><p>
<p>
Virksomheder med lidt st&oslash;rre og mere komplekse netv&aelig;rk tilbydes HP
SupportPakke/ Comprehensive Network Support, hvor endvidere support p&aring;
routere, switches og bridges er inkluderet. I mods&aelig;tning til LAN
SupportPakken, der giver ret til 5 eller 10 opkald, giver Comprehensive Network
SupportPakken 1 &aring;rs telefonsupport med ubegr&aelig;nset antal opkald. HP
p&aring;tager sig den overordnede styring af fejludbedringen, hvilket sikrer en
hurtig og professional probleml&oslash;sning, ogs&aring; n&aring;r der
indg&aring;r produkter fra andre leverand&oslash;rer end HP, f.eks. Microsoft,
Novell eller Cisco. HP SupportPakke/Comprehensive Network Support kan udvides
til at omfatte Microsoft's BackOffice-programmer, som for eksempel MS
Mail-server. <p>
<b>Ingen ekspertviden</b><p>
<p>
"Fordelen for kunderne er, at de med HP SupportPakken minimerer den tid det
tager at lokalisere og rette et netv&aelig;rksproblem. Samtidig beh&oslash;ver
kunden ikke at have indg&aring;ende viden om forskellige produkter i
netv&aelig;rket", siger Jan Olsen, Support salgs- og marketingchef, HP.<p>
<p>
"Kunderne f&aring;r s&aring;ledes adgang til viden og assistance, der ellers
ville kr&aelig;ve store investeringer" afslutter Jan Olsen.<p>
<p>
<b>Priser</b><p>
<p>
HP SupportPakkerne s&aelig;lges udelukkende gennem HP's forhandlerkanal, og de
vejledende udsalgspriser ekskl. moms er:<p>
<p>
HP SupportPakke LAN-support - 5 opkald			kr.	2.366,- <p>
HP SupportPakke LAN-support - 10 opkald			kr.	4.458,- <p>
HP SupportPakke Comprehensive Network Support		kr.	22.182,- <p>
HP SupportPakke Comprehensive Network Support	<p>
inkl. MS BackOffice						kr.	33.341,- <p>
---------<p>
</body></html>