<HTML><HEAD><META Name="Generator" Content="Lotus Word Pro">
<TITLE>Body</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">


<P><FONT size=3>	Udsendt den 1. oktober 1996</FONT>
<P><FONT size=3>	Kontakt: Produktchef</FONT>
<P><FONT size=3>	Henrik Wilken, tlf. 45 99 12 67</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3><B></FONT><FONT size=5>Microsoft bl&aring;stempler verdens mest udbredte system</B></FONT>
<P><FONT size=5><B>til system- og netv&aelig;rksoverv&aring;gning, HP OpenView</B></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3><B>Microsoft og Hewlett-Packard har indg&aring;et en aftale om integration af HP OpenView og Microsoft System Management Server (SMS). Samarbejdet betyder, at brugerne f&aring;r langt st&oslash;rre mulighed for at foretage system- og netv&aelig;rksadministration i Windows NT milj&oslash;er og i blandede Unix- og Windows NT milj&oslash;er.</B></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>I f&oslash;rste fase af  projektet, der skal porte HP Open View til Windows NT, skal HP OpenView IT/Administration og HP OpenView IT/Operations  integreres med Microsoft SMS.  OpenView kan hermed, som  en integret del af hele virksomhedens system- og netv&aelig;rk- administration, benytte SMS's distribuerede services til at overv&aring;ge PC'er og NT-servere i nettet.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Distribuerede systemer bliver h&aring;ndteret af SMS som s&aring;kaldte OpenView noder. Det medf&oslash;rer, at OpenView  kan benytte information fra SMS til at planl&aelig;gge og udf&oslash;re konfigurations&aelig;ndringer p&aring; PC'er og NT-servere.  OpenView vil samtidig kunne f&aring; adgang til SMS's relationelle database og dermed information om SMS-systemets opbygning og efterf&oslash;lgende kunne lave udtr&aelig;k.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>OpenView kan endvidere videregive instruktioner til SMS om software distribution samt give den aktuelle status p&aring; distributionen. S&aring;fremt SMS registrerer et problem, vil OpenView modtage en detaljeret beskrivelse, og efterf&oslash;lgende kunne foresl&aring; en l&oslash;sning p&aring; problemet. </FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>HP vil levere udvidede IT/Administration- og IT/Operations agenter og skabeloner, der er specielt designet til installation med SMS. Microsoft planl&aelig;gger at sende OpenView agenter med i den n&aelig;ste version af SMS.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Med en markedsandel p&aring; over 50% er HP OpenView klart det mest udbredte v&aelig;rkt&oslash;j til system- og netv&aelig;rksoverv&aring;gning. Mere end 100 forskellige virksomheder har udviklet over 300 specialprogrammer til HP OpenView konceptet.</FONT>
<P><FONT size=3> </FONT>
<P><FONT size=3></FONT>
<P><FONT size=3># # #</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Yderligere information p&aring; HP's danske WEB: <B>http://www.hp.dk</FONT>

</BODY>
</HTML>