<HTML>
<HEAD>
<TITLE>
	pr020596
</TITLE>
</HEAD>

<BODY>
	<FONT SIZE=2>Udsendt den 2. maj 1996</FONT>
<P><FONT SIZE=2>	Kontakt: Produktchef Peter Koch</FONT>
<P><FONT SIZE=2>	Tlf.: 45 99 12 62</FONT>
<P>
<P>
<P>
<P>
<P>
<P>
<P><B>Netv&aelig;rk '96, stand H-055:</B>
<P>
<P><FONT SIZE=5><B>Hewlett-Packard's informationsmotorvej giver</B></FONT>
<P><FONT SIZE=5><B>fleksibilitet, integration og nye muligheder  </B></FONT>
<P>
<P>
<P><B>Hewlett-Packard pr&aelig;senterer p&aring; Netv&aelig;rk '96 sin informationsmotorvej, der er bygget op omkring den nyeste teknologi inden for 100 Mbit/s netv&aelig;rk. Sammen med 9 partnere viser HP 100 Mbit/s VG100-AnyLan l&oslash;sninger, UNIX-, NT-, Windows- og Novellapplikationer, HP Open View netv&aelig;rksoverv&aring;gning og nyheder inden for farveprintere, scannere og datalagringsmedier.</B>
<P><B>      </B>
<P>HP's nye kraftfulde LS NetServer med op til fire 166 MHz Pentium Pro-processorer forsyner informationsmotorvejen med NT- og Novellapplikationer. Via en ny netv&aelig;rksenhed, AdvanceStack Switch 2000, viser HP hvordan et 100 Mbit/s net (VG100-AnyLan net) og et 10Mbit/s net (10Base-T net) let kan kombineres og integreres. HP viser endvidere internetopkobling fra nettet via en ISDN forbindelse og nye printserverprodukter, der giver brugerne mulighed for fuldt ud at udnytte 100 Mbit/s nettets h&oslash;je hastighed p&aring; printsiden. 
<P>
<P><B>HP Open View system- og netv&aelig;rksoverv&aring;gning</B>
<P>Med en markedsandel p&aring; 33% er HP Open View software til system- og netv&aelig;rksoverv&aring;gning blevet en de facto standard inden for netv&aelig;rksoverv&aring;gning. Mere end 100 &quot;HP Open View Solutions Partnere&quot; verden over har valgt at udvikle 300 forskellige specialprogrammer til Open View. P&aring; standen demonstreres HPs egne Open View produkter og udvalgte Open View partnerl&oslash;sninger p&aring; Windows PC'er og UNIX arbejdsstationer. 
<P>
<P><B>Infrar&oslash;d opkobling af b&aelig;rbare PC'er (4,5MBit/s)</B>
<P>Med en 4,5 MBit/s opkobling (Netbeam IR) viser HP hvordan en b&aelig;rbar PC, HP Omnibook 5500, kan tilsluttes nettet via en h&oslash;jhastighed, infrar&oslash;d opkobling. Det betyder, at brugerne blot skal placere deres b&aelig;rbar PC p&aring; skrivebordet  foran en infrar&oslash;d enhed for at f&aring; forbindelse til nettets mange faciliteter. Maskinen skal ikke fysisk forbindes til nettet via et kabel. Det giver frihed og fleksibilitet for den mobile medarbejder.
<P>
<P><B>Ny LaserJet 5 printer - afl&oslash;seren for LaserJet 4</B>
<P>HP's nye generation af kontorprintere skriver 12 sider/min., har &aelig;gte 600 dpi, 128 gr&aring;toner til udskrift af scannede fotos, en helt ny og hurtigere fontteknologi og en ny version af industristandarden for printersprog: HP PCL 6. 
<P>
<P>Oplev LaserJet 5 og HP's store program af farve- og copyprintere p&aring; stand H-055. 
<P><B>Datalagringsmedier</B>
<P>HP's brede sortiment af datalagringsmedier vises p&aring; stand H-020, hvor Tallgrass udstiller. Tallgrass viser bl.a. f&oslash;lgende NetWare-, PC- og UNIX l&oslash;sninger til datalagring: 
<P>
<P>* HP's nye CD Writer (brugerne kan selv lagre data p&aring; CD medie).
<P>* HP Colorado og SureStore tape backup (kapacitet fra 400MB til 48GB).
<P>* Nye HP SureStore optiske diske (2,6GB p&aring; &eacute;t medie) og jukebokssystemer.
<P>* HP SureStore diske og disksystemer. 
<P>
<P><B>HP Partnere</B>
<P>F&oslash;lgende partnere deltager p&aring; HPs stand: DanaData, DANDATA, Wellware, FLC Danmark, HL-TEKNIK, Net Control, Polyteknisk Data, COMPUWARE Nordic og Tallgrass (egen stand p&aring; H-020). 
<P>
<P>---------- 	
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->