<HTML>
<HEAD>
<TITLE>
	pr0205
</TITLE>
</HEAD>

<BODY>

<P>	<FONT SIZE=2>Udsendt den 2. maj 1996</FONT>
<P><FONT SIZE=2>	Kontakt: Produktchef Peter Koch</FONT>
<P><FONT SIZE=2>	Tlf.: 45 99 12 62</FONT>
<P>
<P>
<P>
<P>
<P>
<P>
<P><FONT SIZE=5><B>Hewlett-Packard stiller med st&aelig;rkt</B></FONT>
<P><FONT SIZE=5><B>partnerprogram p&aring; Netv&aelig;rk '96 (stand H-055)</B></FONT>
<P>
<P><B>Sammen med 9 partnere viser HP p&aring; Netv&aelig;rk '96 en r&aelig;kke nye netv&aelig;rksl&oslash;sninger: Den nyeste teknologi inden for 100 Mbit/s netv&aelig;rk (VG100-AnyLan), HP Open View netv&aelig;rksoverv&aring;gning og nyheder inden for farveprintere, scannere og datalagringsmedier. F&oslash;lgende partnere er repr&aelig;senteret p&aring; HP's stand:</B>
<P>
<P><B>* DanaData</B>
<P>DanaData pr&aelig;senterer HP Open View software, der med en markedsandel p&aring; 33% er blevet en de facto standard inden for system- og netv&aelig;rksoverv&aring;gning. Open View konceptet indbefatter dels HP-udviklet software, dels mere end 300 forskellige speciall&oslash;sninger fra over 100 samarbejdspartnere.Yderligere information: DanaData, Bo Rimpler, tlf. 86 18 28 44.
<P>
<P><B>* Wellware</B>
<P>Wellware viser VG100 produkter og en praktisk sammenligning mellem 10 Mbit/s- og 100 Mbit/s net, samt et produkt til netv&aelig;rksadministration, Ensign. Ensign er et till&aelig;gsprodukt til HP Open View. Yderligere information: Wellware, B&oslash;rge Frederiksen, tlf.
<P>43 42 00 69.
<P>
<P><B>* HL-TEKNIK</B>
<P>HL-TEKNIK demonstrerer HP Open View software til netv&aelig;rksoverv&aring;gning. Desuden vises hvordan en b&aelig;rbar PC, HP Omnibook 5500, kobles op til et &quot;remote kontor&quot; og f&aring;r adgang til elektronisk post, tekstdokumenter, etc. Yderligere information: HL-TEKNIK, Henrik L&ouml;hrer, tlf. 43 62 14 07.
<P>
<P><B>* COMPUWARE NORDIC</B>
<P>COMPUWARE pr&aelig;senterer v&aelig;rkt&oslash;jet EcoNET, der er et HP Open View integreret produkt. EcoNET benyttes til at monitorere applikationer og samtaler p&aring; et netv&aelig;rk, forbedre svartider, f&oslash;lge serviceniveauet og kapacitetsplanl&aelig;gge. Yderligere information: COMPUWARE, Flemming Ast, tlf. 44 68 01 22.
<P>
<P><B>* Net Control</B>
<P>Net Control viser produkterne NetMetrix og HP Internet Adviser. NetMetrix er et Open View integreret overv&aring;gningssystem, mens HP Internet Adviser benyttes til fejlfinding p&aring; LAN- og WAN netv&aelig;rk. Yderligere information: Net Control, Kenneth Schr&oslash;der, tlf.
<P>56 63 55 52.
<P>
<P>* <B>DANDATA Kontortilbeh&oslash;r</B>
<P>DANDATA pr&aelig;senterer workflow produkter, der anvendes til administration og h&aring;ndtering af dokumenter i et netv&aelig;rk.Yderligere information: DANDATA Kontortilbeh&oslash;r, Kim Schouw, tlf. 43 71 43 43.
<P> 
<P><B>* Polyteknisk Data</B>
<P>Polyteknisk Data viser printerstyring i et netv&aelig;rk og opkobling af en b&aelig;rbar PC, HP Omnibook 6600, til et netv&aelig;rk via en mobiltelefon. Yderligere information: Polyteknisk Data, Kim Linds&oslash;, tlf. 45 93 37 77. 
<P>
<P><B>* FLC Danmark</B>
<P>FLC Danmark demonstrerer brug af telefax i et netv&aelig;rk. Systemet indkluderer faciliteter til ind- og udg&aring;ende fax og til at fordele fax videre i netv&aelig;rket. Yderligere information: FLC Danmark, Torben H&oslash;iberg, tlf. 86 15 09 55.  
<P>
<P><B>* Tallgrass (stand H-020)</B>
<P>Tallgrass udstiller og demonstrerer p&aring; stand H-020 de nyeste HP-l&oslash;sninger til datalagring i NetWare-, PC- og UNIX milj&oslash;er: 
<P>- HP's nye CD Writer (brugerne kan selv lagre data p&aring; CD medie).
<P>- HP Colorado og SureStore tape backup (kapacitet fra 400MB til 48GB).
<P>- Nye HP SureStore optiske diske (2,6GB p&aring; &eacute;t medie) og jukebokssystemer.
<P>- HP SureStore diske og disksystemer. 
<P>Yderligere information: Tallgrass, Anne Visby Larsen, tlf. 86 14 70 00.
<P>
<P>---------
<P>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->