<HTML>
<HEAD>
<TITLE>

</TITLE>
</HEAD>

<BODY>
<B>	</B><FONT SIZE=3>Udsendt  6. september 1996</FONT>
<P><FONT SIZE=3>	Kontakt: Markedschef</FONT>
<P><FONT SIZE=3>	Peter G&uuml;rtler</FONT>
<P><FONT SIZE=3>	Tlf.: 44 45 14 43 </FONT>
<P>
<P>
<P>
<P>
<P>
<P>
<P><FONT SIZE=6><B>Ny standard for inkjet-printere</B></FONT>
<P>
<P>
<P><B>Nye  professionelle HP net-printere med bedre ydeevne, printkvalitet og fleksibilitet til en gennembrudspris</B>.
<P>
<P>Hewlett-Packard s&aelig;tter ny standard for inkjet-printere med lanceringen af farveprinterne HP DeskJet 870Cxi og 820Cxi. Det er inkjet-printere, der forener en fantastisk ydeevne og professionel printkvalitet med muligheden for at v&aelig;re flere brugere om printeren.
<P>
<P><B>HP DeskJet 870Cxi</B>
<P>
<P>DeskJet 870Cxi printeren har en r&aelig;kke bem&aelig;rkelsesv&aelig;rdige forbedringer og fordele sammenlignet med tidligere inkjet-printere i samme klasse. Det g&aelig;lder is&aelig;r en hurtigere printerhastighed, en fortrinlig printkvalitet s&aring;vel i sort-hvid som i farve, dobbeltsidet print, det st&oslash;rste professionelle antal fonte i en individuel farveprinter og muligheden for - uden videre - at bruge printeren i en netl&oslash;sning. 
<P>
<P>- Dette er HP's sidste skrig i professionelle farveprintere, og den er s&aring; fleksibel, som man overhovedet kan forestille sig, siger Peter G&uuml;rtler, der er markedschef i Hewlett- Packard A/S.
<P>
<P>- Den forener det bedste fra HP's teknologi p&aring; inkjet-printeromr&aring;det med en meget attraktiv pris, og dens mulighed for at arbejde i net g&oslash;r, at ikke mindst de mindre virksomheder herigennem f&aring;r en printer alle kan bruge til mange forskellige opgaver, siger Peter G&uuml;rtler.
<P>
<P>Den nye printer, der b&aring;de kan fungere p&aring; PC- og Mac-platforme, erstatter HP DeskJet 850C printeren, der kom sidste &aring;r og blev en af HP's bedst s&aelig;lgende inkjet-printere.
<P>
<P>DeskJet 870Cxi printeren benytter flere nye HP-opfindelser til at frembringe en tydelig, sort tekst p&aring; 600x600 dpi og farveprint p&aring; 600x300 dpi. Ved farveprint anvendes HP's kraftigt for&oslash;gede farveopl&oslash;sningsteknologi (den s&aring;kaldte C-REt) og HP's RealLife Imaging System, der automatisk optimerer farver. Den forbedrede printhastighed, der klarer 8 siders sort tekst og 4 siders farveprint i minuttet, skyldes dels 20 MHz RISC processoren og dels en mere effektiv databehandling.
<P>Printeren har 110 TrueType fonte til Windows, 27 fonte til Mac-brugere og 36 scal&eacute;rbare skrifttyper for individuelle DOS-brugere, ligesom 870Cxi'eren har indbygget teknologi, der bl.a. forenkler og accelererer opstart og drift af printer. I tilgift kan DeskJet 870Cxi ved hj&aelig;lp af en printserver placeres p&aring; et hvilket som  helst sted i et net, og farveprinteren er derved den f&oslash;rste funktionsdygtige netprinter, som kan erhverves for blot kr. 3.995,- inkl. moms.
<P>
<P>N&aring;r DeskJet 870Cxi printeren er forbundet med printserveren HP JetDirect EX Plus, kan Novell NetWare og Windows 95-brugere modtage automatiske tilbagemeldinger fra printeren, men &oslash;vrige brugere, der arbejder med andre platforme, vil stadig kunne opn&aring; de fordele, der ligger i at bruge 870Cxi'en i en netv&aelig;rks-l&oslash;sning.
<P>
<P><B>HP DeskJet 820Cxi</B>
<P>
<P>HP DeskJet 820 Cxi er lilles&oslash;steren til  870Cxi'eren. HP DeskJet 820Cxi, der er specielt designet til Windows 3.1 og Windows 95 brugere, har 50 TrueType fonte, skriver 6,5 sider sort tekst og 4 siders farveprint i minuttet. Prisen for HP DeskJet 820Cxi er kr.3.095,- inkl. moms. 
<P>
<P>
<P><CENTER># # #</CENTER>
<P>
<P>
<P>Yderligere information:<B> http//www.hp.dk</B>
<P>
<P>
<P><CENTER></CENTER>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->