<HTML>
<HEAD>
<TITLE>

</TITLE>
</HEAD>

<BODY>
	Udsendt den  6. september 1996
<P>	Kontakt: Informationschef
<P>	Henrik Kirkeskov, tlf. 45 99 14 47
<P>
<P>
<P>
<P>
<P>Kontor &amp; Data 96, stand H-037:
<P><FONT SIZE=6><B>Informationsmotorvejen</B></FONT>
<P><FONT SIZE=6><B>- HP viser vejen frem</B></FONT>
<P>
<P>
<P><FONT SIZE=3><B>Hewlett-Packard's informationsmotorvej p&aring; Kontor &amp; Data 96 er asfalteret med den nyeste teknologi inden for 100 Mbit-netv&aelig;rk. Hertil kommer en lang r&aelig;kke nye sp&aelig;ndende produkter, som g&oslash;r det daglige arbejde p&aring; informationsmotorvejen effektivt og sikkert.</B></FONT>
<P>
<P><FONT SIZE=3>Traditionen tro byder efter&aring;ret p&aring; mange produktannonceringer fra Hewlett-Packard. Nyhederne, der kan opleves p&aring; HP's stand p&aring; Kontor &amp; Data 96, omfatter nye b&aelig;rbare PC'er, station&aelig;re PC'er, PC-Servere, scannere, plottere, inkjet farveprintere, laserprintere og nye 100 Mbit net- v&aelig;rksprodukter.  </FONT>
<P>
<P><B>Ny generation af PC-servere</B>
<P><FONT SIZE=3>Med 200 MHz Pentium Pro baserede database- og applikationsservere kan Hewlett-Packard, som den f&oslash;rste og eneste leverand&oslash;r, tilbyde et fuldt program af PC-servere til opgaver, der sp&aelig;nder fra mindre virksomhedsl&oslash;sninger til kr&aelig;vende, forretningskritiske l&oslash;sninger i store organisationer.</FONT>
<P>
<P><FONT SIZE=3>HP har netop annonceret 3 nye maskiner i sin HP NetServer familie af Pentium Pro baserede servere,  LH Pro 6/200, LXe Pro 6/200 og LX Pro 6/200. Alle maskiner bygger p&aring; Intel's 200 MHz Pentium Pro processor, og er specielt velegnet til Windows NT baserede l&oslash;sninger. Se s&aelig;rskilt pressemeddelelse om de nye HP NetServere.</FONT>
<P>
<P><B>Internet farveprintere</B>
<P><FONT SIZE=3>HP s&aelig;tter en ny standard for inkjet-farveprintere med lanceringen af HP DeskJet 820Cxi- og 870Cxi farveprintere. Det g&aelig;lder bl.a. hurtigere printhastighed, en fortrinlig printkvalitet s&aring;vel i sort-hvid som i farve, dobbeltsidet print, det st&oslash;rste antal professionelle fonte i en individuel farveprinter og muligheden for benytte HP DeskJet 870Cxi som en netv&aelig;rksprinter. De nye printere er s&aelig;rdeles velegnet som internetprintere, hvor hastighed, farvekvalitet og netv&aelig;rksfaciliteter er afg&oslash;rende. Se s&aelig;rskilt pressemeddelelse om HP DeskJet 820Cxi og 870Cxi. </FONT>
<P>
<P><B>Tr&aring;dl&oslash;se opkoblinger til lokalnettet</B>
<P><FONT SIZE=3>P&aring; standen demonstreres to former for tr&aring;dl&oslash;s opkobling: Radio- og infrar&oslash;d opkobling. Med en radiobaseret opkobling kan udstyr, via radiosendere, kobles sammen i lokalnettet i afstande p&aring; op til 5 km og med en hastighed p&aring; op til 3 Mbit/s. Det kan spare virksomheden for dyrebart kabeltr&aelig;k, og er desuden s&aelig;rdeles velegnet til kommunikation mellem mobilt edb-udstyr og lokalnettet.</FONT>
<P><FONT SIZE=3>Med den infrar&oslash;de opkobling, kan brugerne f.eks. placere en b&aelig;rbar PC p&aring; skrivebordet foran en infrar&oslash;d enhed og direkte f&aring; forbindelse til nettets mange faciliteter. Enheden (Netbeam IR) overf&oslash;rer data med 4,5 MBit/s.</FONT>
<P>
<P><B>Nye 100 Mbit/s netv&aelig;rksprodukter</B>
<P><FONT SIZE=3>De nyannocerede Pentium Pro baserede NetServere vil servicere HP's informationsmotorvej med NT- og Novellapplikationer. Informationsmotorvejen er bygget op om et 100 Mbit/s net (VG100-AnyLan net) med tilh&oslash;rende netv&aelig;rksenheder. HP viser internetopkobling fra nettet via en ISDN forbindelse og nye printserverprodukter, der giver brugerne mulighed for fuldt ud at udnytte 100 Mbit/s nettets h&oslash;je hastighed p&aring; printsiden. Til system- og netv&aelig;rksoverv&aring;gning demonstreres HP Open View software, der med en samlet markedsandel p&aring; over 50% er blevet en de facto standard inden for netv&aelig;rksoverv&aring;gning.</FONT>
<P>
<P><B>Nye Vectra VA og XA PC'er til Windows NT</B>
<P><FONT SIZE=3>HP har netop frigivet nye 180- og 200 MHz Pentium Pro baserede PC'er, der er specielt velegnet til kr&aelig;vende Windows NT-opgaver. Maskinerne kommer standard med Windows NT installeret og en r&aelig;kke nye faciliteter, herunder automatisk nedlukning, mulighed for at maskinerne kan t&aelig;ndes og slukkes via lokalnettet samt nye programmer til at administrere PC'er. Se s&aelig;rskilt pressemeddelelse om Vectra VA og XA.</FONT>
<P>
<P><B>Vind en personlig printer</B>
<P><FONT SIZE=3>P&aring; HP's stand vil der dagligt blive trukket lod om en personlig HP DeskJet farveprinter. Man deltager i konkurrencen ved at besvare et sp&oslash;rgeskema p&aring; HP's stand. Alle bes&oslash;gende p&aring; HP's stand, der udfylder sp&oslash;rgeskemaet korrekt, vil desuden f&aring; en plakat med hjem. Plakaten, der har et verdenskort som motiv, udskrives p&aring; en HP plotter p&aring; standen.</FONT>
<P>
<P><B><a name=kd_partnere>HP forhandlere/samarbejdspartnere p&aring; Kontor &amp; Data 96</a></B>
<P><FONT SIZE=3>P&aring; HP's stand, H-037, deltager 8 forhandlere/samarbejdspartnere: Delta Teamco, Data-Rex,  Tallgrass Technologies, Polyteknisk Data, TopNordic, Euroform, Simplyfile og Servicegruppen. </FONT>
<P>
<P>
<P><CENTER><FONT SIZE=3># # #</CENTER></FONT>
<P>
<P><FONT SIZE=3>Yderligere information: <B>http://www.hp.dk</B></FONT>
<P>
<P>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->
