<html>
<head>
<meta Name="Generator" Content="Lotus Word Pro">
<title>Service og support er de vigtigste parametre </title>
</head>

<body  bgcolor="#FFFFFF">


<p align=right><font size=3>Udsendt den 6. januar 1997</font>
<p align=right><font size=3>Kontakt: Informationschef</font>
<p align=right><font size=3>Henrik Kirkeskov, tlf. 45 99 14 47</font><font size=3></font>
<p><font size=3></font>
<p><font size=3></font>
<p><font size=3></font>
<p><font size=3></font>
<p><font size=3></font>
<p><font size=3></font><font size=6><b>Service og support er de vigtigste parametre</b></font>
<p><font size=6><b>n&aring;r der v&aelig;lges netv&aelig;rksleverand&oslash;r</b></font><font size=3></font>
<p><font size=3></font>
<p><font size=3><b>En unders&oslash;gelse blandt 2.700 netv&aelig;rksansvarlige i USA viser, at service og support v&aelig;gtes h&oslash;jest, n&aring;r der skal v&aelig;lges netv&aelig;rksleverand&oslash;r. Unders&oslash;gelsen blev offentlig- gjort i december m&aring;ned 1996 af det amerikanske blad, Data Communications.</b></font>
<p><font size=3></font>
<p><font size=3>Vigtigheden af service og support understreges af, at 90% af de adspurgte benytter op til 40% af deres totale hardwarebudget p&aring; service- og supportydelser.</font>
<p><font size=3></font>
<p><font size=3></font><font size=4><b>HP valgt som bedste leverand&oslash;r</b></font><font size=3></font>
<p><font size=3>Hewlett-Packard blev valgt som den leverand&oslash;r, der yder den bedste service og support p&aring; netv&aelig;rkskomponenter (switches, hubs, routers og adapterkort). Deltagerne i unders&oslash;gelsen fremh&aelig;vede HP-medarbejdernes evne til at l&oslash;se supportopgaver hurtigt samt det h&oslash;je niveau p&aring; HP's remote service.</font>
<p><font size=3></font>
<p><font size=3>HP blev valgt p&aring; trods af, at virksomheden ikke var anf&oslash;rt i det oprindelige sp&oslash;rgeskema, som blev sendt ud af Data Communications. Men bladet modtog s&aring; mange svar, hvor HP var anf&oslash;rt som den foretrukne leverand&oslash;r, at det ikke alene f&oslash;rte til at HP blev inkluderet i unders&oslash;gelsen, men ogs&aring; at HP vandt foran 3Com, Cisco, Bay, Cabletron, DEC, IBM og Madge.</font>
<p><font size=3></font>
<p><font size=3>HP's netv&aelig;rksdivision tilbyder en komplet linie af netv&aelig;rksprodukter, inklusive hubs og h&oslash;jhastigheds komponenter. Hertil kommer en bred familie af Unix- og Intel-baserede servere.</font>
<p><font size=3></font>
<p><font size=3></font>
<p><font size=3>Den originale artikel om Data Communications unders&oslash;gelsen findes p&aring; f&oslash;lgende WEB adresse:<b> http://www.data.com/user_survey/help.html</b></font>
<p><font size=3></font>
<p><font size=3>Information om HP findes p&aring; http://www.hp.dk</font>
<p><font size=3></font>
<p align=center><font size=3># # #</font>

</body>
</html>