<HTML>
<HEAD>
<TITLE>

</TITLE>
</HEAD>

<BODY>
	<FONT SIZE=3>Udsendt den 6. september 1996</FONT>
<P><FONT SIZE=3>	Kontakt: Produktchef</FONT>
<P><FONT SIZE=3>	Peter Koch, tlf.. 45 99 12 62 </FONT>
<P>
<P>	
<P>
<P>
<P>
<P>
<P>
<P><FONT SIZE=6><B>Windows NT servere fra HP</B></FONT>
<P><FONT SIZE=6><B>spiller med musklerne</B></FONT>
<P>
<P>
<P><B>Hewlett-Packard har netop gennemf&oslash;rt tre forskellige performance analyser p&aring; sine Pentium Pro baserede servere: TCP-C-, Lotus Notes- og en SAP R3 benchmark. I alle tre tests viste HP NetServer klart de h&oslash;jeste tal, der er m&aring;lt for Windows NT-baserede PC-servere.</B>
<P>
<P>De nye testresultater understreger Hewlett-Packard's strategi n&aring;r det g&aelig;lder servere: Satsning p&aring; b&aring;de h&oslash;jtydende RISC-baserede UNIX servere (64-bit PA8000) og h&oslash;jtydende Pentium Pro baserede Windows NT serverer.
<P>
<P>TCP-C benchmark
<P>En officiel (audited) TCP-C benchmark med en HP NetServer LX Pro 6/166 maskine konfigureret med 4 stk. 166 MHz Pentium Pro processorer, Windows NT 4.0 og Microsoft SQL Server 6.5 gav en ny rekord p&aring;<B> 5.949 tpmC</B>. Et tal, der er h&oslash;jere end hvad tilsvarende Intel-baserede servere fra f.eks. Compaq (ProLiant 5000) og Digital (Prioris ZX) samt RISC-baserede systemer fra IBM (RS/6000 og AS/400) og Digital (Alpha) har vist.
<P>
<P>Lotus Notes test, NotesBench benchmark
<P>Ved en officiel (audited) Lotus Notes test, NotesBench benchmark, ydede en HP NetServer med 2 stk. 166 MHz processorer (hver med 512 MB RAM), Lotus Notes Release 4.1 og Windows NT 3.51 hele <B>1.750</B> samtidige Mail-brugere og<B> 1.550 </B>samtidige Mail/database brugere med gennemsnitlige svartider p&aring; henholdsvis<B> 0.207 </B>og <B>0.438 </B>sekunder. S&aring;vel antal samtidige brugere som gennemsnitlige svartider er rekord for Windows NT baserede PC-servere.
<P>
<P>SAP's Sales and Distribution (SD) benchmark
<P>Som den sidste test med HP's NetServer LX Pro 6/166 (512 MB RAM) gennemf&oslash;rtes SAP's Sales and Distribution (SD) benchmark i et centralt, enkelt-server milj&oslash;. Med SAP R/3 version 3.0, Microsoft NT 3.51 og Oracle 7.1 n&aring;ede HP-serveren <B>100 </B>&quot;SD benchmark users&quot;, hvilket er mere end det dobbelte af, hvad tilsvarende konfigurerede Pentium Pro maskiner fra andre leverand&oslash;rer har opn&aring;et.
<P>SAP SD testen, der er en standard test fra SAP Corporation, indbefatter et typisk mix af opgaver, der benytter forskellige SAP applikationer. Testen blev k&oslash;rt i s&aring;vel et centralt som i et distribueret client/server milj&oslash;. I den centrale test (resultat 100 SD users) er database- og applikationsserver samme fysiske maskine, mens der er tale om to separate servere i den distribuerede, client/server test (resultat<B> </B>900 SD users). 
<P>
<P>
<P>If&oslash;lge den seneste opg&oslash;relse fra Dataquest, over markedsandele for PC'er, var<B> </B>HP den 3. st&oslash;rste PC-leverand&oslash;r i Europa i 2. kvartal 1996. Med 5,5% af PC-markedet er HP g&aring;et frem fra 5.0% og en delt 4. plads i samme periode i 1995. 
<P>
<P>
<P><CENTER># # #</CENTER>
<P>
<P>Yderlige information hos produktchef<B> </B>Peter Koch og p&aring; HP's WEB:<B> http://www.hp.dk</B>
<P>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->