<HTML>
<HEAD>
<TITLE>

</TITLE>
</HEAD>

<BODY>
	<FONT SIZE=3>Udsendt den 6. september 1996</FONT>
<P><FONT SIZE=3>	Kontakt: Produktchef</FONT>
<P><FONT SIZE=3>	Peter Koch, tlf.. 45 99 12 62 </FONT>
<P>
<P>	
<P>
<P>
<P>
<P><FONT SIZE=6><B>Anden b&oslash;lge af Pentium Pro baserede</B></FONT>
<P><FONT SIZE=6><B>servere fra Hewlett-Packard</B></FONT>
<P>
<P>
<P><B>Med nye 200 MHz Pentium Pro baserede database- og applikationsservere kan Hewlett-Packard, som den f&oslash;rste og eneste leverand&oslash;r, tilbyde et fuldt program af PC-servere til opgaver, der sp&aelig;nder fra mindre virksomhedsl&oslash;sninger til kr&aelig;vende, forretningskritiske l&oslash;sninger i store organisationer.</B>
<P>
<P>HP har netop annonceret 3 nye maskiner i sin HP NetServer familie af Pentium Pro baserede servere,  LH Pro 6/200, LX Pro 6/200 og LXe Pro 6/200. Alle maskiner bygger p&aring; Intel's 200 MHz Pentium Pro processor og er specielt velegnet til Windows NT baserede l&oslash;sninger.
<P>
<P>Ny HP NetServer LH Pro til den midterste del af servermarkedet
<P>Med op til 2 stk. 200 MHz Pentium processorer er LH Pro en perfekt maskine til mellemstore l&oslash;sninger. LH Pro er bl.a. udstyret med en r&aelig;kke faciliteter til sikring af data f.eks. i forbindelse med forretningsl&oslash;sninger.
<P>
<P>HP NetServer LX Pro - topmodellen i HP's PC-server program
<P>Med op til 4 nye 200 MHz processorer, er LX Pro markedets absolut kraftigste PC-server. Systemet er specielt designet til maksimal oppetid og beskyttelse af data i forbindelse med forretningskritiske applikationer. Systemet er velegnet til selv store virksomheders forretningssystemer. Basismodellen i HP NetServer LX serien har allerede vundet priser fra ComputerWorld og PC Week for bedste Pentium Pro system. 
<P>
<P>HP NetServer LXe Pro - ny model i LX Pro serien 
<P>HP NetServer LXe Pro er en helt ny model, der er beregnet  som en applikationsserver i toppen af servermarkedet. Maskinen er et godt valg n&aring;r det g&aelig;lder en PC-server med maksimal ydeevne til professionelle virksomhedssystemer. LXe Pro er identisk LX Pro, blot har LX Pro st&oslash;rre kapacitet n&aring;r det g&aelig;lder lagringsmedier.
<P>
<P>HP NetServer LX Pro (166 MHz versioner) har netop i tre forskellige tests opn&aring;et markedets klart bedste test- resultater for PC-Servere: <B> TCP-C-, Lotus Notes- og SAP R3 benchmark</B>. Se s&aelig;rskilt pressemeddelelse om HP NetServer LX Pro performancetests (&quot;Windows NT servere fra HP spiller med musklerne&quot;).
<P>
<P>Udvalgt teknisk information:
<P>
<P>* HP NetServer LX og LXe Pro:
<P>   - Op til 4 stk. 200 MHz Pentium Pro med hver 512 KB cache (level 2 cache p&aring;
<P>     LX Pro)
<P>   - Op til 2 GB ECC RAM
<P>   - Plads til 12 &quot;Hot Swap&quot; lagringsmedier, der kan udskiftes mens systemet er i drift, og
<P>      plads til 5 almindelige lagringsmedier (LX Pro)
<P>   - Plads til 6 &quot;Hot Swap&quot; lagringsmedier, der kan udskiftes mens systemet er i drift, og
<P>      plads til 3 almindelige lagringsmedier (LXe Pro)
<P>   - Dobbelt-kanal PCI bus
<P>   - Dobbelt SCSI &quot;backplane&quot;
<P>   - Op til 109 GB interne diske (LX Pro)
<P>   - Speciel &quot;management bus&quot; til overv&aring;gning af f.eks. forretningskritiske applikationer
<P>  
<P>* HP NetServer LH Pro:
<P>   - Op til 2 stk. 200 MHz Pentium Pro med hver 256 KB cache
<P>   - &quot;Extended Data Out&quot; (EDO) memory system
<P>   - Op til 1 GB ECC RAM
<P>   - Avanceret PCI arkitektur med &quot;dual fast and wide&quot; SCSI controllers
<P>  
<P>
<P>
<P>De nye systemer leveres fra september 1996 med en aggressiv priss&aelig;tning.
<P>
<P>
<P><CENTER># # #</CENTER>
<P>
<P>
<P>Yderlige information hos produktchef<B> </B>Peter Koch og HP's WEB:<B> http://www.hp.dk</B>
<P>
<P>
<P> 
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->