<html>
<head>
<meta Name="Generator" Content="Lotus Word Pro">
<title>PC-servere til de mindre virksomheder</title>
</head>

<body  bgcolor="#FFFFFF">


<font size=3></font>
<font size=3></font>
<p align=right><font size=3>Udsendt den 6. januar 1997</font>
<p align=right><font size=3>Kontakt: Produktchef </font>
<p align=right><font size=3>Peter Koch, tlf. 45 99 12 62 </font><font size=3></font>
<p><font size=3></font>
<p><font size=3></font>
<p><font size=3></font>
<p><font size=3></font>
<p><font size=3></font><font size=7><b>PC-servere til de mindre virksomheder</b></font><font size=3></font>
<p><font size=3></font>
<p><font size=3><b>Hewlett-Packard's nye HP NetServer LD Pro giver sm&aring; og mindre virksomheder mulighed for at etablere robuste og driftssikre netv&aelig;rk til en overkommelig pris</b>.</font>
<p><font size=3></font>
<p><font size=3>Med den nyeste server i HP NetServer L-familien har Hewlett-Packard givet mindre virksomheder mulighed for at f&aring; den samme ydeevne, tilg&aelig;ngelighed og effektive styring, som hidtil har v&aelig;ret forbeholdt st&oslash;rre virksomheder med komplekse netv&aelig;rk med mange PC'er. Ved samme lejlighed har HP introduceret en ny diskarray controller, en backup-l&oslash;sning med stor kapacitet samt en 9 GB Ultra SCSI harddisk, som kan anvendes af alle modeller i HP NetServer L-familien.</font>
<p><font size=3></font>
<p><font size=3><b><u>HP NetServer LD Pro</u></b></font>
<p><font size=3>Sm&aring; virksomheder har samme behov som store for at have hurtig og sikker adgang til information; men det giver ikke mening at investere i de i den sammenh&aelig;ng relativt dyre l&oslash;sninger, der hidtil har v&aelig;ret den eneste mulighed for at opn&aring; hurtig, netv&aelig;rksbaseret databehandling, h&oslash;j tilg&aelig;ngelighed og store udvidelsesmuligheder.</font>
<p><font size=3></font>
<p><font size=3>En HP NetServer LD Pro har tre ledige PCI-kortpladser og 2 EISA-kortpladser, s&aring; der kan udbygges med markedets hurtigste og bedste ekstraudstyr. Den interne diskkapacitet kan komme op p&aring; 35 GB og arbejdslageret har et maksimum p&aring; 512 MB og der kan anvendes en eller to Pentium Pro processorer - p.t. op til 200 MHz. Skiftet fra en til to processorer foreg&aring;r ved udskiftning af et kort.</font>
<p><font size=3></font>
<p><font size=3>Til netv&aelig;rksopkobling er den nye server f&oslash;dt med HP DeskDirect 10/100 TX PCI LAN-adapter, som leveres med et komplet s&aelig;t drivere til b&aring;de 10 og 100 Mbps i alle f&oslash;rende netv&aelig;rksoperativsystemer.</font>
<p><font size=3></font>
<p><font size=3>Installation, konfiguration og l&oslash;bende styring, vedligeholdelse og udbygning af serveren st&oslash;ttes af programmerne HP NetServer Navigator og HP Order Assistant - som er programmer, der anvendes til alle modeller i HP NetServer L-familien. Dertil kommer, at serveren som ekstraudstyr kan forsynes med HP OpenView Professional Suite, der stiller et stort antal funktioner til system- og netv&aelig;rksoverv&aring;gning til r&aring;dighed. Alt i alt betyder dette, at HP NetServer LD Pro ogs&aring; vil v&aelig;re overordentlig velegnet som afdelings- eller filialserver i st&oslash;rre organisationer. Der er oven i k&oslash;bet mulighed for at installere HP Remote Assistant-kortet, som giver mulighed for fjernadgang (og support) til serveren.</font>
<p><font size=3></font>
<p><font size=3></font>
<p><font size=3></font>
<p><font size=3>Typisk markedspris er kr. 24.000 (excl. moms) for basismodellen med 32 MB ECC RAM og 180 MHz Pentium Pro.</font>
<p><font size=3></font>
<p><font size=3><b><u>Backup, 9 GB Ultra SCSI harddisk og diskarrays</u></b></font>
<p><font size=3>HP har et stort program af produkter til sikker lagring af store datam&aelig;ngder. Samtidig med introduktionen af den nyeste server udvides lagringsprogrammet med meget st&aelig;rke produkter.</font>
<p><font size=3> </font>
<p><font size=3>&#183; Ultra SCSI harddisk p&aring; 9 GB til brug i alle HP NetServer L-systemer - de st&oslash;rste af</font>
<p><font size=3>  systemerne f&aring;r dermed en max. diskkapacitet p&aring; 109 GB internt.</font>
<p><font size=3></font>
<p><font size=3>&#183; DTL-backupl&oslash;sning med 30 og 40 GB b&aring;nd og overf&oslash;rselshastigheder p&aring; henholdsvis 2,5 og</font>
<p><font size=3>  3,0 MB/sek.</font>
<p><font size=3></font>
<p><font size=3>&#183; Diskarray-controller, der giver mulighed for over 1 Terabyte online-disklager (i eksterne</font>
<p><font size=3>  kabinetter). Den er forsynet med tre Ultra SCSI-kanaler og batteribackup af det interne</font>
<p><font size=3>  cache-lager. Med Ultra SCSI kan der opn&aring;s overf&oslash;rselshastighed op til 40 MB/sek.</font>
<p><font size=3></font>
<p align=center><font size=3># # #</font>
<p><font size=3></font>
<p><font size=3></font>
<p><font size=3>Yderligere information p&aring; HP's WEB:<b> hhtp://www.hp.dk</b></font>
<p><font size=3></font>

</body>
</html>