<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro">
<TITLE>WEB-baseret overv&aring;gning af PC netv&aelig;rk</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">

<p align=right><font size=3>Udsendt den 6. januar 1997<P></font>
<p align=right><font size=3>Kontakt: Produktchef<P></font>
<p align=right><font size=3>Henrik Wilken, tlf. 45 99 12 67<P></font>
<p><font size=3></font>
<p><font size=3></font>
<p><font size=3></font>
<p><font size=3></font>
Teknik &amp; Data '97, stand C-3151:<P>

<B>
<FONT size=+4>WEB-baseret overv&aring;gning af PC netv&aelig;rk</B></FONT><P>

<P>

<B>
Hewlett-Packard frigiver i dag en Internet version af sit v&aelig;rkt&oslash;j til system- og netv&aelig;rksoverv&aring;gning i PC netv&aelig;rk, HP OpenView Professional Suite. Med den nye version af OpenView f&aring;r netv&aelig;rksadministratoren et omfattende v&aelig;rkt&oslash;j til over- v&aring;gning og administration af sit PC LAN og samtidig en fleksibel brugergr&aelig;nseflade</B><P>

<B>
via Internettet.</B><P>

<P>

For at udnytte den nye version af OpenView, skal brugerne have installeret en WEB browser. Derfor har HP indg&aring;et en aftale med Microsoft om, at Microsoft Internet Explorer 3.0 som standard er inkluderet i OpenView professional Suite. Andre typer af WEB browsere kan ogs&aring; benyttes.<P>

<P>

HP OpenView Professional Suite er baseret p&aring; &aring;bne standarder, og indeholder v&aelig;rkt&oslash;jer, som hj&aelig;lper netv&aelig;rksadministratoren med at kontrollere, overv&aring;ge og administrere blandede PC LAN milj&oslash;er. OpenView Professional Suite best&aring;r af 12 separate moduler, og er beregnet til mindre og mellemstore netv&aelig;rk, som k&oslash;rer Windows 95 og NT. Pakken supporterer IP og IPX protokollerne, og kan overv&aring;ge og administrere PC'er, servere, enheder til n&oslash;dstr&oslash;msfor- syning, printere, og diverse netv&aelig;rksenheder. OpenView benyttes bl.a. til at distribuere software, monitorer, fejlfinde og diagnosticere p&aring; nettet. Til store netv&aelig;rk benyttes Unix versionen af HP OpenView.<P>

<P>

Med en markedsandel p&aring; mere end 50% er HP OpenView software blevet en de facto standard inden for system- og netv&aelig;rksoverv&aring;gning. Mere end 100 &quot;HP OpenView Solution Partnere&quot; verden over har valgt at udvikle 300 forskellige specialprogrammer til OpenView. P&aring; Teknik og Data '97, stand C-3151, viser HP de nye OpenView produkter.<P>

<P>

<P>

Yderlige information p&aring; HP's WEB: <B>
http://www.hp.com</B><P>

<P>

<CENTER>
# # #<P>

</CENTER>
</BODY>
</HTML>