<HTML>
<HEAD>
<TITLE>
	pr0908
</TITLE>
</HEAD>

<BODY>
<FONT SIZE=3>	Udsendt 9. august 1996</FONT>
<P><FONT SIZE=3>	Kontakt: Unix produktchef</FONT>
<P><FONT SIZE=3>	Niels Thomassen</FONT>
<P><FONT SIZE=3>	Tlf.: 45 99 13 05</FONT>
<P>
<P>
<P>
<P><FONT SIZE=6><B>Oracle v&aelig;lger HP som udviklingsplatform</B></FONT>
<P><FONT SIZE=6><B>for Oracle version 8</B></FONT>
<P>
<P><B>Oracle v&aelig;lger Hewlett-Packard's HP 9000 Unix-servere som udviklingsplatform for Oracle's n&aelig;ste generation af relationsdatabaser, Oracle8. Performance, ny teknologi, driftsikkerhed og mulighed for at sammenkoble mange enkeltst&aring;ende maskiner i et cluster-milj&oslash; v&aelig;gtede h&oslash;jt, da den nye platform skulle v&aelig;lges.</B>
<P>
<P>For Oracle har det v&aelig;ret afg&oslash;rende, at f&aring; et p&aring;lideligt, scal&eacute;rbart og fleksibelt cluster-milj&oslash; n&aring;r nye databaseversioner skal udvikles, integreres og testes. Med hensyn til de mange IT-leverand&oslash;rers maskiner, som Oracle's versioner skal udvikles til, har Oracle &oslash;nsket en leverand&oslash;r, som leverer b&aring;de 32-bit- og 64-bit teknologi. HP's PA-RISC arkitektur, med 32-bit PA-7X00 chippen og den nye 64-bit PA-8000 chip, passede perfekt til Oracle's krav.
<P>
<P>Annonceringen skal samtidigt ses som en del af det strategiske samarbejde mellem Oracle, HP og leverand&oslash;ren af &aring;bne disksystemer, EMC.  For at leve op til de krav, som markedet i dag stiller til sikre, h&oslash;jtydende systemer, f.eks. i forbindelse med Data Warehouse l&oslash;sninger, vil EMC's disksystem, Symmetrix 3000, blive koblet p&aring; HP 9000 serverne. Det betyder, at de tre virksomheders kunder fremover vil kunne drage fordel af en t&aelig;t integration mellem HP 9000 servere, EMC's Symmetrix 3000 lagringssystemer og Oracle's nye relationsdatabase, Oracle8. 
<P>
<P>Oracle's &quot;Server Technologies Division Development Lab&quot;, har allerede installeret tre HP 9000 cluster-milj&oslash;er (EPS-systemer), best&aring;ende af &eacute;t cluster med 8 K-klasse servere, &eacute;t med 4 K-klasse servere og &eacute;t med 2 T-klasse servere.      
<P>
<P><FONT SIZE=4><B>Oracle's Windows NT udvikling ogs&aring; p&aring; HP udstyr</B></FONT>
<P>
<P>Oracles beslutning om at benytte HP's Unix-servere som udviklingsplatform for Oracle8, f&oslash;lger umiddelbart efter en annoncering om, at Oracle har valgt HP's Intel-baserede servere, HP NetServers, som udviklingsplatform for Oracle's databaser og applikationer under Windows NT.
<P>
<P>Yderligere information:<B> http://www.hp.com.</B>
<P>
<P><CENTER># # #</CENTER>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->