<HTML>
<HEAD>
<TITLE>
	pr0908-2
</TITLE>
</HEAD>

<BODY>
<FONT SIZE=3>	Udsendt 9. august 1996</FONT>
<P><FONT SIZE=3>	Kontakt: Workstation</FONT>
<P><FONT SIZE=3>	Produktchef, Henrik Wilken</FONT>
<P><FONT SIZE=3>	Tlf.: 45 99 12 67</FONT>
<P>
<P>
<P>
<P>
<P>
<P>
<P><FONT SIZE=6><B>Datapro unders&oslash;gelse k&aring;rer Hewlett-Packard</B></FONT>
<P><FONT SIZE=6><B>som bedste leverand&oslash;r af Unix arbejdsstationer</B></FONT>
<P>
<P>
<P><B>HP's PA-RISC baserede arbejdsstationer fik den h&oslash;jeste samlede score i 1996 udgaven af  Datapro's unders&oslash;gelse blandt brugere af Unix arbejdsstationer. </B>
<P>
<P>Unders&oslash;gelsen, der er foretaget af den amerikanske IT-analysevirksomhed Datapro Information Services Group, er baseret p&aring; sp&oslash;rgeskemaer fordelt til 10.500 brugere af Unix arbejdsstationer i udvalgte lande i Amerika, Europa og Asien. Unders&oslash;gelsen omfattede brugere af HP-, DEC-, IBM-, SGI- og SUN udstyr.
<P>
<P>Brugerne skulle bed&oslash;mme de enkelte leverand&oslash;rer og deres produkter ud fra f&oslash;lgende kriterier: Antal tilg&aelig;ngelige applikationer, mulighed for opgradering, leverand&oslash;rens overlevelsesevne, grafiske faciliteter, support af industristandarder, performance, service og support. HP opn&aring;ede ialt 3.9 ud af 5 mulige point.
<P>
<P>
<P><B>B&aring;de Unix og Windows NT i den nedre ende af markedet for arbejdsstationer</B>
<P>
<P>Datapro's unders&oslash;gelsen viste, at i l&oslash;bet af de n&aelig;ste 2 &aring;r vil 80 - 90 procent af opgaverne inden for teknisk edb vil blive udf&oslash;rt under Unix. Men samtidig vil Windows NT begynde at supplere de Unix baserede arbejdsstationer. Mere end 45 procent af brugerne enten brugte eller overvejede Windows NT baserede systemer.
<P>
<P>Datapro forventer ikke et enten eller med Unix og Windows NT, men at der bliver tale om en blanding af de to milj&oslash;er, specielt i den nedre ende af markedet for teknisk edb. I den forbindelse forudser Datapro, at leverand&oslash;rer som HP, der har en klar strategi for s&aring;vel Unix som Windows NT, vil st&aring; st&aelig;rkt. En forventning, som klart bekr&aelig;ftes med resultatet af Datapro's unders&oslash;gelse.
<P>
<P>
<P>Yderligere information:<B> http://www.hp.com.</B>
<P>
<P><CENTER># # #</CENTER>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->