<xbasehref=3D"file:///G|/HPPCL6.HTM">

<!doctype html public "-//IETF//DTD HTML//EN">
<HTML>

<HEAD>

<META NAME=3D"GENERATOR" CONTENT=3D"Internet Assistant for Word 1.0Z">
<META NAME=3D"AUTHOR" CONTENT=3D"Lars H=F8j">
</HEAD>

<BODY>

<P>
Udsendt 9. maj 1996<BR>
Kontakt: Peter Koch =

<H1>Printersprogenes standard i ny version</H1>

<H2>Med skift til objektorientering er HP PCL 6 optimeret til
grafik og giver fuldst&aelig;ndig perfekt overensstemmelse mellem
tekst p&aring; sk&aelig;rm og p&aring; print</H2>

<P>
Hewlett-Packard har taget konsekvensen af den eksplosivt voksende
brug af grafik og dtp-lignende programmer. Det har udm&oslash;ntet
sig i en komplet ny version af verdens mest udbredte printersprog,
HP PCL. Med HP PCL 6 skifter HP fra det oprindelige escapesekvens-baserede
sprog til et meget kompakt og effektivt objektorienteret sprog,
der er tilpasset de g&aelig;ngse grafiske brugergr&aelig;nseflader.
<P>
Det ansl&aring;s, at 90% af alle verdens printere bruger HP PCL
i en eller anden version, og HP PCL er det eneste printersprog,
der kan anvendes fra de mindste inkjetprintere til de st&oslash;rste
produktionsprintere med laserteknologi og hastigheder p&aring;
over 100 sider/min.
<UL>
<LI>Arkitekturen er modul&aelig;r, s&aring; den nemt kan tilpasses
kommende HP-printere og nye anvendelser som fx udskrift fra Internet
og WWW uden at alt skal udskrives som ren bitgrafik.
<LI>Koden er optimeret, s&aring; brugeren hurtigere kan komme
til at arbejde videre med softwaren, der udskrives fra. Kommandoerne
matcher Microsoft GDI-kommandoerne, s&aring; mange udskriftsfunktioner
kan overf&oslash;res direkte. Fx bruges kun 13 bytes til at definere
et rektangel med afrundede hj&oslash;rner, mens samme funktion
kr&aelig;ver 1310 bytes med HP PCL5e (ved kald af HP-GL/2)
<LI>Kompleks grafik udskrives hurtigere end tidligere (ogs&aring;
selvom fx de nye HP LaserJet 5 arbejder med 128 gr&aring;toner,
der giver helt rene overgange).
<LI>Printdata er komprimeret s&aring; netv&aelig;rksprint ikke
belaster ydeevnen s&aring; meget som tidligere.
<LI>Der er st&oslash;rre overensstemmelse mellem sk&aelig;rmfonte
og printerfonte.
<LI>Ny fontgenerator, der ud fra et fontbibliotek med 400 fontformer
kan danne fontene p&aring; stedet, hvis softwaren anvender fonte
der ikke findes i printeren (derved undg&aring;r man at printeren
bruger en font, der blot ligner).
<LI>Den effektive udskriftskvalitet er bedre end dpi-v&aelig;rdien
lader forvente.
</UL>

<UL>
<LI>HP PCL 6 er i enhver henseende fuldt bagudkompatibel med tidligere
HP PCL-versioner, s&aring; alle gamle applikationer kan uden problemer
overf&oslash;res til den nye standard (til trods for sin fundamentalt
helt anderledes opbygning er HP PCL 5e faktisk integreret som
en del af HP PCL 6). Hvis man fx s&aelig;tter en HP LaserJet 5
til at udskrive med en PCL 5-driver, vil den opf&oslash;re sig
som om, den var en HP LaserJet 4. =

</UL>

<P>
HP PCL 6 underst&oslash;tter Microsoft Windows 3.X, Windows NT,
Windows 95 og IBM OS/2 med fuld udnyttelse af mulighederne for
at matche PLC-objekter og -kommandoer med de tilsvarende objekter
og kommandoer i operativsystemerne. En lang r&aelig;kke softwarehuse
som Microsoft og Corel har allerede i nogen tid arbejdet med udvikling
af drivere, der integrerer HP PCL 6 med de g&aelig;ngse softwarepakker.
</BODY>

</HTML>
