<HTML>
<HEAD>
<TITLE>
	pr0908-3
</TITLE>
</HEAD>

<BODY>
<FONT SIZE=3>	Udsendt 9. august 1996</FONT>
<P><FONT SIZE=3>	Kontakt: Workstation</FONT>
<P><FONT SIZE=3>	Produktchef, Henrik Wilken</FONT>
<P><FONT SIZE=3>	Tlf.: 45 99 12 67</FONT>
<P>
<P>
<P>
<P>
<P>
<P>
<P><FONT SIZE=6><B>Forhandlerne er enige, n&aring;r det g&aelig;lder tilfredshed</B></FONT>
<P><FONT SIZE=6><B>med leverand&oslash;rer af tekniske arbejdsstationer</B></FONT>
<P>
<P><B>I en unders&oslash;gelse, foretaget af det amerikanske IT-blad, Computer Reseller News, har de amerikanske forhandlere af arbejdsstationer, for andet &aring;r i tr&aelig;k, k&aring;ret Hewlett-Packard som &quot;Channel Champions&quot; i kategorien for arbejdsstationer. HP blev bed&oslash;mt som bedste leverand&oslash;r af arbejdsstationer indenfor alle 9 bed&oslash;mmelsesomr&aring;der: Kvalitet og p&aring;lidelighed, pris/performance, opgradering og kompatibilitet, levering, teknisk support, ombytnings-programmer, marketing programmer, responstid og financieringsprogrammer.</B>
<P>
<P>HP opn&aring;ede totalt 5,5 point ud af 7 mulige. Som nummer to opn&aring;ede SUN 5,1 point, mens Compaq fik 5,0 point p&aring; tredjepladsen. Med hensyn til kvalitet og p&aring;lidelighed scorede HP 6,3 point mod SUN's 6,0 mens HP opn&aring;ede 5,5 point mod SUN's 4,9 inden for pris/performance. Tallene for opgradering og kompatibilitet var 5,9 til HP og 5,2 til SUN.
<P>
<P>- Det er gl&aelig;deligt at se at HP's satsning p&aring; forskning og udvikling af workstation-teknologi og de tilh&oslash;rende salgs- og marketing aktiviteter bliver positivt modtaget i forhandlerleddet. Vores forhandlernet er i sidste ende afg&oslash;rende for, at HP kan bevare sin position som den f&oslash;rende leverand&oslash;r af arbejdsstationer, siger Workstation produktchef, Henrik Wilken, Hewlett-Packard Danmark.
<P>
<P>P&aring; det danske marked havde HP i 1995, if&oslash;lge analysefirmaet IDC, den st&oslash;rste v&aelig;kst indenfor arbejdsstationer. M&aring;lt i oms&aelig;tning voksede HP fra 20% af det totale marked for arbejdsstationer i 1994 til 26% i 1995. En position, som HP forventer udbygget efter annonceringen af en helt ny serie af arbejdsstationer i juni m&aring;ned 1996. De nye h&oslash;jtydende arbejdsstationer, HP VISUALIZE, er baseret p&aring; HP's 64-bit processor, PA-8000. 
<P>
<P>
<P>Yderligere information:<B> http://www.hp.com.</B>
<P>
<P><CENTER># # #</CENTER>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->