<HTML>
<HEAD>
<TITLE>
	PA8000_1
</TITLE>
</HEAD>

<BODY>
	<FONT SIZE=2>Udsendt den 10. april 1996</FONT>
<P><FONT SIZE=2>	Kontakt: Produktchef</FONT>
<P><FONT SIZE=2>	Niels Thomassen</FONT>
<P><FONT SIZE=2>	Tlf.: 45 99 13 05</FONT>
<P>
<P>
<P>
<P>
<P>
<P><FONT SIZE=4><B>Hewlett-Packards nye 64-bit processor</B></FONT>
<P><FONT SIZE=4><B>PA-8000 har best&aring;et sin svendepr&oslash;ve!</B></FONT>
<P>
<P><B>Hewlett-Packards nye 64-bit PA-8000 processor viser enest&aring;ende performance resultater i ny SPEC95 test. Processoren outperformer sine konkurrenter med op til 260% HP kan allerede nu levere PA-8000 baserede systemer til samarbejdspartnere. En st&oslash;rre annoncering af systemer baseret p&aring; PA-8000 ventes til sommer 1996.</B>
<P>
<P>De nye test overg&aring;r de i forvejen store forventninger, der var hos de ansvarlige for PA-8000 projektet. De endelige SPEC95 m&aring;linger p&aring; 11,8 for SPECint95 og p&aring; 20.2 for SPECfp95 ligger klart over de forventede tal p&aring; henholdsvis 8,6 og 15. I forhold til IBM's PowerPC620 ligger PA-8000 performancem&aelig;ssigt 110% (SPECint95) og 260% (SPECfp95) h&oslash;jere. M&aring;lt mod SUN's UltraSparc er tallene 110% og 120%, mens PA-8000 ligger 7% og 31% h&oslash;jere end Digitals Alpha 21164. 
<P>
<P>Eksisterende HP9000 servere i klasse D og K og HP9000 arbejdsstationer i klasse C og J kan umiddelbart opgraderes med et nyt PA-8000 baseret CPU-kort.
<P>
<P>- Et s&aelig;rdeles positivt testresultat, der understreger vores egne test foretaget i HP's europ&aelig;iske testcenter i B&ouml;blingen, Tyskland, siger produktchef Niels Thomassen, Hewlett-Packard Danmark.
<P>
<P>- For en dansk kunde k&oslash;rte vi bl.a en performancetest p&aring; et PA-8000 baseret system, hvor der blev regnet p&aring; en 128x128 matrice. PA-8000 regnede 2,9 gange hurtigere end vores hidtil kraftigste arbejdsstation J200 konfigureret med &eacute;n CPU, forts&aelig;tter Niels Thomassen.
<P>
<P>--------------
<P>
<P>L&aelig;s mere om PA-8000 performanceresultater p&aring; World Wide Web <A HREF="../../tppmsgs/msgs0.htm#8" tppabs="http://www.hp.com/">&quot;www.hp.com&quot;</A>.
<P>
<P><FONT SIZE=2></FONT>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->
