<HTML>
<HEAD>
<META Name="Generator" Content="Lotus Word Pro">
<TITLE>Fortune</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">

<P>

<P>

<P>

<P>

Udsendt den 11. december 1996<BR>

Kontakt: Informationschef <BR>

Henrik Kirkeskov, tlf. 45 99 14 47<P>

<P>

<P>

<P>

<P>

<P>

<B>
<FONT size=+3>Fortunes l&aelig;sere bed&oslash;mmer 250<BR>

store virksomheder i USA</B></FONT><P>

<P>

<P>

Fortunes &aring;rlige l&aelig;serunders&oslash;gelse, der er baseret p&aring; svar fra 7.663 beslutningstagere i USA, k&aring;rer transportfirmaet Federal Express, som firmaet med det bedste image i 1996.<P>

8 IT-virksomheder er blandt de f&oslash;rste 25 p&aring; listen.<P>

<P>

I unders&oslash;gelsen blev Fortunes l&aelig;sere blevet bedt om at vurdere 250 dominerende virksomheder i USA ud fra en r&aelig;kke forskellige kriterier, der relaterer sig til virksomhedernes image. Det g&aelig;lder f.eks. synlighed p&aring; markedet, trov&aelig;rdighed, er virksomhederne innovative, tilf&oslash;rer de kunderne v&aelig;rdi, kvaliteten af ledelsen samt det overordnede indtryk af virksomheden. Desuden blev l&aelig;serne spurgt i hvilken grad de ville st&oslash;tte virksomhederne i form af anbefaling af deres produkter og aktiek&oslash;b.<P>

<P>

De 8 IT-virksomhederne i top 25 er: Microsoft (nr. 5), Hewlett-Packard (nr. 7), Sony (nr. 9), Motorola (nr. 14), Xerox (nr. 15), Intel (nr. 17), Texas Instruments (nr. 19) og IBM (nr. 22). Herudover er SUN placeret som nr. 44 og Apple som nr. 45.<P>

<P>

Unders&oslash;gelsen viste desuden, at beslutningtagerne prim&aelig;rt f&aring;r kendskab til virksomhederne, og hvad disse st&aring;r for, gennem artikler i aviser og magasiner og via annoncer i magasiner. Diverse forretningskanaler og personlige samtaler med andre forretningsfolk er ligeledes vigtigt, mens information via promotion i sport, sponsorater og direct mails er mindre vigtige.<P>

<P>

<P>

<P>

<P>

<CENTER>
# # #<P>

</CENTER><P>

<P>

Yderligere information p&aring; <B>
hhtp://www.prnewswire.com</B><P>

<P>

 <P>

<P>


</BODY>
</HTML>
