<html><head><!-- This document was created from RTF source by rtftohtml version
2.7.5 --></head><body><p>
Udsendt 11. april 1996<br>Kontakt: Peter Koch <br><br><p>
<b><br><br><br><br>HP Color LaserJet 5/5M: Farvelaserprinteren der koster det
halve og kan det dobbelte</b><p>
<b>Fotorealistisk farveprint svarende til 1200 dpi, 2-3 sider pr. minut og en
pris lige over 50.000 &#150; det s&aelig;tter den nye dagsorden for
farveprint</b><p>
Hewlett-Packard, som er verdens f&oslash;rende leverand&oslash;r af printere
til personlig brug, introducerer nu en laserfarveprinter, der uden
sammenligning giver bedre farveresultater end nogen anden printer &#150; uanset
pris og teknologi. Ved hj&aelig;lp af en HP-udviklet teknologi, HP Image REt
1200, kan printeren fremstille millioner af rene farver uden den
dithering-teknik, der ellers anvendes i farveprintere og giver et grynet eller
uldent farvebillede.<p>
Med HP Image REt 1200 &#145;blander&#146; printeren tonerpulveret i de rette
proportioner, inden farven l&aelig;gges p&aring; printtromlen. Ved dithering
placeres sm&aring; tonerpartikler af forskellig farve ved siden af hinanden i
et m&oslash;nster. HP&#146;s nye teknologi svarer ganske n&oslash;je til
malerens brug af en palet &#150; det hele foreg&aring;r bare elektronisk.<p>
HP Color LaserJet 5/5M er ikke blot en str&aring;lende farveprinter, den
fungerer ogs&aring; som sort/hvid printer i den h&oslash;je ende: Med en
udskriftshastighed p&aring; op til 10 sider/min, en 250 arks kassette som
standard (og en ekstra 250 arks bakke som ekstraudstyr), formater op til A3 og
netv&aelig;rkstilslutning med HP JetDirect-kort. Printerne er normeret til
30.000 udskrifter pr. m&aring;ned.<p>
Med 40 MHz RISC-processoren kan printeren faktisk behandle data s&aring;
hurtigt, at printenhedens mekaniske hastighed kan udnyttes. HP Color LaserJet 5
leveres med 35 Intellifont- og 10 TrueType-fonte, mens 5M desuden har de 35
standard Adobe Type 1-fonte til PostScript.<p>
HP Color LaserJet 5 har som standard 20 Mbytes RAM, der kan udbygges til 84
Mbytes. 5M har 36 Mbytes, der kan udbygges til 76 Mbytes. Oven i disse meget
store RAM-m&aelig;ngder kommer, at printerne har HP Memory
Enhancement-teknologi, som i praksis svarer til en fordobling af hukommelsen.
Da printeren til trods for den fotorealistiske udskriftskvalitet faktisk
&#145;kun&#146; arbejder med 300 dpi, er datam&aelig;ngden mindre end for de
600 dpi printere, der er HP Color LaserJets n&aelig;rmeste konkurrenter.<p>
Begge printere har HP FontSmart-software, HP ColorSmart. Til printere med HP
JetDirect-kort leveres desuden HP JetAdmin til nem og effektiv styring af
printeren.<p>
Basisversionen, HP Color LaserJet 5 (med 20 Mbytes RAM) koster kr. 52.500, mens
PostScript-versionen, HP Color LaserJet 5M med 36 Mbytes RAM samt HP
JetDirect-kort koster kr. 64.500. (Listepriser excl. moms). En sort/hvid
udskrift med 5% d&aelig;kning koster knap 10 &oslash;re og en udskrift med 35%
farved&aelig;kning koster 50 &oslash;re &#150; dvs. udgiften til tonerforbrug
og sliddele ligger p&aring; 25-50% af den tilsvarende udgift for markedets 600
dpi farveprintere.<p>
</body></html>