<html><head><!-- This document was created from RTF source by rtftohtml version
2.7.5 --></head><body>Udsendt 12. april 1996 <br>Kontakt: Anne Visby,
Tallgrass<br><br><p>
<b><br><br><br><br>Komplet backup-l&oslash;sning fra HP<br></b><p>
<b>Hardware, software, medier og kabler under &eacute;t produktnummer
g&oslash;r det nemmere end nogensinde at sikre netv&aelig;rket<br></b><p>
Det er et uhyggeligt faktum, at der stadig er et meget stort antal
netv&aelig;rk, som k&oslash;rer uden effektiv netv&aelig;rksbackup. <p>
HP SureStore Tape 5000 DAT Pack er en komplet l&oslash;sning til
sikkerhedskopiering af alle data i mellemstore til store netv&aelig;rk.
L&oslash;sningen omfatter en 4,0 Gbytes DAT-b&aring;ndstation, software til
sikkerhedskopiering, alle n&oslash;dvendige kabler og 10 stk. DAT-b&aring;nd.<p>
HP SureStore Tape 5000 DAT Pack er bygget op omkring HP SureStore Tape 5000,
som er en 5,25" b&aring;ndstation i halv h&oslash;jde. Den klarer 2 Gbytes
sikkerhedskopiering p&aring; 3 timer med 90 m DDS-DC b&aring;nd. Hvis man
anvender softwarekompression kan systemet klare op til det dobbelte p&aring;
samme tid.<p>
L&oslash;sningen kan leveres komplet til netv&aelig;rk med Novell NetWare og
til Windows NT &#150; med intern eller ekstern b&aring;ndstation. Begge
versioner underst&oslash;tter et v&aelig;ld af klient-platforme som DOS,
Windows 95, Windows NT, OS/2, UNIX og Macintosh.<p>
I versionen til Novell NetWare leveres den helt nye Cheyenne ARCserve 6.0 for
NetWare, samt Cheyenne InocuLAN til virusbeskyttelse og Cheyenne FAXserve. <p>
Til Windows NT leveres Arcada Softwares prisvinder Backup Exec.<p>
HP pr&oslash;ver normalt p&aring; at g&oslash;re tingene lettere for sine
kunder. I dette tilf&aelig;lde vil Hewlett-Packard pr&oslash;ve at g&oslash;re
det sv&aelig;rere for netv&aelig;rksadministratorer at krybe udenom. HP
SureStore Tape 5000 DAT Pack er s&aring; nem at bestille, installere og bruge,
at ingen kan bruge tidsn&oslash;d som undskyldning for at lade netv&aelig;rkets
servere og klienter v&aelig;re ubeskyttet.<p>
I Danmark distribueres HP&#146;s produkter til datalagring af <p>
<b>Tallgrass Technologies A/S</b>, &Aring;havevej 5, 8260 Viby J,<br>Telefon
8614 7000, Fax 8614 7333<p>
</body></html>