<HTML><HEAD><META Name="Generator" Content="Lotus Word Pro">
<TITLE>Body</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">


<P align=right><FONT size=3></FONT>
<P align=right><FONT size=3></FONT>
<P align=right><FONT size=3></FONT>
<P align=right><FONT size=3></FONT>
<P align=right><FONT size=3></FONT>
<P align=right><FONT size=3>Udsendt den 12. november 1996</FONT>
<P align=right><FONT size=3>Kontakt: Informationschef</FONT>
<P align=right><FONT size=3>Henrik Kirkeskov, tlf. 45 99 14 47</FONT>
<P align=right><FONT size=3></FONT>
<P align=center><FONT size=3></FONT><FONT size=6></FONT>
<P align=center><FONT size=6><B></FONT><FONT size=7>Sp&aelig;ndende digital printerkunst</FONT></B>
<P align=center><B><FONT size=7>p&aring; Charlottenborg</B></FONT>
<P><FONT size=7></FONT><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>N&aring;r selv kunsten efterh&aring;nden er digitaliseret og kunstv&aelig;rker udspringer af koder i en computer og derfor kan reproduceres i det uendelige, er det vanskeligt at afg&oslash;re, hvad der er kopi og hvad der er original. Det er i og for sig ogs&aring; lige meget. Det er den kunstneriske proces i det digitale billede, der er det interessante.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Det er et af budskaberne fra kunstneren Per Henriksen, der flytter det kunstneriske fokus i en digital tidsalder og tager informationssamfundets kunstneriske udformning op uden at ryste p&aring; h&aring;nden.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Per Henriksen udstiller for &oslash;jeblikket p&aring; Charlottenborg's Efter&aring;rsudstilling med et v&aelig;rk, der i princippet skaber kunst hele tiden, lige s&aring; l&aelig;nge og lige s&aring; meget, vi &oslash;nsker det. Mens udstillingen varer vil 3 store printere, h&aelig;ngt op p&aring; v&aelig;ggen i 4 meters h&oslash;jde l&oslash;bende udskrive mere og mere kunst i endel&oslash;se baner.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Per Henriksen tager informationsteknologien alvorligt og lader kunsten fortolke digitalt gennem faxmaskiner og computere. Resultatet er en kunst, som lader sig genskabe i det uendelige og derved tr&aelig;kker en direkte parallel til livets reproduktion. Om koden ligger i bits eller i gener er blot teknik.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>-----------------</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>I kan se v&aelig;rket p&aring; HP's hjemmeside &quot;<B>http://www.hp.dk</B>&quot;. Det giver ikke det 4 x 8 meter store v&aelig;rk fuld retf&aelig;rdighed - men internet-kunsten bygger p&aring; pr&aelig;cist de samme digitale koder, s&aring; internet-gengivelsen er i og for sig &aelig;gte nok. </FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>

</BODY>
</HTML>