<html><head><!-- This document was created from RTF source by rtftohtml version
2.7.5 --></head><body><p>
Udsendt 13. marts 1996<br>Kontakt: Henrik Johansson <br><br><p>
<b><br><br><br><br>Hvorfor tage to, n&aring;r man kan n&oslash;jes med
&eacute;n?<br></b><p>
<b>N&aring;r den b&aelig;rbare har 133 MHz Pentium, 1,3 Gbytes disk, stor
sk&aelig;rm og en virkelig god docking-station som ekstraudstyr ... hvad skal
man s&aring; med en station&aelig;r PC?<br></b><p>
HP OmniBook 5500 CT 5/133 f&oslash;lger tr&aring;den op fra OmniBook 5000
&#150; med den forskel, at alt der skal v&aelig;re stort, er blevet
st&oslash;rre, og at alt der skal v&aelig;re sm&aring;t, er blevet mindre. <p>
&#183;	Nu hvor andre notebook-PC&#146;er for alvor er begyndt at komme med 115
kbit/s infrar&oslash;d port, har OmniBook 5500 4 Mbit/s infrar&oslash;d
overf&oslash;rsel til superhurtig udskrift og dataudveksling. <p>
&#183;	I stedet for 32 Mbytes RAM som maximum har den 64 Mbytes, og processoren
har 256K bytes L2 cache.<p>
&#183;	Det indbyggede diskettedrev kan udskiftes med CD-ROM eller ekstra
batteripakke &#150; og da diskettedrevet har parallel tilslutning, er det ikke
et enten-eller. <p>
&#183;	Sk&aelig;rmen er en 12,1" SVGA-sk&aelig;rm, og et ganske almindeligt
TV-apparat kan bruges som storsk&aelig;rm til pr&aelig;sentationer &#150; og
OmniBook 5500 kan overf&oslash;re f.eks. pr&aelig;sentationer til en
videob&aring;ndoptager!<p>
&#183;	Den indbyggede audiodel er 16-bit SoundBlaster-kompatibel, og den
indbyggede MIDI-port kan anvendes til f.eks. eksternt (musik)keyboard eller til
joystick.<p>
&#183;	Docking-stationen (ekstraudstyr) har parallel og seriel port,
SVGA-udgang til sk&aelig;rm, SCSI-2, tastatur- og museporte samt audio. Den har
Windows 95 dock-and-play, der g&oslash;r det muligt at docke notebook&#146;en
mens operativsystemet k&oslash;rer.<p>
Med funktionalitet p&aring; dette niveau er HP OmniBook 5500 CT 5/133
f&oslash;rst og fremmest yderst velegnet til alle, som arbejder mere end
&eacute;t sted. Der er ingen grund til at have besv&aelig;ret med at udveksle
og synkronisere filer p&aring; to PC&#146;er, og med dockingstationen kan selv
brugere, som arbejder med f.eks. DTP eller andet der kr&aelig;ver en stor
sk&aelig;rm, stadig n&oslash;jes med &eacute;n PC.<p>
Men selv brugere, der i hovedsagen skal have PC&#146;en st&aring;ende p&aring;
skrivebordet, vil nok begynde at interessere sig for notebooks som HP OmniBook
5500 &#150; det er ingen naturlov, at en PC skal fylde det halve af
skrivebordet eller bruges ved et s&aelig;rskilt terminalbord. <p>
<b><br>Priser, levering og garanti</b><p>
HP OmniBook 5500 CT 5/133 kan leveres fra starten af maj, priserne
fasts&aelig;ttes i starten af april, og der ydes 3 &aring;rs HP-garanti.<p>
</body></html>