<html><head><!-- This document was created from RTF source by rtftohtml version
2.7.5 --></head><body><p>
Udsendt 14. marts 1996<br>Kontakt: Henrik Johansson <br><br><p>
<b><br><br><br><br>T&aelig;nd og sluk for naboens PC<br></b><p>
<b>Med HP LAN Remote Power kan HP Vectra XM Serie 4 PC&#146;erne t&aelig;ndes
og slukkes fra ethvert sted i et Ethernet ... og alle andre funktioner kan
styres lettere end nogen sinde f&oslash;r<br></b><p>
I 80&#146;erne talte man en overgang om, at &#145;Nettet er computeren&#146;,
men som slogan led det af den svaghed, at stort ingen kunne se, hvad meningen
dog kunne v&aelig;re. I dag, hvor hovedparten af alle verdens PC&#146;er er i
en eller anden form for netv&aelig;rk &#150; fra LAN til Internet &#150; giver
det slet ingen mening at t&aelig;nke p&aring; computere som isoleret
f&aelig;nomen. HP og andre leverand&oslash;rer har da ogs&aring; introduceret
netv&aelig;rks-PC&#146;er og netv&aelig;rksparate PC&#146;er siden starten af
90&#146;erne, og der er fastlagt standarder som DMI til styring af PC&#146;er i
netv&aelig;rk. <p>
Men f&oslash;rst nu kommer den ultimative styring, hvor PC&#146;en for alvor
integreres i selve netv&aelig;rket. Dagsordenen er sat af HP med LAN Remote
Power og en lang r&aelig;kke nye styrings- og overv&aring;gningsfunktioner i
den nye HP Vectra XM Serie 4.<p>
De tekniske specifikationer for Vectra XM 4 er i sig selv ganske imponerende:
Pentium fra 75 til 166 MHz, EDO RAM suppleret med 256K bytes synkron pipeline
burst-cache, integreret Ethernet 32-bit PCI-interface og komplet
netv&aelig;rksintegration som standard (herunder DMI til Windows for Workgroups
3.11, Windows 95 og OS/2 samt HP OpenView, Microsoft SMS og Intel LANDesk).<p>
Dertil kommer alle de raffinementer, der er med til at give HP topplaceringer i
unders&oslash;gelser af brugertilfredshed: T&aelig;nd/sluk fra tastaturet,
lampe der lyser n&aring;r PC&#146;en henter data fra netv&aelig;rket, klar til
at blive brugt som klient i b&aring;de Novell og Microsoft-netv&aelig;rk, diske
som f&oslash;lger S.M.A.R.T.-teknologien (der advarer om potentielle fejl,
inden det g&aring;r galt) osv.<p>
Styringen af PC&#146;erne er baseret p&aring; DMI, idet over 300
DMI-attributter for PC&#146;erne kan identificeres af f.eks. HP OpenView for
Windows eller Intel LANDesk. Det betyder i praksis, at alle betydende
komponenter (sk&aelig;rmkort, disk, tape) og funktioner (BIOS-version, drivere)
kan styres/overv&aring;ges over nettet. Med HP Vectra PC Op-Center Help Desk
lagres de vigtigste informationer om PC&#146;erne (serienummer, antal diske og
lignende) centralt, s&aring; man nemt kan skaffe sig overblik over den samlede
installation.<p>
<b><br>Levering og garanti</b><p>
HP Vectra XM 4 Serien kan leveres fra april 1996, og d&aelig;kkes af 3
&aring;rs garanti (1. &aring;r med service hos kunden, derefter
indleveringsservice &#150; med HP Support Pakke kan on-site service
udstr&aelig;kkes til alle 3 &aring;r).<p>
</body></html>