<!doctype html public "-//IETF//DTD HTML//EN">
<HTML>

<HEAD>

<META NAME=3D"GENERATOR" CONTENT=3D"Internet Assistant for Word 1.0Z">
<META NAME=3D"AUTHOR" CONTENT=3D"Lars H=F8j">
</HEAD>

<BODY>

<P>
Udsendt 14. maj 1996<BR>
Kontakt: Henrik Kirkeskov 
<H1>HP og Netscape g&aring;r sammen om intranet-l&oslash;sninger
med fokus p&aring; Windows NT og UNIX</H1>

<H2>Strategisk alliance mellem HP og Netscape giver hidtil bedste
muligheder for at opbygge informationsnet med Internet-adgang
i virksomheder, der satser p&aring; b&aring;de Windows NT og UNIX
</H2>

<P>
Med mainframens udfasning har et stigende antal store og mellemstore
virksomheder valgt en IT-l&oslash;sning med en central UNIX-server
og Windows NT-baserede PC-servere som fx HP NetServer. HP er langt
fremme i feltet med denne dobbelte profilering, som giver virksomhederne
optimale muligheder for en balanceret fordeling af IT-ressourcerne.
<P>
Hewlett-Packard Company har som konsekvens af denne udvikling
<I>og</I> den uh&oslash;rte v&aelig;kst i brugen af Internettet
annonceret en strategisk alliance med Internettets hurtigl&oslash;ber,
Netscape Communications Corporation. 
<P>
Aftalen omfatter syv hovedpunkter:
<UL>
<LI>Udvikling af UNIX- og NT-baserede Intranet-l&oslash;sninger
til styrkelse af det interne samarbejde i virksomheder - De samme
v&aelig;rkt&oslash;jer der bruges til at surfe p&aring; nettet,
kan anvendes til s&oslash;gning og pr&aelig;sentation af en virksomheds
interne information; det g&aelig;lder b&aring;de dokumenter i
HTML-format, grafik, lyd og video.
<LI>Levering af l&oslash;sninger til Intranet-styring  - baseret
p&aring; HP OpenView og Nescape-servere.
<LI>Forhandling af Netscape SuiteSpot og FastTrack serversoftware
til HP-UX servere og de Windows NT-baserede HP NetServer-produkter.
<LI>Udvikling af l&oslash;sninger til sikring af ubesv&aelig;ret
informationsudveksling mellem HP OpenMail, Netscape Mail Server
og Netscape News Server.
<LI>Autorisation af HP som supportleverand&oslash;r for Netscape-produkter
verden over.
<LI>Styrkelse af mulighederne for at publicere p&aring; og udskrive
fra Internettet - HP har allerede introduceret HP PCL 6, som med
sit objektorienterede printersprog og nye fontteknologi er yderst
velegnet til hurtig udskrift af homepages.
<LI>Etablering af en verdensomsp&aelig;ndende organisation til
salg, f&aelig;lles marketing og konsulentbistand med hensyn til
disse l&oslash;sninger.
</UL>

<P>
Se ogs&aring; http://www.hp.com
</BODY>

</HTML>

