<HTML><HEAD><META Name="Generator" Content="Lotus Word Pro">
<TITLE>Body</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">


<P><B><FONT size=6></FONT></B>
<P><B><FONT size=6></FONT></B>
<P align=right><B><FONT size=6></B></FONT><FONT size=3>Udsendt den 15. november 1996<B></B></FONT>
<P align=right><FONT size=3><B></B>Kontakt: Produktchef</FONT>
<P align=right><FONT size=3>Peter Koch, tlf.: 45 99 12 62</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3><B></FONT><FONT size=6></FONT></B>
<P><B><FONT size=6></FONT><FONT size=6>Hellere en god billig original end en d&aring;rlig kopi</B></FONT>
<P><B><FONT size=4></FONT></B>
<P><B><FONT size=4>HP g&aring;r aktivt ind p&aring; markedet for udstyr til demand-print, der hastigt &aelig;der sig ind p&aring; kopimarkedet</B></FONT>
<P><FONT size=4></FONT><FONT size=3></FONT>
<P><FONT size=3></FONT><FONT size=3>Hewlett-Packard har introduceret et produkt, der forventes at reducere kontorkopimaskinens rolle p&aring; samme m&aring;de som PC'en stort set har gjort skrivemaskinen overfl&oslash;dig. Det nye produkt, <B>HP LaserJet 5Si Mopier</B>, er f&oslash;rste repr&aelig;sentant for en ny kategori af netv&aelig;rksprintere, der er optimeret til MultiOriginalPrint (deraf betegnelsen mopier). HP LaserJet 5Si Mopier er ikke den f&oslash;rste netv&aelig;rksprinter til demand-print (hvor udskrifter fremstilles efter behov), men den er efter Hewlett-Packards opfattelse den f&oslash;rste standardbaserede printer, der har det n&oslash;dvendige udstyr, tilstr&aelig;kkelig funktionalitet og lav nok pris til at konkurrere med kopimaskinerne.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Fra International Data Corporation (IDC) lyder meldingen: "Vi ser mopieren som det f&oslash;rste frontalangreb p&aring; kopimarkedet. Kopimaskineindustrien har l&aelig;nge v&aelig;ret bekymret over printernes indtr&aelig;ngen p&aring; deres gr&aelig;smarker. Nu er der direkte konfrontation."</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Med HP LaserJet 5Si Mopier bliver det nemmere end nogen sinde f&oslash;r at fremstille dokumenter i flere s&aelig;t. I det traditionelle system skal man udskrive en original p&aring; en laserprinter, hente arkene i printeren, stille sig i k&oslash; ved kopimaskinen, vente p&aring; udbedring af papirstop for til sidst at f&aring; kopier, der ikke altid kan yde originalen retf&aelig;rdighed (specielt ikke hvis dokumentet indeholder gr&aring;tonebilleder). Med en mopier udskrives det n&oslash;dvendige antal direkte fra PC'en og leveres sorteret, h&aelig;ftet og klar til fordeling i bakkerne p&aring; mopieren.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3><B>Kopimarkedet er i dag st&oslash;rre end printermarkedet</B></FONT>
<P><FONT size=3>Mopieren er det logiske skridt i udviklingen. Dataquest har i en unders&oslash;gelse ansl&aring;et, at 43% af alle brugere i forvejen foretr&aelig;kker at lade printeren fremstille det n&oslash;dvendige antal udskrifter. Problemet er blot, at der kan v&aelig;re problemer med at skille de enkelte job og hidtil har det v&aelig;ret meget kostbart at f&aring; en laserprinter med samme efterbehandlingsudstyr som en kopimaskine (sorter og h&aelig;fter).</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Kopimarkedet ansl&aring;s til en samlet v&aelig;rdi p&aring; USD 18,5 milliarder, hvoraf selve maskinerne teg- ner sig for USD 9,2 milliarder pr. &aring;r - resten er service og support. Til sammenligning udg&oslash;r markedet for printere USD 8,5 milliarder pr. &aring;r, mens markederne for telefax, scanner og multifunktionsudstyr ligger v&aelig;sentlig lavere. (Alt sammen med Dataquest [1995] som kilde).</FONT>
<P><FONT size=3>M&aring;lt i oms&aelig;tning er HP allerede markedets f&oslash;rende leverand&oslash;r inden for tre af de fire hardcopy-omr&aring;der: Printer, telefax og scanner. Mopieren giver mulighed for at transformere kopiomr&aring;det til et marked, der passer til HP's teknologi og strategi. 'Det er ikke nok, at HP udvikler og s&aelig;lger markedets bedste produkter ... der er behov for en aggressiv indsats for at etablere nye markeder' udtaler produktchef <I>Peter Koch</I>, Hewlett-Packard A/S. 'Med mopieren f&aring;r vi et produkt, der lever op til vore eksisterende kunders forventninger og samtidig g&oslash;r os interessant som leverand&oslash;r for kunder, der ikke f&oslash;r har sat HP i forbindelse med produktionsprint.'</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Med baggrund i uafh&aelig;ngige analysefirmaers unders&oslash;gelser mener HP, at afdelingskopi- maskinen vil forts&aelig;tte med at have en v&aelig;sentlig rolle. Dataquest forventer, at markedet for midrange-kopimaskiner (20-30 sider/min) vil falde med USD 200 millioner i &aring;r 2000. Det svarer til et &aring;rligt fald p&aring; 23%. Men for samme periode forventer Dataquest, at printermarkedets v&aelig;rdi vil have en &aring;rlig v&aelig;kst p&aring; 13% - til USD 9,6 milliarder. At udviklingen faktisk g&aring;r denne vej ses af, at 1995 var det f&oslash;rste &aring;r, hvor der blev fremstillet flere ark laserprint end kopier.</FONT>
<P><FONT size=3><B></B></FONT>
<P><FONT size=3><B>Myten om priserne</B></FONT>
<P><FONT size=3>Hvis man sp&oslash;rger 'manden p&aring; gaden' om hvad der koster mest: En side laserprint eller en almindelig fotokopi, vil de fleste mene, at laserprintet er det dyreste. Ved sammenligning med en 20-30 kopi/minut kopimaskine holder HP LaserJet 5Si Mopier (med 24 sider/min) samme eller lavere pris pr. ark, n&aring;r man medregner forbrugsstoffer og normal service. Dertil kommer, at med en &quot;gadepris&quot; p&aring; omkring 55.000 kr. er mopieren billigere i anskaffelse end en tilsvarende udstyret analog eller digital kopimaskine. S&aring; 'cost-of-ownership' er suver&aelig;nt lavere for mopieren. </FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Oven i dette kommer, at laserprinteren er mere driftssikker end de fleste kopimaskiner. Tidsskriftet <I>The Office Product Analyst</I> har efter en l&aelig;serunders&oslash;gelse konkluderet, at 81% af alle HPLaserJet-printere ikke havde behov for service i f&oslash;rste &aring;r efter printerens installation. </FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Endelig er der produktivitetsgevinsten, som fremkommer ved, at brugerne ikke skal anvende b&aring;de printer og kopimaskine.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P align=center><FONT size=3># # #</FONT>
<P align=center><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Yderlige information p&aring; HP's WEB: <B>www.hp.dk</FONT>

</BODY>
</HTML>