<HTML><HEAD><META Name="Generator" Content="Lotus Word Pro">
<TITLE>Body</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">


<P align=right><FONT size=2></FONT>
<P align=right><FONT size=2></FONT>
<P align=right><FONT size=2></FONT>
<P align=right><FONT size=2></FONT>
<P align=right><FONT size=2></FONT><FONT size=3>Udsendt den 15. november 1996<BR>
Kontakt: Produktchef</FONT>
<P align=right><FONT size=3>Peter Koch, tlf. 45 99 12 62 </FONT><FONT size=2><BR>
<BR>
</FONT>
<P><FONT size=2><B></FONT><FONT size=6><BR>
Mopieren g&oslash;r sit indtog p&aring; kontoret</FONT><FONT size=3><BR>
</FONT></B>
<P><B><FONT size=3></FONT><FONT size=4>Med HP LaserJet 5Si Mopier er der originaludskrifter til alle</FONT><FONT size=3><BR>
</FONT></B>
<P><B><FONT size=3></B>Hewlett-Packard har introduceret verdens f&oslash;rste <B>mopier</B> - MultiOriginalPrinter. Det er en ny kategori netv&aelig;rksprintere, der er optimeret til udskrift af originalserier. Anskaffelsesprisen, driftsomkostningerne og produktivitetsgevinsten er hver for sig begrundelse nok for at v&aelig;lge en 24 sider/min HP LaserJet 5Si Mopier fremfor en traditionel 20-30 sider/min analog/digital kopimaskine med samme udstyr.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3><B>Listeprisen</B> for HP LaserJet 5Si Mopier er kr. 64.900, mens gadeprisen forventes at ligge omkring kr. 55.000 (begge priser excl. moms).</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Den nye HP LaserJet 5Si Mopier er forsynet med funktioner som h&aelig;ftning, elektronisk sortering og <I>Transmit Once-</I>teknologien (som indeb&aelig;rer, at et udskriftsjob sendes &eacute;n gang over netv&aelig;rket, uanset hvor mange eksemplarer, der skal udskrives).</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>I det traditionelle kontormilj&oslash; fremstiller man f&oslash;rst en udskrift p&aring; en laserprinter og g&aring;r derefter fra printeren til kopimaskinen for at f&aring; fremstillet og f&aelig;rdigbehandlet det &oslash;nskede antal dokuments&aelig;t. Med mopieren slipper man for vandreturen og ventetiden ved kopimaskinen: Mopieren har de samme faciliteter til f&aelig;rdigg&oslash;relse som kopimaskinen, og alle funktioner kan styres direkte fra brugerens arbejdsplads. Dertil kommer, at alle udskrifter er originaler med alt hvad det indeb&aelig;rer af bedre kvalitet af specielt gr&aring;tonebilleder.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>I mods&aelig;tning til de flestes forventning er det billigere at fremstille laserprintede originaler end at kopiere. Ved sammenligning med en 20-30 kopi/minut kopimaskine holder HP LaserJet 5Si Mopier (med 24 sider/min) samme eller lavere pris pr. ark, n&aring;r man medregner forbrugsstoffer og normal service. Dertil kommer, at med sin pris fra ca. kr. 55.000 er mopieren billigere i anskaffelse end en tilsvarende udstyret analog eller digital kopimaskine. S&aring; 'cost-of-ownership' er suver&aelig;nt lavere for mopieren. Unders&oslash;gelser har vist, at 81% af alle HPLaserJet-printere ikke havde behov for service i det f&oslash;rste &aring;r efter printerens installation. </FONT>
<P><FONT size=3><B><BR>
Brugerne opfandt mopieren </B></FONT>
<P><FONT size=3><B></B></FONT><FONT size=3>Dataquest ansl&aring;r, at 43% af alle brugere af laserprintere i forvejen anvender mopier-teknologien. Med  HP LaserJet 5Si Mopier s&aelig;ttes der system i brugen - og den bringes op p&aring; et h&oslash;jere niveau ved at multioriginalprint bliver udvidet med avanceret efterbehandling og effektiv netv&aelig;rksudnyttelse.</FONT>
<P><FONT size=4>Blandt de funktioner, der adskiller  HP LaserJet 5Si Mopier fra den almindelige HP LaserJet 5Si er :</FONT>
<P><FONT size=3></FONT>
<li><FONT size=3>	 HP Transmit Once-teknologien der reducerer netv&aelig;rkstrafikken</FONT>
<li><FONT size=3> Automatisk h&aelig;ftning af dokumenter</FONT>
<li><FONT size=3>	 Sorteringsanl&aelig;g med flere rum, som enten kan tildeles de enkelte brugere (som postkasser) eller enkelte job (som kopirummene i en kopimaskines sorter)</FONT>
<li><FONT size=3> 	HP DocWise og HP Toolbox software (med omfattende statusvisning og online-hj&aelig;lp)</FONT>
<li><FONT size=3> Fire inputmagasiner med op til 3.100 ark (2500, 100 og 2.000 ark)</FONT>
<li><FONT size=3> Duplexprint med op til 24 sider/minut</FONT>
<li><FONT size=3> 420 MB harddisk til job, fonte, logoer og formularer</FONT>
<li><FONT size=3> Normeret forbrug op til 100.000 sider/m&aring;ned</FONT>
<li><FONT size=3> 2 MIO-kortholdere</FONT>
<li><FONT size=3>	 12 MB RAM som standard (med HP MEt der reelt svarer til en fordobling af kapaciteten) med mulighed for udbygning til 76 MB</FONT>
<li><FONT size=3>	 B&aring;de HP PCL 5e og Adobe PostScript Level 2</FONT>
<li><FONT size=3> 45 PCL-fonte, 35 Adobe Type 1 fonte samt HP FontSmart med adgang til yderligere 110 fonte</FONT>
<li><FONT size=3> MIB-kompatibel (til nem integration i SNMP-styrede netv&aelig;rk)</FONT>
<P><FONT size=4>Dertil kommer en r&aelig;kke funktioner, som er klassiske for HP's netv&aelig;rksprintere</FONT>
<p>
<li><FONT size=3>HP JetDirect-kort og HP JetAdmin software til nem installation og styring p&aring; netv&aelig;rket</FONT>
<li><FONT size=3> Underst&oslash;ttelse af en bred vifte af netv&aelig;rksoperativsystemer</FONT>
<li><FONT size=3> Overholdelse af Energy Star-specifikationerne for lavt energiforbrug</FONT>
<li><FONT size=3> H&oslash;j udskriftskvalitet (600600 dpi) med meget fin grafikudskrift (120 gr&aring;toneniveauer)</FONT>
<P align=center><FONT size=3># # #</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Yderligere information p&aring; HP's WEB:<B> www.hp.dk</B></FONT>
<P align=right><FONT size=3></FONT><FONT size=2></FONT>
<P align=right><FONT size=2></FONT>
<P align=right><FONT size=2></FONT>

</BODY>
</HTML>
