<HTML>
<HEAD>
<TITLE>
	SAP
</TITLE>
</HEAD>

<BODY>
	Udsendt den 28. marts 1996
<P>	Kontakt: Informationschef
<P>	Henrik Kirkeskov
<P>	Tlf.: 45 99 14 47
<P>
<P>
<P>
<P><FONT SIZE=4><B>Hewlett-Packard eneste leverand&oslash;r med</B></FONT>
<P><FONT SIZE=4><B>praktisk viden om ny SAP R/3 teknologi</B></FONT>
<P>
<P>
<P>Hewlett-Packard st&aring;r s&aelig;rdeles st&aelig;rkt p&aring; SAP markedet efter en succesfuld og omfattende test af SAP's nye ALE (Application Link Enabling) teknologi. HP kan nu tilbyde ekspertise og r&aring;dgivning om implementering af SAP l&oslash;sninger i blandede EDB-milj&oslash;er, hvor b&aring;de UNIX og Windows NT indg&aring;r.
<P>
<P>ALE, der blev lanceret sammen med SAP R/3 release 3.0, binder SAP systemer sammen p&aring; tv&aelig;rs af maskintyper, databaser, R/3 releases, netv&aelig;rk og 3. parts software. En virksomhed kan med ALE etablere &eacute;t f&aelig;lles SAP milj&oslash; baseret p&aring; fysisk adskilte SAP systemer, der k&oslash;rer i hver deres separate EDB milj&oslash;.
<P>
<P>HP's test blev udf&oslash;rt i t&aelig;t samarbejde med SAP i HP/SAP kompetencecentret i Walldorf i Tyskland. En HP9000-K UNIX maskine med SAP og Oracle fungerede som hovedkontor, mens 2 HP LS netservere med Windows NT,  SAP og Oracle fungere som salgs- og produktionsafdelinger. Systemerne var forbundet via 64K- og 19.2K Bit kommunikationsforbindelser. 
<P>
<P>M&aring;lingerne omfattede bl.a. skal&eacute;rbarhed, ydeevne, ressourceforbrug p&aring; de enkelte delsystemer, automatisk genstart efter netv&aelig;rksnedbrud og transaktionsbelastninger. Hertil kommer de generelle erfaringer med ops&aelig;tning og optimering af  SAP i blandede SAP milj&oslash;er baseret p&aring; HP udstyr.
<P>
<P>- De nye testresultater stiller HP i en unik position. Vi har nu, som den eneste leverand&oslash;r, den know how, der skal til for at implementere fysisk adskilte SAP systemer i &eacute;n integreret l&oslash;sning, siger produktchef Allan Rixen, Hewlett-Packard Danmark.
<P>
<P>- Det giver kunderne frihed til at v&aelig;lge den optimale implementering af SAP i forskellige dele af en virksomhed samtidig med at virksomhedens helhedsinteresser tilgodeses. En afdeling p&aring; Sj&aelig;lland v&aelig;lger m&aring;ske Windows NT og Oracle som grundlag for deres SAP l&oslash;sning, mens hovedkontoret i Jylland v&aelig;lger SAP under UNIX og Informix. HP's SAP-konsulenter tilbyder den ekspertise og r&aring;dgivning, der binder de forskellige afdelinger, kontorer, fabrikker, etc. sammen i &eacute;t samlet virksomhedssystem, siger Allan Rixen.
<P>
<P>
<P>L&aelig;s mere om HP-SAP testen p&aring; <A HREF="../../TPPMSGS/MSGS0.HTM#8" tppabs="http://www.hp.com/">www.hp.com</A> under &quot;NEWS&quot;.
<P>----------
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->