<HTML><HEAD><META Name="Generator" Content="Lotus Word Pro">
<TITLE>Body</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">


<P align=right><FONT size=3></FONT>
<P align=right><FONT size=3></FONT>
<P align=right><FONT size=3></FONT>
<P align=right><FONT size=3></FONT>
<P align=right><FONT size=3>Udsendt den 17. oktober 1996</FONT>
<P align=right><FONT size=3>Kontakt: Markedschef</FONT>
<P align=right><FONT size=3>Peter G&uuml;rtler, tlf. 45 99 14 43</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3></FONT>
<P>
<P>
<P>
<P><B><FONT size=6>Nye medlemmer i popul&aelig;r familie!</B></FONT>
<P>
<P><B>Hewlett-Packard udvider sin familie af laserprintere. De nye printere er beregnet til mindre kontorer og arbejdsgrupper, hvor kvalitet, hastighed, fleksibilitet og mulighed for at dele printer er afg&oslash;rende.</B> 
<P>
<P>HP LaserJet 6P og 6MP udskriver 8 sider i minuttet i &aelig;gte 600 x 600 dpi. Printerne har forbedret grafikfaciliteter, er st&oslash;jsvage, har et lille str&oslash;mforbrug og mulighed for standard tilkobling af 3 PC'er - to via normale parrallel-kabler og &eacute;n via infrar&oslash;d opkobling. En fortrydelsesknap giver mulighed for at stoppe u&oslash;nskede printjob lige pr&aelig;cis n&aring;r brugerne &oslash;nsker det. Man beh&oslash;ver ikke vente til papirsbakken er t&oslash;mt! 
<P>HP's vejledende listepris er 6.195,- excl. moms. Det er HP's forhandlere, der alene fasts&aelig;tter udsalgsprisen. Check derfor venligst denne pris med din forhandler.
<P>
<P><B><U><FONT size=3>St&aring;r tidligt op og sparer p&aring; energien</B></U></FONT>
<P>Med en speciel HP-patenteret teknologi kan de nye LaserJet printere levere det f&oslash;rste print allerede 20 sekunder efter at brugeren har trykket p&aring; startknappen. Efter et printjob sl&aring;r printerne automatisk over i en energibesparende tilstand. Desuden er LaserJet 6 serien utrolig st&oslash;jsvag, hvilket betyder at printerne kan placeres i et almindeligt kontormilj&oslash; t&aelig;t ved brugerne.
<P>
<P><B><U><FONT size=3>F&aring;r arbejdet fra h&aring;nden uden at sl&aelig;kke p&aring; kvaliteten</B></U></FONT>
<P>Med en printhastighed p&aring; 8 sider i minuttet er LaserJet 6 oppe i den klasse af printere, som normalt benyttes i st&oslash;rre afdelinger - men vel at m&aelig;rke til en pris, der svarer til prisen p&aring; personlige printere. For at yde optimal kvalitet p&aring; grafikprint, er LaserJet 6 udstyret med HP's nye PCL 6 printersprog og HP's patenterede REt teknologi. HP's REt system sikrer brugerne et tydeligt og knivskarpt print af tekst, linier og billeder, mens printernes specielle &quot;halvtoner&quot; system giver brugerne mulighed for at arbejde med foto-lignende print.
<P>
<P><B><U>Alsidig papirh&aring;ndtering </B></U>
<P>2 indbakker med plads til henholdsvis 250 og 100 stykker papir, 2 udbakker samt mulighed for print p&aring; forskellige papirformater, herunder kuverter, g&oslash;r HP LaserJet 6P og 6MP velegnet til professionelle kontormilj&oslash;er med varierende- og dynamiske printbehov.
<P><B><U></U></B>
<P><B><U>Kabel ikke n&oslash;dvendigt!</B></U>
<P>Via en indbygget infrar&oslash;d IR port kan b&aelig;rbare PC'er tilkobles printerne uden at de fysisk skal forbindes med et kabel. Placeres PC'en inden for &eacute;n meters afstand fra printerne, kan data via infrar&oslash;dt lys overf&oslash;res fra PC til printer med en hastighed p&aring; 4MBit/s.
<P>LaserJet 6P har 45 indbyggede scal&eacute;rbare fonte og yderligere 65 scal&eacute;rbare fonte til at installere p&aring; PC'en. LaserJet 6MP inkluderer Adobe PostScript Level 2 software til support af Macintosh eller blandede PC/Mac milj&oslash;er. Med Adobe's AMTBt teknik, 35 indbyggede scal&eacute;rbare fonte og 75 fonte til installering p&aring; PC'en, er HP LaserJet 6MP den ideelle printer til mindre Postscript-baserede milj&oslash;er.
<P>
<P>HP LaserJet 6P og 6MP er de f&oslash;rste printere i HP's nye LaserJet 6 serie, der afl&oslash;ser HP's popul&aelig;re LaserJet 5P og 5MP. HP LaserJet 6P og 6MP kan tilkobles netv&aelig;rk via HP's JetDirect EX printserver, og kan udbygges med op til 50 MB RAM. Printerne supporterer 13 forskellige netv&aelig;rksoperativsystemer og kan udbygges med flash-memory s&aring; formularer, logoer etc. altid ligger klar til brug i printeren. 
<P>
<P>Alle manualer og  indpakningsmateriale er lavet af genbrugsmateriale, ligesom printernes tonerbeholdere kan genfyldes.
<P>
<P align=center># # #
<P>
<P>
<P>Yderligere information p&aring; HP's WEB: <B>http://www.hp.dk

</BODY>
</HTML>
