<HTML>
<HEAD>
<TITLE>
	pr170496
</TITLE>
</HEAD>

<BODY>
	<FONT SIZE=2>Udsendt den 17. april 1996</FONT>
<P><FONT SIZE=2>	Kontakt: Produktchef</FONT>
<P><FONT SIZE=2>	Niels Thomassen</FONT>
<P><FONT SIZE=2>	Tlf.: 45 99 13 05</FONT>
<P>
<P>
<P>
<P>
<P><FONT SIZE=6><B>Hewlett-Packard integrerer</B></FONT>
<P><FONT SIZE=6><B>UNIX- og Windows NT milj&oslash;er</B></FONT>
<P>
<P><B>Ny produktlancering fra Hewlett-Packard giver kunderne mulighed for at opbygge integrerede UNIX- og Windows NT l&oslash;sninger.</B> <B>Med HP's Avanced Server/9000 kan brugerne benytte en HP UNIX maskine som NT fil- og printserver. </B>
<P>
<P>HP kan nu levere AT&amp;T's Avanced Server og NT's NOS server (Network Operation System) p&aring; sine UNIX-baserede servere og arbejdsstationer.<B> </B>Foruden NT's sikkerhedsrutiner p&aring; brugerniveau, adgangskontrol og netv&aelig;rkskontrol, underst&oslash;tter serveren f&oslash;lgende NT-klienter: DOS, Windows NT, Windows 95, Windows til Worksgroup og LAN Manager.
<P>
<P>Brugere, der v&aelig;lger at opbygge et blandet UNIX- og NT milj&oslash;, kan afvikle begge serverfunktioner p&aring; &eacute;n og samme maskine. Brugerne sparer hermed investeringen i en separat NT-server, f&aring;r exceptionelle udvidelsesmuligheder af serverkapaciteten og den driftsikkerhed og p&aring;lidelighed,<B> </B>der kendetegner UNIX verdenen. Med Advanced Server/9000 tilbyder HP det bedste fra to verdener p&aring; en UNIX maskine - fuld support af NT baserede klienter og afvikling af UNIX applikationer.
<P>
<P>- Annonceringen er endnu et bevis p&aring; HP's satsning p&aring; b&aring;de UNIX og Windows NT som serverl&oslash;sninger. For HP drejer det sig ganske enkelt om at kunne give vores kunder den bedste l&oslash;sning hver gang - uanset om den er baseret p&aring; UNIX, Windows NT eller et blandet milj&oslash;, siger produktchef Niels Thomassen, Hewlett Packard Danmark.
<P>
<P>- At HP seri&oslash;st investerer i begge forretningsomr&aring;der viser det f&aelig;lles udviklingsprojekt mellem Intel og HP om en ny mikroprocessor. En f&aelig;lles mikroprocessor for Intel og HP vil give HP en s&aelig;rdeles st&aelig;rk position p&aring; s&aring;vel UNIX som NT markedet, siger Niels Thomassen.
<P>
<P>
<P>Advanced Server/9000 er baseret p&aring; AT&amp;T's Advanced Server for UNIX Systems (AS/U), version 3.51. 
<P>
<P>-------------
<P>
<P>L&aelig;s mere om HP's Advanced Server/9000 p&aring; World Wide Web <A HREF="../../tppmsgs/msgs0.htm#8" tppabs="http://www.hp.com/">&quot;www.hp.com&quot;</A>.<FONT SIZE=2></FONT>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->