<HTML>
<HEAD>
<TITLE>
	pr1709
</TITLE>
</HEAD>

<BODY>
	Udsendt den 17. september 1996	
<P>	Kontakt: Unix produktchef
<P>	Niels Thomassen, tlf. 45 99 13 05
<P>
<P>
<P>
<P>
<P><FONT SIZE=5><B>HP s&aelig;tter fremtidens dagsorden for &quot;enterprise servere</B>&quot;</FONT>
<P><FONT SIZE=5><B>med helt ny serie af 64-bit baserede systemer</B></FONT>
<P>
<P><B>Hewlett-Packard s&aelig;tter en tyk streg under sin f&oslash;rerposition p&aring; markedet for servere til virksomhedsl&oslash;sninger med annonceringen af nye HP 9000 Unix systemer, der er baseret p&aring; markedets kraftigste RISC processor - HP's 64-bit PA-8000. De nye systemer er forberedt til opgradering med de n&aelig;ste generationer af HP's RISC processorer.</B>
<P>
<P>Med hensyn til ydeevne forts&aelig;tter HP 9000 enterprise servere der hvor Pentium Pro baserede servere stopper. De kraftigste systemer i HP 9000 serien bev&aelig;ger sig langt ind mainframe-systemernes r&aelig;kker. Alle HP 9000 systemer k&oslash;rer samme version af operativsystemet. Det betyder, at en virksomhed kan starte med den mindste D-klasse server og, uden at &aelig;ndre s&aring; meget som et komma i sine programmer, skifte til den st&oslash;rste T-klasse server. 
<P>
<P>HP's nye generation af HP 9000 enterprise servere omfatter en r&aelig;kke modeller opdelt  i 3 klasser: 
<P>
<P><B>D-klassen - ideel som afdelingsserver</B>
<P>HP 9000 D-klassen er beregnet til den nederste del af servermarkedet. Maskinerne er ideelle som afdelingens database-, applikations- eller WEB server. D-klassen leveres i 10 forskellige modeller, og yder op til 5.822 transaktioner per minut (tpmC) svarende til $157/tpmC. Testen blev udf&oslash;rt med Sybase SQL Server version 11. D-klassen starter ved priser p&aring; kr. 60.000,-.
<P>
<P><B>K-klassen - kronjuvelen i HP's serverprogram</B>
<P>HP 9000 K-klassen har ved flere forskellige tests sl&aring;et alle performancerekorder for maskiner til den midterste del af servermarkedet. Med TPC-C tal p&aring; hele 12.321 tpmC ($186/tpmC) er K-klassen markedets bedste valg som applikations-, internet-, database-, LAN- og netv&aelig;rksserver. K-klassens store udvidelsesmuligheder giver virksomheden et godt grundlag for at systemet l&oslash;bende kan tilpasses nye behov.
<P>
<P>Som internet/intranet-server er K-klassen et perfekt valg. 801 SPECweb operationer per sekund for en &eacute;n-processor K-maskine og op til 2000 SPECweb for en 4-processor K-maskine betyder minimale svartider for WEB-brugerne. Som fil-server yder K-klassen 9.572 operationer per sekund med en gennemsnitlig svartid p&aring; 19,9 millisekunder (SPEC LADDIS test).
<P>K-klassens performanceresultater taler for sig selv:
<P>
<P>* Den dobbelte ydeevne i forhold til IBM's RS/6000 J40
<P>* 65% h&oslash;jere ydeevne end Digitals 4100 5/4000
<P>* 85% bedre ydeevne end SUN's Ultra Enterprise 3000
<P>
<P>I forhold til andre leverand&oslash;rers servere, der er beregnet til den h&oslash;je ende af servermarkedet, klarer K-klassen sig ogs&aring; fremragende:
<P>
<P>* K-klassen &quot;midrange&quot; er 7% bedre end SUN's &quot;high-end&quot; UE 5000, der er m&aring;lt til
<P>   11.465 tpmC ($191/tpmC)
<P>* 65% hurtigere end Digital's &quot;high-end&quot; model 8200
<P>
<P>De 4 nye HP 9000 K-klasse modeller er designet til symmetrisk-multiprocessing, og kan bestykkes med op til 4 processorer. K-klassen starter prism&aelig;ssigt ved kr. 150.000,-.
<P>
<P><B>T-klassen - HP's enterprise servere i mainframe klassen</B>
<P>De nye T-klasse-servere er beregnet som virksomhedens centrale &quot;on-line server&quot;. Med op til 12 cpu'er er T-klassen udviklet til beslutningsst&oslash;ttesystemer og forretningskritiske l&oslash;sninger, hvor ydeevne, h&aring;ndtering af mange brugere, sikkerhed og udvidelsesmuligheder er i fokus. 
<P>
<P>
<P>HP annoncerer ogs&aring; support for PA-8000 processorerne i sine HP 9000 Enterprise Parallel Servers (EPS). EPS-arkitekturen kombinerer arkitekturerne fra massiv parallel processing (MPP) og symmetrisk multiprocessing (SMP), og er specielt velegnet til f.eks. store data warehouse l&oslash;sninger. 
<P>
<P>Vedlagt: Billede af HP 9000 K-klasse-server og HP's 64-bit PA-8000 chip.
<P>
<P>
<P><CENTER># # # </CENTER>
<P>
<P>Yderligere information p&aring; HP's danske WEB:<B> http://www.hp.dk</B>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
</BODY>
</HTML>

