<HTML>
<HEAD>
<TITLE>
	pr1909
</TITLE>
</HEAD>

<BODY>
	<FONT SIZE=3>Udsendt, den 19. september 1996</FONT>
<P><FONT SIZE=3>	Kontakt:  Produktchef for netv&aelig;rk</FONT>
<P><FONT SIZE=3>	Peter Koch, tlf. 45 99 12 62</FONT>
<P>
<P>
<P>
<P>
<P>Kontor &amp; Data 96, stand H-037:
<P><FONT SIZE=6><B>HP lancerer infrar&oslash;d enhed til hurtig</B></FONT>
<P><FONT SIZE=6><B>opkobling af b&aelig;rbare PC'er p&aring; netv&aelig;rk </B></FONT>
<P>
<P>
<P><B>Hewlett-Packard lancerer NetBeamIR LAN, som er en avanceret infrar&oslash;d enhed til hurtig, enkel og p&aring;lidelig opkobling af b&aelig;rbare PC'er p&aring; netv&aelig;rk. NetBeamIR LAN kobler b&aelig;rbare PC'er p&aring; nettet uden brug af kabler.</B> 
<P>
<P>Opkoblingen foreg&aring;r via infrar&oslash;dt lys i l&oslash;bet af et par sekunder, n&aring;r en PC placeres p&aring; skrivebordet inden for &eacute;n meters afstand fra IR-enheden. Herefter har brugeren direkte adgang til netv&aelig;rksinformationer som elektronisk post, databaser, applikationer, internet og netv&aelig;rksprintere.
<P>
<P><FONT SIZE=4><B>Opkobler udstyr fra mange forskellige leverand&oslash;rer</B></FONT>
<P>NetBeamIR LAN giver brugerne en r&aelig;kke fordele. Den infrar&oslash;de enhed kr&aelig;ver kun lidt str&oslash;m, hvilket sparer p&aring; den b&aelig;rbare PC's batterier. Desuden spares et kommunikationskort, s&aring; der bliver en PCMCIA-kortplads ledig i PC'en til andre form&aring;l. Alle fabrikater af b&aelig;rbare- og station&aelig;re PC'er kan opkobles til HP's NetBeamIR LAN, hvis de er udstyret med en kommunikationsport, der overholder IrDA-standarden. Under IrDA standarden kan NetBamIR LAN overf&oslash;re data med  hastigheder p&aring; 4Mbps, 1Mbps eller 115Kbps. Ved 4Mbps overf&oslash;res en fil p&aring; 1MB p&aring; ca. 3 sekunder.
<P>
<P>HP's b&aelig;rbare PC'er, inklusive den helt nye HP OmniBook 800, er udstyret med infrar&oslash;de porte, der overholder IrDA-standarden.
<P>
<P>NetBeamIR LAN kan tilsluttes direkte til et 10Base-T eller 10Base-2 Ethernet netv&aelig;rk.  NetBeamIR LAN supporteres af HP's produkter til netv&aelig;rksoverv&aring;gning, HP OpenView. Den n&oslash;dvendige software for opkobling findes indbygget i Windows 95 og alle netv&aelig;rks-operativsystemer, der er kompatibelt med Windows 95. Herunder Novell NetWare, Windows NT og LAN Manager samt IBM LAN Server.
<P>
<P>NetBeamIR LAN leveres til kunder fra medio oktober 1996, men kan allerede ses p&aring; HP's stand (H-037) p&aring; Kontor &amp; Data 96.
<P>
<P><CENTER># # #</CENTER>
<P>
<P>Yderligere information p&aring; HP's danske WEB: <B>http://www.hp.dk</B>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->