<HTML>
<HEAD>
<TITLE>
	pr_210696
</TITLE>
</HEAD>

<BODY>
	<FONT SIZE=2>Udsendt den 21. juni 1996</FONT>
<P><FONT SIZE=2>	Kontakt: Informationschef</FONT>
<P><FONT SIZE=2>	Henrik Kirkeskov</FONT>
<P><FONT SIZE=2>	Tlf.: 44 99 14 47</FONT>
<P>
<P>
<P>
<P>
<P>
<P><FONT SIZE=6><B>Hewlett-Packard og Oracle tilbyder</B></FONT>
<P><FONT SIZE=6><B>Web-baseret Data Warehouse l&oslash;sning</B></FONT>
<P>
<P><B>Brugerne f&aring;r nu fuld adgang til Data Warehouse systemer via deres Web-browser. L&oslash;sningen er baseret p&aring; HP's OpenWarehouse Web koncept, Oracle's Universal Server og diverse Oracle-applikationer og v&aelig;rkt&oslash;jer.</B>
<P>
<P>For at give kunderne lettere og mere fleksibel adgang til Data Warehouse l&oslash;sninger, annoncerede HP i april m&aring;ned OpenWarehouse Web. Med OpenWarehouse Web kan brugerne, fra deres normale Web-browser, administrere og arbejde med centrale og decentrale Data Warehouse l&oslash;sninger. Hermed kombineres Internettes fleksibilitet og styrke med Data Warehouse-l&oslash;sningernes mange forretningsm&aelig;ssige muligheder.
<P>
<P>L&oslash;sningen inkluderer en Web-version af HP's administrationsprogram til Intelligent Warehouse og udvidet sikkerhedsrutiner med HP's &quot;Web security&quot; teknologi. Samtidig tilbyder HP, via partnerl&oslash;sninger, Web-baseret data-adgang, data-analyse, data-mining og applikationsudvikling. F&oslash;lgende Oracle Web-l&oslash;sninger er nu fuldt integreret i HP's Data Warehouse Web koncept:
<P>
<P>* Oracle Universal Server under HP Unix til h&aring;ndtering af alle typer data.
<P>* Oracle Web Server og Oracle PowerBrowser til udvikling af Internet- og
<P>   Intranet applikationer.
<P>* Web-baseret version af Oracle Express Server til support af Intranet-baserede
<P>   OLAP applikationer.
<P>* Oracle Parallel Server til &quot;mission-critical&quot; Web-applikationer.
<P>* Oracle udviklingsv&aelig;rkt&oslash;jer som &quot;Designer/2000 Web Server Generator&quot;.
<P>
<P>Hewlett-Packard tilbyder en komplet Data Warehouse l&oslash;sning, Intelligent Warehouse. HP's Intelligent Warehouse best&aring;r af en r&aelig;kke konkrete Data Warehouse produkter samt af HP's konsulentafdeling, der er specialiseret i implementering af Data Warehouse l&oslash;sninger. Via samarbejdspartnere, komplementerer HP sin Data Warehouse l&oslash;sning inden for n&oslash;gleomr&aring;der som database, data-analyse, data-mining og ledelsesinformation. 
<P>  
<P>Yderligere information p&aring;<B> &quot;http//www.hp.com&quot;</B>
<P>
<P><CENTER># # # </CENTER>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->