<HTML><HEAD><META Name="Generator" Content="Lotus Word Pro">
<TITLE>&Aring;rsresultat</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">


<P>
<P>
<P>
<P align=right><FONT size=3></FONT>
<P align=right><FONT size=3>Udsendt den 21. november 1996</FONT>
<P align=right><FONT size=3>Kontakt: Informationschef</FONT>
<P align=right><FONT size=3>Henrik Kirkeskov</FONT>
<P>
<P>
<P>
<P>
<P><U><FONT size=3>&Aring;rsresultat fra Hewlett-Packard Company</U></FONT>
<P><B><FONT size=6>Hewlett-Packard forts&aelig;tter i h&oslash;jt gear:</FONT></B>
<P><B><FONT size=6>22% v&aelig;kst i regnskabs&aring;ret 1996</B></FONT>
<P>
<P>Med en oms&aelig;tning p&aring; 38,4 milliarder dollar voksede Hewlett-Packard Company 22% i forhold til 1995, hvor oms&aelig;tningen var 31,5 milliarder dollar. HP's 1996 regnskab, der afsluttedes den 31. oktober, viste en ordre-indgang p&aring; 38,9 milliarder dollar, svarende til en stigning p&aring; 19%. Indtjeningen steg med 6% til 2,6 milliarder dollar. Medarbejderstaben blev i perioden kun &oslash;get med 14% fra 98.000 til 112.000.
<P>
<P>- Vores resultat for 1996 var godt, specielt den f&oslash;rste halvdel af &aring;ret. I det nye finans&aring;r, ser vi mange muligheder inden for vores forretningsomr&aring;der. Vi har nye teknologier p&aring; plads, ambiti&oslash;se produktprogrammer og en st&aelig;rk partnerkanal. Og vi vil fortsat investere i disse omr&aring;der, siger Lewis E. Platt, President and CEO, Hewlett-Packard Company.
<P>
<P><B><U>Rekordoms&aelig;tning i det danske datterselskab</B></U>
<P>Ogs&aring; i det danske datterselskab blev 1996 et s&aelig;rdeles godt &aring;r, med ny rekordoms&aelig;tning p&aring; 1.281 millioner kroner. Det er er en v&aelig;kst p&aring; 23% i forhold til 1995, der var det f&oslash;rste &aring;r HP passerede milliarder i oms&aelig;tning i Danmark. Ordre-indgangen steg med 21% til 1.363 millioner kroner, mens indtjeningen ligeledes blev for&oslash;get i forhold til 1995. Antallet af medarbejdere i HP Danmark voksede beskedent fra 198 til 216, hvilket betyder, at oms&aelig;tningen per medarbejder steg fra 5.2 millioner i 1995 til 5,9 millioner i 1996.
<P>
<P>HP's globale ordning med overskudsdeling betyder, at det gode &aring;rsresultat udl&oslash;ser en kontant bonus i decemberl&oslash;nnen til alle faste medarbejdere svarende til en halv m&aring;nedsl&oslash;n.
<P>
<P>- Med en v&aelig;kst p&aring; 23% i oms&aelig;tning og en fornuftig indtjening har det v&aelig;ret et godt &aring;r for HP Danmark. V&aelig;ksten er fordelt p&aring; b&aring;de systeml&oslash;sninger og produkter. Det viser, at HP har valgt rigtigt ved at satse p&aring; IT-infrastruktur baseret p&aring; s&aring;vel UNIX og NT, samt en bred vifte af periferiprodukter, siger administrerende direkt&oslash;r J&oslash;rgen Bardenfleth, Hewlett-Packard A/S.
<P>
<P>- Samtidigt st&aring;r HP utroligt st&aelig;rkt rustet til 1997 med nye Intranet- og Internetl&oslash;sninger. Det g&aelig;lder b&aring;de inden for konsumentmarkedet med l&oslash;sninger til f.eks. farveprint p&aring; Internettet og til det professionelle marked, hvor HP's l&oslash;sninger er rettet mod at bringe forretningskritiske systemer p&aring; Inter- og intranettet, siger J&oslash;rgen Bardenfleth.
<P>
<P>Inden for Unix-baserede serverl&oslash;sninger har HP taget markedsandele i Danmark i 1996 med en v&aelig;kst p&aring; 31 %, mens HP har fulgt markedsudviklingen p&aring; tekniske systemer med en v&aelig;kst p&aring; 3%. Fokusering p&aring; st&oslash;rre projekter inden for opbygning af infrastruktur, work-flow, elektroniske postsystemer og netv&aelig;rksoverv&aring;gning har givet HP's konsulentforretning en kraftig v&aelig;kst p&aring; 82% i 1996.
<P>
<P>Hardware- og softwaresupport er vokset 12% i 1996, hvilket er tilfredsstillende i et fladt marked. HP's supportforretning har desuden med succes satset p&aring; nye forretningsomr&aring;der i 1996, eksempelvis selektiv outsourcing og support af forretningskritiske IT-milj&oslash;er.
<P>
<P>HP er den 5. st&oslash;rste PC leverand&oslash;r p&aring; det danske marked. Med hensyn til PC-servere har HP fordoblet sin markedsandel, og er med udgangen af 1996 den tredje st&oslash;rste leverand&oslash;r med 10% af markedet. P&aring; verdensplan viser de nyeste IDC tal for 3. kvartal 1996, at HP nu er den n&aelig;stst&oslash;rste leverand&oslash;r af PC-server. 1996 blev ligeledes &aring;ret hvor Windows NT for alvor slog igennem som operativsystem p&aring; PC-serverne.
<P>
<P><B><U>HP en klar nr. 1 p&aring; printermarkedet</B></U>
<P>P&aring; markedet for laser- og bl&aelig;kprintere har HP cementeret sin position som printerleverand&oslash;r nr. 1 i Danmark. HP har 43% af markedet for laserprintere generelt, og 61% af markedet for store laserprintere (mere end 7 sider per minut). 43% af alle bl&aelig;kprintere i Danmark b&aelig;rer et HP logo. Det g&aelig;lder b&aring;de for sort/hvide- og farve- bl&aelig;kprintere. Nye store forhandlere og stor v&aelig;kst i salget via detailk&aelig;der har v&aelig;ret st&aelig;rkt medvirkende til det gode resultat for HP's danske printerafdeling i 1996.
<P>
<P>
<P>
<P align=center># # #
<P>
<P>
<P>Yderligere information p&aring; HP's WEB: <B>http://www.hp.dk</B> 

</BODY>
</HTML>

