<HTML>
<HEAD>
<TITLE>
	pr2309
</TITLE>
</HEAD>

<BODY>
	<FONT SIZE=3>Udsendt den 23. september 1996</FONT>
<P><FONT SIZE=3>	Kontakt: Produktchef</FONT>
<P><FONT SIZE=3>	Peter G&uuml;rtler, tlf. 45 99 14 43</FONT>
<P>
<P>
<P>
<P>Kontor &amp; Data 96, stand H-037:
<P><FONT SIZE=6><B>Nye farveprintere med </B></FONT>
<P><FONT SIZE=6><B>billedbehandlingsteknologi</B></FONT>
<P>
<P><B>Hewlett Packard printere kan nu gengive farvebilleder, s&aring; kvaliteten n&aelig;sten er p&aring; linie med fotografier</B>.
<P>
<P>Aldrig har det v&aelig;ret muligt at printe s&aring; virkelighedstro billeder som med den nye DeskJet 69XC serie af printere fra Hewlett Packard. Printerne bygger p&aring; HP's fotografiske farveopl&oslash;sningsteknologi (den s&aring;kaldte REt), der er i stand til at gengive flere synlige detaljer og livagtige farver end inkjetprintere tidligere har kunnet.
<P>
<P>- Printerne i DeskJet 69XC serien lader det virkeligt v&aelig;re op til den enkelte PC-bruger at personligg&oslash;re fx visitkort eller brevpapir med familieportr&aelig;tter, som ligner traditionelle fotografier, siger Peter G&uuml;rtler, markedschef i Hewlett Packard's forbruger division. 
<P>
<P>HP er overbevist om, at DeskJet 69XC serien vil f&aring; markedet for PC-fotografering til at vokse. Det g&oslash;r det allerede som f&oslash;lge af billige farvescannere, CD-foto teknologi og digitale kameraer. I dag bliver kun 3% af alle billeder forst&oslash;rret, og p&aring; verdensplan tages der 60 mia. billeder hvert &aring;r. Unders&oslash;gelser har vist, at 30% af PC brugerne gerne vil kunne arbejde med deres billeder i computeren, og DeskJet 69XC printere tillader netop PC brugere en nem, hurtig og billig adgang hertil. Udgiften til at printe et standardfoto p&aring; 9 x 13 cm. ligger p&aring; omkring 1 kr.
<P>
<P>Den s&aring;kaldte PhotoREt teknologi muligg&oslash;r, at man automatisk f&aring;r et skarpt resultat p&aring; n&aelig;sten alle typer papir, herunder p&aring; ganske normalt papir. PhotoREt arbejder med en ny bl&aelig;kpatron, der kaldes HP Photo Cartridge. Den bruges parallelt med printerens standard farvepatron. N&aring;r man skal l&oslash;se en fotoopgave, skifter man maskinens ordin&aelig;re sorte bl&aelig;kpatron ud med HP Photo Cartridge, og hvis man vil v&aelig;re sikker p&aring; et optimalt resultat, anbefales s&aelig;rligt fotopapir.
<P>
<P>Teknologien i denne serie printere g&oslash;r det muligt at arbejde med 6 farver bl&aelig;k modsat tidligere 3 farver plus sort. Herigennem kan printeren producere et bredt spektrum af lyse, levende farver, fx. neon og pastelfarver, der ikke kan laves med andre desktop printere. Hertil kommer, at HP's Photo Cartridge arbejder med finere bl&aelig;kdr&aring;ber, der kan placeres med en n&aring;lespids' n&oslash;jagtighed. Disse finere dr&aring;ber reducerer det grynede indtryk, man ellers godt kan f&aring;. 
<P>
<P>De nye printere er anvendelige i mange hjemlige situationer. Man kan lave bannere, lyk&oslash;nskningskort, festsange, skole og foreningsblade o.l., og de kan  afh&aelig;ngig af opgaven  printes i mange formater fra meget stort til ganske sm&aring;t. Printerne i DeskJet 69XC serien klarer 5 siders sorthvide billeder og 2 siders farvebilleder i minuttet, og HP's &quot;Printerv&aelig;rkt&oslash;jskasse&quot; holder l&oslash;bende brugerne underrettet om eventuelle forhold, der har betydning for opgavens l&oslash;sning, fx. &quot;der mangler papir&quot;. 
<P>
<P>Printerne i DeskJet 69XC serien (2.995 kr. incl. moms) indbefatter DeskJet 694C modellen , der leveres i en &aelig;ske sammen med HP Photo Catridge og HP Media Sampler pack. Ligeledes indeholder &aelig;sken software af m&aelig;rket Adobe PhotoDeluxe til fotoredigering og printning. Hewlett Packard planl&aelig;gger desuden at tilbyde en grundmodel uden den specielle bl&aelig;kpatron, s&aring; interesserede selv kan k&oslash;be en HP Photo Cartridge.
<P>
<P>PhotoREt teknologien vil f&oslash;rste gang blive anvendt i printerne i DeskJet 69XC serien, som netop er sendt p&aring; markedet i Europa og Asien.
<P>
<P>
<P># # #
<P>
<P>Yderligere information p&aring; HP's danske WEB:<B> hhtp://www.hp.dk</B>
<P>
<P>
<P>
<P>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->