<HTML>
<HEAD>
<TITLE>
	pr230496
</TITLE>
</HEAD>

<BODY>

<P><FONT SIZE=2>	Udsendt den 23. april 1996</FONT>
<P><FONT SIZE=2>	Kontakt: Netv&aelig;rksspecialist</FONT>
<P><FONT SIZE=2>	Claus Jespersen</FONT>
<P><FONT SIZE=2>	Tlf.: 45 99 18 29	</FONT>
<P>
<P>
<P><FONT SIZE=5><B>Samarbejdspartnere er n&oslash;glen til succes</B></FONT>
<P><FONT SIZE=5><B>med system- og netv&aelig;rksoverv&aring;gning</B></FONT>
<P>
<P>
<P><B>Samarbejdspartnere st&aring;r i k&oslash; for at udvikle suplerende l&oslash;sninger til Hewlett-Packard's Open View software til system- og netv&aelig;rksoverv&aring;gning. Mere end 100 &quot;HP Open View Solution Partners&quot; verden over har valgt at udvikle 300 forskellige specialprogrammer til Open View.</B>
<P>
<P>- Der er ikke tid til at vente p&aring; officielle standarder inden for netv&aelig;rksoverv&aring;gning. Man b&oslash;r i stedet vende blikket mod de s&aring;kaldte de facto standarder, og her er HP's Open View en klar vinder, sagde Jim Herman, VP Northeast Consulting Resources, Inc. - Boston, USA, p&aring; et netop afholdt Open View symposium i K&oslash;benhavn.
<P>
<P>P&aring; symposiet satte HP fokus p&aring; sin Open View l&oslash;sning til system- og netv&aelig;rksoverv&aring;gning.  170 deltagere fra hele Norden blev i l&oslash;bet af 3 dage pr&aelig;senteret for 45 indl&aelig;g fra brugere, partnere, uafh&aelig;ngige konsulenter og HPs Open View eksperter. Desuden demonstrerede 13 partnere deres l&oslash;sninger.  Symposiet understreger den st&aelig;rkt stigende interesse for v&aelig;rkt&oslash;jer til styring af komplekse netv&aelig;rksl&oslash;sninger.
<P>
<P>HP Open View er beregnet til virksomheder med st&oslash;rre netv&aelig;rk, og som &oslash;nsker at optimere styringen og overv&aring;gningen af deres netv&aelig;rksressourcer. Open View indeholder dels en r&aelig;kke konkrete HP produkter til netv&aelig;rksoverv&aring;gning, dels en f&aelig;lles softwareramme, der integrerer over 300 produkter fra 100 samarbejdspartnere. Open View kan overv&aring;ge alle de vigtigste hardwareplatforme og softwareprodukter p&aring; markedet og l&oslash;se opgaver indenfor konfigurering, performanceoverv&aring;gning, softwaredistribution, problemh&aring;ndtering, etc. HP leverer konsulentr&aring;dgivning i forbindelse med implementering af Open View og partner- produkter.
<P>
<P>- Open View er blevet en de facto standard inden for  system- og netv&aelig;rksoverv&aring;gning.  Med en markedsandel p&aring; 33% i 1995, er Open View klart det mest udbredte v&aelig;rkt&oslash;j til system- og netv&aelig;rksoverv&aring;gning, siger netv&aelig;rksspecialist Claus Jespersen, Hewlett-Packard Danmark.
<P>
<P>- Succes'en for Open View skyldes bl.a. samarbejdet med partnere. HP kan via egne Open View produkter og forskellige partneres suplerende produkter skr&aelig;ddersy l&oslash;sninger, der d&aelig;kker alle aspekter af system- og netv&aelig;rksoverv&aring;gning. Det er ganske enkelt unikt p&aring; markedet, siger Claus Jespersen.
<P>
<P>- For os brugere er det vigtigt at kunne m&oslash;des &eacute;t sted og f&aring; dybg&aring;ende information om alle emner inden for dette omr&aring;de. Ikke bare information om HP egne l&oslash;sninger, men ogs&aring; brugererfaringer og information om de mange partnerl&oslash;sninger, der p&aring; glimrende vis er integreret i Open View, siger kommunikationsarkitekt, Per Futtrup, Scandinavian Airlines Data. Scandinavian Airlines Data overv&aring;ger daglig 12.000 enheder i deres netv&aelig;rk via Open View. Et tal som Per Futtrup forventer fordoblet i den n&aelig;rmeste fremtid.
<P>
<P> - Som ny HP partner p&aring; Open View har dette symposium v&aelig;ret et godt sted at markedsf&oslash;re vores Open View baserede l&oslash;sninger. Vi ser det som en perfekt l&oslash;sning, at vores produkter l&aelig;ner sig op af en de facto standard som Open View, og vi forventer os meget af dette marked i Norden,  siger salgskonsulent Flemming Ast, Compuware. 
<P>
<P>F&oslash;lgende partnere deltog p&aring; HP symposiet i K&oslash;benhavn: Oracle, Compuware, BMC Software, Cisco, Platinum, Boole &amp; Babbage, Peregrine, ProsjektLeveranser, Seagate Software, Remedy Corporation, Scanpower, Ole Nord AB og Cambio.
<P>
<P>--------
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->