<HTML>
<HEAD>
<TITLE>
	kd96_2
</TITLE>
</HEAD>

<BODY>
	Udsendt den  23. september 1996
<P>	Kontakt: Informationschef
<P>	Henrik Kirkeskov, tlf. 45 99 14 47
<P>
<P>
<P>
<P>
<P>
<P>
<P>Kontor &amp; Data 96, stand H-037:
<P><FONT SIZE=6><B>HP's partnere k&oslash;rer ogs&aring;</B></FONT>
<P><FONT SIZE=6><B>p&aring; informationsmotorvejen</B></FONT>
<P>
<P>
<P><B>P&aring; Kontor &amp; Data 96, stand H-037, viser 8 af Hewlett-Packard's forhandlere og samarbejdspartnere en lang r&aelig;kke l&oslash;sninger til det professionelle IT-marked. De forskellige l&oslash;sninger p&aring; standen er bundet sammen i et 100 MBit/s netv&aelig;rk, hvortil der yderligere er tilkoblet en r&aelig;kke nye periferiprodukter i form af farveprintere, plottere og scannere. </B> 
<P>
<P><B>Delta TeamCo</B>
<P>Delta TeamCo viser det mobile kontor i forbindelse med Concorde XAL, herunder integration af et centralt Concorde XAL system og et salgs/s&aelig;lgersystem p&aring; b&aelig;rbare PC'er. Desuden demonstreres et datafangstsystem, der bl.a benyttes i producerende virksomheder. Yderligere information: Leo Basse og Bent Essh&oslash;j, tlf. 75 92 53 66 / 44 53 00 99.
<P>
<P><B>Data-Rex</B>
<P>Data-Rex pr&aelig;senterer HP Open View software (p&aring; en Pentium Pro PC), der med en markedsandel p&aring; over 50% er blevet en de facto standard inden for system- og netv&aelig;rks-overv&aring;gning. Herudover vises HP's nye ultra b&aelig;rbare PC, HP OmniBook 800, med en farve inkjetprinter, DeskJet 340, tilkoblet via infrar&oslash;d kommunikation. Yderligere information: Thomas Hansen, tlf. 31 10 62 93.
<P>
<P><B>Tallgrass Technologies</B>
<P>HP's distribut&oslash;r af datalagringsprodukter, Tallgrass, viser et bredt sortiment af l&oslash;sninger til datalagring, eksempelvis nyheder inden for individuel- og netv&aelig;rksbackup, CD-skrivning og optisk lagring. Yderligere information: Anne Visby, tlf. 86 14 70 00.
<P>
<P><B>Simplyfile</B>
<P>Simplyfile viser hvorledes en HP DesignJet plotter med PosterJet RIP-software kan anvendes til at generere print i pr&oslash;vetryks-kvalitet til professionelle grafiske milj&oslash;er. Herunder A4-print og storformatprint i A0-format. Yderligere information: Rolf Steno, tlf.
<P>36 48 48 90.
<P>
<P><B>Polyteknisk Data</B>
<P>Demonstrerer printerstyring i netv&aelig;rk, de nyeste HP scannere, ScanJet 4s og 4c og den nye farveprinter, DeskJet 870Cxi, der allerede har opn&aring;et stor anerkendelse p&aring; markedet. DeskJet 870Cxi er koblet p&aring; nettet via HP JetDirect printserverkort, der g&oslash;r det let for brugeren at tilkoble en printer p&aring; nettet, s&aring; den umiddelbart kan anvendes af nettets mange brugere. Yderligere information: Tue Albertsen, tlf. 45 93 37 77. 
<P>
<P><B>TopNordic </B>
<P>TopNordic viser HP Open View software til system- og netv&aelig;rksoverv&aring;gning, HP's b&aelig;rbare PC'er og den nye 200MHz Pentium Pro PC, HP Vectra XU. Yderligere information: Torben S&oslash;rensen, tlf. 43 71 43 43.
<P>
<P><B>Servicegruppen</B>
<P>Tilbyder totalservice inden for IT-omr&aring;det. P&aring; standen pr&aelig;senterer Servicegruppen de mange servicetilbud, som virksomheden kan tilbyde HP's kunder, herunder service p&aring; arbejdspladsudstyr. Yderligere information: Eskild Andersen, tlf. 46 57 03 26.
<P>
<P><B>Euroform</B>
<P>Euroform viser sine &quot;Flash SIMM&quot;, der bl.a. benyttes til at gemme elektroniske formularer i HP-printere. Euroform viser ogs&aring; l&oslash;sninger, som benyttes til centrale udskrifter hos Kommundata. Euroforms l&oslash;sninger er opkoblet til 100Mbit-nettet og diverse netv&aelig;rksprintere. Yderligere information: Kim Niebling, tlf. 44 66 83 38.
<P>
<P>
<P><CENTER># # #</CENTER>
<P>
<P>Yderligere information: <B>http//www.hp.dk</B>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->