<HTML>
<HEAD>
<TITLE>
	pr249696
</TITLE>
</HEAD>

<BODY>
	<FONT SIZE=2>Udsendt den 24. juni 1996</FONT>
<br><FONT SIZE=2>	Kontakt: Unix produktchef</FONT>
<br><FONT SIZE=2>	Niels Thomassen, tlf. 45 99 13 05</FONT>
<br>
<br>
<br>
<br>
<P><FONT SIZE=6><B>Nye NT/Unix l&oslash;sninger</B></FONT>
<P><FONT SIZE=6><B>understreger tostrenget strategi </B></FONT>
<P>
<P><B>Hewlett-Packard annoncerer to nye l&oslash;sninger til NT: Baan's l&oslash;sning til virksomheds- og &oslash;konomistyring, BAAN IV, og Insignia's NTRIGUE-software, der giver Unix brugere direkte adgang til NT-appliaktioner.</B>
<P>
<P>Med de nye l&oslash;sninger understreger HP sin satsning p&aring; b&aring;de Windows NT og Unix. HP's m&aring;l er fortsat at v&aelig;re f&oslash;rende inden for Unix-l&oslash;sninger og samtidig blive den f&oslash;rende leverand&oslash;r inden for NT-verdenen. Det skal bl.a. ske ved, at HP indg&aring;r strategiske alliancer med leverand&oslash;rer af NT-produkter, og ved at HP overf&oslash;rer sine erfaringer fra implementering af komplekse Unix-l&oslash;sninger til NT-verdenen.
<P>
<P><FONT SIZE=4><B>HP optimerer Baan's produkter til NT</B></FONT>
<P>
<P>HP har indg&aring;et en alliance med den hollandske virksomhed Baan om at optimere Baan's NT l&oslash;sninger til HP's Pentium Pro-baserede servere. Samarbejdet omfatter markedsf&oslash;ring og optimering af BAAN IV BackOffice system under NT og SQL Server til HP NetServer LX. HP kan nu levere BAAN IV BackOffice-l&oslash;sningen under s&aring;vel Unix som NT eller i blandede NT/Unix milj&oslash;er.
<P>
<P>Baan markedsf&oslash;rer komplette, integrerede virksomheds- og &oslash;konomil&oslash;sninger til virksomheder inden for handel, produktion, transport, distribution og spedition.  
<P>   
<P><FONT SIZE=4><B>HP &aring;bner NT verdenen for Unix-brugere</B></FONT>
<P>
<P>Et nyt samarbejde mellem Insignia og HP giver Unix brugere mulighed for at arbejde med Windows 3.x- , Windows '95, NT- og X-applikationer fra &eacute;n sk&aelig;rm. Brugere med Unix sk&aelig;rme (X-terminaler eller Unix arbejdsstationer) f&aring;r automatiske konverteret PC-applikationer til X-milj&oslash;et p&aring; deres Unix sk&aelig;rm via produktet NTRIGUE. Det betyder, at Unix brugere kan afvikle f.eks. NT-applikationer p&aring; en NT-server i netv&aelig;rket, og samtidig se resultaterne p&aring; deres X-windows sk&aelig;rm. NTRIGUE s&oslash;rger for konverteringen fra NT-milj&oslash;et p&aring; PC-serveren til Unix X-milj&oslash;et p&aring; arbejdspladsen.  
<P>
<P>
<P>Yderligere information p&aring; <B>&quot;hhtp://www.hp.com&quot;</B>
<P>
<P><CENTER># # ##</CENTER>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->
