<HTML>
<HEAD>
<TITLE>
	96_02
</TITLE>
</HEAD>

<BODY>
	<FONT SIZE=2><I>23. maj 1995</I></FONT>
<P><FONT SIZE=2><I>	Kontakt: Informationschef</I></FONT>
<P><FONT SIZE=2><I>	Henrik Kirkeskov 45 99 14 47</I></FONT>
<P>
<P>
<P>
<P>Halv&aring;rsregnskab fra Hewlett-Packard Company
<P><FONT SIZE=5><B>Hewlett-Packard skaber ny rekordindtjening p&aring;</B></FONT>
<P><FONT SIZE=5><B>1,5 milliarder dollar, svarende til 28 procent v&aelig;kst </B></FONT>
<P>
<P><B>Satsning p&aring; s&aring;vel UNIX- som Windows NT-l&oslash;sninger og fortsat v&aelig;kst indenfor de centrale forretningsomr&aring;der, gav Hewlett-Packard Company en &oslash;get indtjening p&aring; 28 procent set i forhold til 1. halv&aring;r 1995. HP's halv&aring;rsregnskab, der afsluttedes den 30. april 1996, viser en stigning i nettooms&aelig;tningen p&aring; 30 procent til 19,2 milliarder dollar, mens ordre-indgangen steg 27 procent til 20,2 milliarder dollar.</B>
<P>
<P>- I Danmark blev halv&aring;rsresultatet tilsvarende positivt. Nettooms&aelig;tningen steg med 30 procent, mens ordre-indgangen steg med hele 39 procent. Antallet af medarbejdere i HP Danmark er nu 210, svarende til en stigning p&aring; 6 procent. HP Danmark omsatte i finans&aring;ret 1995, der sluttede 31. oktober 1995, 1040 millioner kr., siger administrerende direkt&oslash;r J&oslash;rgen Bardenfleth, Hewlett-Packard A/S.
<P> 
<P>Eftersp&oslash;rgslen p&aring; HP UNIX-servere er fortsat st&aelig;rk, specielt indenfor telesektoren og producerende virksomheder. Ordre-indgangen p&aring; HP's enterprise-l&oslash;sninger som HP OpenView og HP OpenMail forts&aelig;tter med at vokse. Forretningsomr&aring;derne service og support oplever stor v&aelig;kst, is&aelig;r med hensyn til konsulentydelser. Eftersp&oslash;rgslen p&aring; arbejdsstationer stagnerede, hvilket skyldtes markedets afventning af nye PA8000 baserede arbejdsstationer, der introduceres i begyndelsen af juni m&aring;ned 1996.
<P> 
<P>- Vores PC marked er i st&aelig;rk v&aelig;kst. I USA er HP nu den 3. st&oslash;rste PC leverand&oslash;r, i Europa den 4. st&oslash;rste, mens vi i Danmark ogs&aring; er n&aring;et op p&aring; en 4. plads efter 1. kvartal 1996. Lanceringen af nye PC-servere har placeret HP som n&aelig;stst&oslash;rst p&aring; servermarkedet i Europa, siger J&oslash;rgen Bardenfleth. 
<P>
<P>- Frigivelsen af en ny generation af kontorprintere, HP LaserJet 5, nye farve laserprintere og nye scannerprodukter, HP ScanJet 4p, cementerede vores position kontoromr&aring;det. P&aring; markedet for PC-scannere er HP nu n&aelig;stst&oslash;rst i Europa. <FONT SIZE=3>I Danmark n&aring;ede HP en f&oslash;rsteplads indenfor bl&aelig;kprintere med en markedsandel p&aring; 42 procent. Fremgangen er prim&aelig;rt opn&aring;et gennem et stort salg til private kunder via detailhandelen, siger J&oslash;rgen Bardenfleth.</FONT>
<P>
<P>Halv&aring;rsregnskabet skabte ogs&aring; gl&aelig;de hos HP Danmarks medarbejdere, der som f&oslash;lge af overskudsdeling f&aring;r udbetalt en kontant bonus i  maj m&aring;ned, svarende til 2/3 af en m&aring;nedsl&oslash;n.	---------
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->

