<xbasehref=3D"file:///F|/TEMP/LJ5.HTM">

<!doctype html public "-//IETF//DTD HTML//EN">
<HTML>

<HEAD>

<META NAME=3D"GENERATOR" CONTENT=3D"Internet Assistant for Word 1.0Z">
<META NAME=3D"AUTHOR" CONTENT=3D"Lars H=F8j">
</HEAD>

<BODY>

<P>
Udsendt 25. april 1996<BR>
Kontakt: Henrik Kirkeskov =

<H1>S&aring; er afl&oslash;seren for HP LaserJet 4 p&aring; gaden
</H1>

<H2>Verdens mest solgte laserprinter til kontorbrug f&aring;r
en v&aelig;rdig afl&oslash;ser</H2>

<P>
HP LaserJet 5, 5N og 5M printerne giver hurtigere udskrift af
grafik, lettere styring, lavere priser og en ny version af industristandard=
en
for printersprog: HP PCL 6.
<P>
12 sider/min, &aelig;gte 600 dpi, 128 gr&aring;toner til udskrift
af scannede fotos og en helt ny og hurtigere fontteknologi - for
nu at tage nogle af de mere tekniske overskrifter for Hewlett-Packards
nye generation af HP LaserJet printere. =

<P>
De skal l&oslash;fte en tung arv efter HP LaserJet 4, der helt
suver&aelig;nt er verdens mest udbredte kontorlaserprinter - men
de er i us&aelig;dvanlig grad klar til opgaven. HP LaserJet 5
er basismodellen, 5N er netv&aelig;rksklar, og 5M er f&oslash;dt
med PostScript og netv&aelig;rkskort. De er alle beregnet til
enkeltbrugere eller grupper med op til 10 brugere, og de kan udbygges
med et hidtil uset omfattende s&aelig;t ekstraudstyr.
<P>
HP LaserJet 5 printenheden har en 33 MHz  Intel i80960 JF RISC-processor,
der g&oslash;r det muligt at behandle n&aelig;sten alle dokumenter,
s&aring; de leveres med printenhedens nominelle hastighed p&aring;
12 sider/min. =

<P>
Grafik udskrives med 128 gr&aring;toner, hvad der er p&aring;
gr&aelig;nsen af, hvad det menneskelige &oslash;je kan skelne;
s&aring; rastergrafik og scannede fotos fremtr&aelig;der med helt
j&aelig;vne overgange.
<P>
En ny fontteknologi g&oslash;r det muligt er generere fonte hurtigere
'on-the-fly' end tidligere, s&aring; man slipper for tidskr&aelig;vende
og netv&aelig;rksbelastende downloading. HP LaserJet 5 og 5N leveres
som standard med 100 fonte (45 indbyggede og 65 ekstra p&aring;
diskette med FontSmart). 5M har dertil 35 indbyggede Type 1-fonte
og 75 yderligere p&aring; diskette.
<H3>Med tanke p&aring; brugeren</H3>

<P>
Printerne har en lang r&aelig;kke intelligente egenskaber, der
g&oslash;r dem nemmere at betjene i det daglige. P&aring; frontpanelet
er der et 40-tegns display (med scrolling) som viser systemtilstand,
der er en 'Job Cancel'-tast til &oslash;jeblikkelig annullering
af det aktuelle printjob, der er h&aring;ndtag i siderne s&aring;
man lettere kan flytte printeren, de 2-3 papirmagasiner har indikator
for papirm&aelig;ngde, og alle modeller kan udbygges med duplex
og kuvertfremf&oslash;rer. Dertil kommer mulighed for udbygning
med 2 eller 3 Mbytes flash-hukommelse samt en infrar&oslash;d
port til kabell&oslash;s udskrift fra f.eks. b&aelig;rbare PC'er.
<P>
Printerne leveres med HP LaserJet Printing System med HP PCL 6
og Adobe PostScript Level 2 til Windows 3.x, Windows 95, HP JetAdmin-softwa=
re
til netv&aelig;rksstyring og HP FontSmart til styring af de mange
fonte. HP LaserJet 5M leveres desuden med drivere til Macintosh.
<H3>Stor kapacitet</H3>

<P>
Printerne er udviklet til at kunne klare h&aring;rd daglig belastning.
Den normerede kapacitet er 35.000 sider/m&aring;ned - 75% mere
end for HP LaserJet 4.
<P>
Som standard har HP LaserJet 5 og 5N 2 Mbytes RAM som kan udbygges
til 66 Mbytes, mens 5M har 4 Mbytes som standard og 52 Mbytes
som maximum (den ene af de fire SIMM-sokler bruges til et PostScript-modul)=
=2E
Alle modeller har HP MEt, der komprimerer printdata ved brug af
PCL, s&aring; hukommelsens effektive kapacitet bliver n&aelig;sten
fordoblet. 5M har Adobe Memory Booster til at opn&aring; samme
effekt i forbindelse med PostScript.
<P>
Alle printerne har som standard to papirmagasiner: Bakke 1 til
100 ark, kuverter eller film og Bakke 2 til 250 A4-ark. Som ekstraudstyr
kan leveres Bakke 3 til 500 A4-ark.
<H3>Priser og levering</H3>

<P>
Alle modeller kan kan leveres fra 1. maj med f&oslash;lgende gadepriser*
for standardversionerne:
<P>
HP LaserJet 5 koster kr. 8.495
<P>
HP Laserjet 5N koster kr. 9.995
<P>
HP LaserJet 5M koster kr. 11.995
<P>
* Typisk pris excl. moms hos forhandler.
</BODY>

</HTML>
