<HTML>
<HEAD>
<TITLE>
	packard
</TITLE>
</HEAD>

<BODY>
	<FONT SIZE=2>Udsendt 27. marts 1996</FONT>
<P><FONT SIZE=2>	Kontakt: Informationschef</FONT>
<P><FONT SIZE=2>	Henrik Kirkeskov</FONT>
<P><FONT SIZE=2>	Tlf.: 45 99 14 47</FONT>
<P>
<P>
<P><FONT SIZE=4><B>Hewlett-Packard's medstifter,</B></FONT>
<P><FONT SIZE=4><B>David Packard er d&oslash;d, 83 &aring;r gammel</B></FONT>
<P>
<P><FONT SIZE=2><B>En af USA's kendteste forretningsm&aelig;nd, David Packard, medstifter af Hewlett-Packard, d&oslash;de den 26. marts 1996 p&aring; Stanford Universitetshospital i USA efter kort tids sygdom.</B></FONT>
<P>
<P><FONT SIZE=2>Med sin pioner&aring;nd og engagement i moderne management skabte Packard sammen med Bill Hewlett en af verdens st&oslash;rste elektronikvirksomheder, Hewlett-Packard. Virksomheden, der blev grundlagt i 1939 i en garage i Palo Alto i Californien, er i dag en international virksomhed, med mere 105.000 medarbejdere og en oms&aelig;tning p&aring; 31,5 milliarder dollars i 1995. En oms&aelig;tning, der er baseret p&aring; kvalitetsprodukter inden for elektronisk m&aring;leudstyr, kontormaskiner, PC'er, printere, kommunikations- og netv&aelig;rksl&oslash;sninger, UNIX systemer, komplette softwarel&oslash;sninger og konsulentydelser. I Danmark pr&aelig;sterede 198 HP-medarbejdere en oms&aelig;tning p&aring; over 1 milliard kroner i 1995. HP er en af de mest succesrige og hurtigst voksende virksomheder i EDB verdenen. </FONT>
<P>
<P><FONT SIZE=2>David Packard var s&aelig;rdeles aktiv i den internationale forretningsverden, ligesom han via sit politiske engagement bestred en lang r&aelig;kke offentlige tillidsposter. I perioden 1969 til 1971 tog Packard orlov fra HP og var viceforsvarsminister</FONT><FONT SIZE=2> i Nixon-regeringen.</FONT>
<P>
<P><FONT SIZE=2>Packard blev f&oslash;dt den 7. september 1912 i Pueblo, Colo, USA. Han blev uddannet som radioingeni&oslash;r p&aring; Standford Universitet i 1934 og grundlagde i 1939 HP, sammen med sin tidligere studiekammerat, Bill Hewlett. Deres f&oslash;rste produkt var en tonegenerator, som blev k&oslash;bt af Walt Disney til filmen &quot;Fantasia&quot;. Packard's visioner og evne til at fornemme markedets behov skabte efterf&oslash;lgende det omfattende produktsortiment, som i dag placerer HP i den absolutte top af totalleverand&oslash;rer inden for EDB. Packard trak sig delvist tilbage fra den daglige ledelse i 1977, men fortsatte som bestyrelsesformand til 1993. </FONT>
<P>
<P><FONT SIZE=2>- Det er med sorg at HP's medarbejdere i Danmark har modtaget meddelelsen om en af vore grundl&aelig;ggere, David Packard's d&oslash;d, siger administrerende direkt&oslash;r J&oslash;rgen Bardenfleth, Hewlett-Packard Danmark.</FONT>
<P>
<P><FONT SIZE=2>- &Aring;nden fra Bill og Dave er stadig med os i HP i dag. De viste vejen allerede fra starten af vores virksomhed ved at give medarbejderne frihed under ansvar, med en stadig opfordring til teamwork og h&oslash;jest mulig integritet i den m&aring;de, vi udf&oslash;rer vores forretning. Vi kalder det &quot;the HP Way&quot;.</FONT>
<P>
<P><FONT SIZE=2>- Efter mere end 50 &aring;r med fremgang st&aring;r det fundament, som David Packard skabte, st&aelig;rkere end nogensinde, siger J&oslash;rgen Bardenfleth.</FONT>
<P>
<P><FONT SIZE=2><B>L&aelig;s mere om David Packard og hans utrolige karriere p&aring; HP's Webserver, <A HREF="../../tppmsgs/msgs0.htm#8" tppabs="http://www.hp.com/">&quot;www.hp.com&quot;</A></B></FONT>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->