
<HTML><HEAD><META Name="Generator" Content="Lotus Word Pro">
<TITLE>Body</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">


<P>
<P>
<P>
<P>
<P>
<P align=right><FONT size=3>Udsendt den 28. oktober 1996</FONT>
<P align=right><FONT size=3>Kontakt: Produktchef</FONT>
<P align=right><FONT size=3>Henrik Johansson, tlf. 45 99 14 84</FONT>
<P>
<P>
<P><B><FONT size=6>P&aring;lidelighed er vigtigste parameter ved k&oslash;b af PC </B></FONT>
<P>
<P><B>B&aring;de n&aring;r det g&aelig;lder anskaffelse af b&aelig;rbare PC'er, desktop PC'er og PC-servere er p&aring;lidelighed klart det vigtigste valgkriterie. For b&aelig;rbare- og desktop PC'er er pris/ydelse og garantiaftaler de n&aelig;stvigtigste parametre, mens sikkerhed og I/O hastighed er n&aelig;stvigtigst for PC-servere. Det viser en ny unders&oslash;gelse fra Datapro.</B>
<P>
<P>Datapro's f&oslash;rste internationale unders&oslash;gelse blandt PC-brugere afsl&oslash;rer, at PC-brugere v&aelig;gter p&aring;lidelighed h&oslash;jest, n&aring;r der skal k&oslash;bes PC-udstyr. Henholdsvis 59% (b&aelig;rbare), 54,7% (desktop) og 77,3% (servere) af alle brugere betegner p&aring;lidelighed som en kritisk faktor ved k&oslash;b af PC'er. Datapro's &quot;1996 International User Ratings Survey of PCs (8/96)&quot; bygger p&aring; 2.394 svar fra hele verden, heraf 1.111 fra Europa. Deltagerne i unders&oslash;gelsen var professionelle beslutningstagere i forbindelse med PC indk&oslash;b. Respondenterne kom prim&aelig;rt fra virksomheder med under 50 ansatte.
<P>
<P><B><U>Brugerne k&aring;rer Hewlett-Packard p&aring; leverand&oslash;rsiden</B></U>
<P>Blandt leverand&oslash;rerne af PC'er f&aring;r HP den bedste brugerbed&oslash;mmelse inden for alle tre produktomr&aring;der med gennemsnitlig 3,89 (b&aelig;rbare), 4,50 (desktop) og 3,89 (servere) point ud af 5 mulige. P&aring; de f&oslash;lgende pladser ligger, afh&aelig;ngigt af kategori, Apple, Compaq og Dell. HP's placering skyldes f&oslash;rst og fremmest, at brugerne vurderer HP som den virksomhed, der har de mest p&aring;lidelige produkter i alle tre grupper. Da p&aring;lidelighed samtidigt er det vigtigste omr&aring;de, n&aring;r brugerne v&aelig;lger PC-udstyr,  kommer HP s&aelig;rdeles godt ud af unders&oslash;gelsen.
<P>
<P><B><U>B&aelig;rbare skal ned i pris og have flere hestekr&aelig;fter</B></U>
<P>Datapro-unders&oslash;gelsen viser videre, at hvis de b&aelig;rbare PC'er skal ind og tage yderligere markedsandele fra de station&aelig;re desktop PC'er, skal de b&aelig;rbare PC'er ned i pris, have en bedre performance og bedre sk&aelig;rmteknologi.
<P>
<P><B><U>Multimedie PC'er er ikke sl&aring;et igennem i virksomhederne</B></U>
<P>64% af respondenterne mener multimedie PC'er er v&aelig;rdifulde for visse applikationer, men kun 13% ser multimedie PC'er som et &quot;vitalt&quot; forretningsm&aelig;ssigt v&aelig;rkt&oslash;j. 20% betragter udeluk- kende multimedie faciliteter og funktioner som velegnet til underholdnings- og hjemmebrug. 
<P>
<P align=center># # #
<P>
<P>Yderligere information:
<P>* Datapro Survey - PC User Survey 8/96
<P>* Produktchef Henrik Johansson og informationschef Henrik Kirkeskov (tlf. 45 99 14 47) 

</BODY>
</HTML>

