<HTML>
<HEAD>
<TITLE>

</TITLE>
</HEAD>

<BODY>
	Udsendt den 30. august 1996
<P>	Kontakt: Informationschef
<P>	Henrik Kirkeskov, tlf. 45 99 14 47
<P>
<P>
<P>
<P>
<P>
<P>
<P><FONT SIZE=6><B>FN og Hewlett-Packard indg&aring;r aftale om Internet</B></FONT>
<P><FONT SIZE=6><B>og anden IT-teknologi til udviklingslandene</B></FONT>
<P>
<P>
<P><B>FN organisationen &quot;United Nations Development Programme&quot; (UNDP) og Hewlett-Packard har indg&aring;et en aftale, som skal hj&aelig;lpe udviklingslandene med informationsteknologi, herunder maskiner, programmer, netv&aelig;rk, service og konsulent- ydelser. Aftalen skal hj&aelig;lpe udviklingslandene med at opbygge og udvikle brugen af computere og internettet i forbindelse med milj&oslash;beskyttelse, &oslash;konomisk- og social udvikling.</B>
<P>
<P>I f&oslash;rste fase af samarbejdet vil HP levere en bred vifte af edb-udstyr, inklusive Unix-servere, PC'er, printere og andet periferiudstyr til UNDP's &quot;Sustainable Development Networking Programme&quot; gruppe (SDNP). SDNP er en non-profit organisation under UNDP, som st&oslash;tter globale kommunikations-projekter. HP's tekniske personale og HP's samarbejdspartnere vil fungere som r&aring;dgivere for SDNP i forbindelse med uddannelse af lokale IT-brugere i udviklingslandene.
<P>
<P><B>Internet-l&oslash;sninger</B>
<P>
<P>I fase 1 af projektet skal der opbygges on-line edb-systemer og kommunikationsl&oslash;sninger i 16 forskellige lande. Specielt HP's internet-teknologi og tilh&oslash;rende l&oslash;sninger f&aring;r en central rolle i projektet. Resultaterne og erfaringerne fra de 16 lande skal senere bruges som afs&aelig;t for nye projekter i andre udviklingslande. Mexico og Kina er blandt de f&oslash;rste lande, der kommer til at nyde godt af aftalen mellem FN og HP.
<P>
<P>I Mexico skal HP computere og konsulenter st&oslash;tte et projekt ved Patzcuaro s&oslash;en, hvor omkringliggende lokalsamfund st&aring;r over for alvorlige &oslash;konomiske- og milj&oslash;m&aelig;ssige udfordringer. HP og UNDP skal hj&aelig;lpe regeringen, lokale industrier og lokale samfund med at indsamle og dele information, der vedr&oslash;rer forbedring af drikkevandet, indsamling af affald, forbedring af fiskeforholdene, fredningsopgaver og &oslash;konomiske problemer.
<P>
<P>I Kina samarbejder HP og SDNP med &quot;State Science and Technology Commission&quot; om at n&aring; de &oslash;konomiske, milj&oslash;m&aelig;ssige og sociale strategim&aring;l, som Kina har formuleret i &quot;Agenda 21&quot;. M&aring;l som er udarbejdet p&aring; baggrund af resultaterne af konferencen &quot;Earth Summit&quot; i Rio de Janeiro i 1992.
<P>For at fremme den globale brug af IT til &oslash;konomisk udvikling, beskyttelse af milj&oslash;et og afhj&aelig;lpning af sociale problemer, har HP annonceret et initiativ under navnet &quot;HP Sustainable Future Program&quot;. Samarbejdet med UNDP/SDNP skal ses som f&oslash;rste del af programmet. Tilsvarende programmer vil blive annonceret i fremtiden.
<P>
<P>Om UNDP
<P>
<P>UNDP er en organisation under FN, som hj&aelig;lper mennesker i 174 udviklingsomr&aring;der med at bek&aelig;mpe fattigdom, udvikle jobs, bevare milj&oslash; og forbedre kvindernes vilk&aring;r.
<P>
<P>Om SDNP
<P>
<P>SDNP blev dannet i 1992 som en organisation under UNDP til at forbedre kommunikationen mellem offentlige organer, universiteter, private organisationer og erhvervslivet i 30 forskellige udviklingslande. Form&aring;let for SDNP er, at sikre udveksling af kritisk information, som kan st&oslash;tte udviklingen af de lokale befolkninger inden for &oslash;konomiske, sundhedsm&aelig;ssige, sociale og milj&oslash;m&aelig;ssige omr&aring;der. I 1999 forventer SDNP at have fordoble antallet af lande der ydes hj&aelig;lp til.
<P>
<P>
<P><CENTER># # #</CENTER>
<P>
<P>
<P>Yderligere information:<B> <a href="../../tppmsgs/msgs9.htm#908" tppabs="http://www3.undp.org/">http://www3.undp.org/</a></B> og<B> <a href="../../tppmsgs/msgs0.htm#8" tppabs="http://www.hp.com/">http://www.hp.com</a> </B>
<P>
<P>
<P>
<P> 
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->
