<HTML>
<HEAD>
<TITLE>
	pr_07061
</TITLE>
</HEAD>

<BODY>
<FONT SIZE=6><B>	</B></FONT><FONT SIZE=2>Udsendt 6. juni 1996</FONT>
<P><FONT SIZE=2>	Kontakt: Informationschef</FONT>
<P><FONT SIZE=2>	Henrik Kirkeskov</FONT>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P><FONT SIZE=6><B>Hewlett-Packard mod &aring;r 2000</B></FONT>
<P>
<P><FONT SIZE=4><B>HP's strategi mod n&aelig;ste &aring;rtusinde er klar: Satsning p&aring; b&aring;de Windows NT og Unix og udvikling af en ny computer-arkitektur i samarbejde med Intel </B></FONT>
<P>
<P>
<P><FONT SIZE=4><B>Unix og NT</B></FONT>
<P>
<P>HP's m&aring;l er fortsat at v&aelig;re f&oslash;rende indenfor Unix-l&oslash;sninger og samtidig blive den f&oslash;ren-de inden for NT-verdenen. For HP er det ikke et enten/eller, men et b&aring;de/og. Kundernes behov afg&oslash;r, om HP anbefaler l&oslash;sninger baseret p&aring; det ene- eller andet operativsystem eller en kombination af begge. HP tilbyder, som den eneste leverand&oslash;r, l&oslash;sninger og fuld teknisk support og konsulentydelser til begge milj&oslash;er.
<P>
<P>HP's erfaringer med komplekse l&oslash;sningssalg p&aring; Unix-markedet og det t&aelig;tte samarbejde med Microsoft, stiller HP i en unik position p&aring; NT-markedet. Samarbejdet sikrer en optimal implementering af NT p&aring; en ny HP/Intel arkitektur og en perfekt integration af blandede Unix, NT og Windows milj&oslash;er.  
<P>
<P>HP og SCO's udvikling af fremtidens 64-bit Unix operativsystem, 3DA (3-Dimensional Architecture) giver brugerne den samme Unix version p&aring; PA-RISC, Intel x86, Merced og MIPS. Et udviklingsarbejde, der har f&aring;et det bl&aring; stempel af alle de f&oslash;rende Unix leverand&oslash;rer. &Eacute;n generel Unix version giver &aring;benlyse fordele for software leverand&oslash;rer og brugere. 
<P>
<P>
<P><FONT SIZE=4><B>HP/Intel</B></FONT>
<P>
<P>HP og Intel samarbejder om udviklingen af fremtidens computer-arkitektur. HP's erfaringer som verdens f&oslash;rende indenfor Unix RISC systemer kombineret med Intels erfaringer for high-volume-desktop-computing skaber garanti for en h&oslash;jtydende, fremtidssikret IT-arkitektur.
<P>
<P>Den f&oslash;rste implementering af den nye arkitektur ventes i starten af 1998 med Intel's Merced chip.
<P>
<P><B>Sikkerhed for brugernes investeringer</B> er afg&oslash;rende for HP. Derfor garanterer HP sine eksisterende PA-RISC brugere bin&aelig;r kompatibilitet med systemer baseret p&aring; den nye arkitektur. Nuv&aelig;rende applikationer og data kan umiddelbart bringes med videre i et fremtidigt IT-milj&oslash;. Det samme g&aelig;lder for Intel x86 baserede l&oslash;sninger. HP og Intel's fremtidige computer-arkitektur forener s&aring;ledes PA-RISC- og Intel x86 arkitekturerne i &eacute;n enkel bin&aelig;rt kompatibel arkitektur.
<P>
<P>Udvikling af computerchips kr&aelig;ver enorme investeringer. Markedsanalytikere er enige om, at der fremover kun vil v&aelig;re plads til f&aring; store chip-leverand&oslash;rer. Derfor er det afg&oslash;rende at optimere udviklingsarbejdet og samtidig skabe volumen for den enkelte leverand&oslash;rs produkter. HP har med Intel indg&aring;et et samarbejde, der skaber tillid til HP som leverand&oslash;r af &quot;state-of-the-art&quot; teknologi langt ind i n&aelig;ste &aring;rtusinde. 
<P>
</BODY>
</HTML>
<!--
This file created using AmiWeb and AmiPro
-->