<html><head><!-- This document was created from RTF source by rtftohtml version
2.7.5 --></head><body>Udsendt 6. juni 1996<br>Kontakt: Unix produktchef<p>
Niels Thomassen<br><br><p>
<p>
<b><br>Software der slipper kr&aelig;fterne l&oslash;s<br></b><p>
<b>Hewlett-Packard giver bedre og hurtigere adgang til de mange informationer,
der er blevet tilg&aelig;ngelige p&aring; Internet og Intranet.<br></b><p>
Erfaringer fra HP og andre virksomheder viser, at teknikere bruger op til 70%
af deres arbejdstid p&aring; at lede efter information, som de v&eacute;d er
tilg&aelig;ngelig i virksomheden eller hos en ekstern informationskilde. Med
introduktionen af de superhurtige VISUALIZE-arbejdsstationer med 64-bit PA-8000
processorer er der mere end nogensinde f&oslash;r behov for redskaber, der kan
sikre nem adgang til eksterne- og interne  informationskilder via Internet og
Intranet.<p>
<p>
HP har udviklet et s&aelig;t softwareprodukter og serviceydelser, der skal
g&oslash;re en ende p&aring; disse tr&aelig;ngsler for teknikere, udviklere og
andre medarbejdere med meget specifikke men ofte ogs&aring; meget specielle
informationskrav. Redskaberne underst&oslash;tter HP's X-stationer og PA-8000
arbejdsstationer med HP-UX 10.20, og senere vil de ogs&aring; blive tilbudt til
Windows NT og andre UNIX-versioner.<p>
<p>
<b>HP Technical Enterprise Connectivity</b> omfatter f&oslash;rst og fremmest
to produkter:<p>
<p>
<b>HP MPower Web </b>med:<p>
&#183;	Netscape Navigator med Java<p>
&#183;	Integrerede v&aelig;rkt&oslash;jer, der g&oslash;r det muligt at
samarbejde og kigge hinanden over skuldrene p&aring; sk&aelig;rme, der
st&aring;r tusinder af kilometer fra hinanden. Eksempler er SharedX og Shared
Whiteboard. Desuden er der et v&aelig;ld af viewers og players til at vise
grafik i alle mulige formater, til at f&aring; afspillet komprimerede lydfiler
med god kvalitet osv.<p>
&#183;	En ny 3D-viewer som underst&oslash;tter VRML-, HTML- og STL-formaterne
til tre-dimensional visning af grafikdata.<p>
&#183;	Fuld desktop-integration med blandt andet tr&aelig;k/slip til og fra
Common Desktop Environment med komplet online-dokumentation, nem start af
programmer, udskrift fra desktoppen, brug af scripts og interoperabilitet med
andre informationskilder p&aring; Webbet.<p>
<p>
<b>HP Information Access Engine</b> med:<p>
&#183;	V&aelig;rkt&oslash;jer som b&aring;de g&oslash;r det nemmere at finde
relevant information og at frasortere irrelevante data.<p>
&#183;	Skr&aelig;ddersyede brugergr&aelig;nseflader, som oms&aelig;tter data og
dokumenter fra traditionelle kilder til HTML, s&aring; de kan fremvises med
Netscape, hvorved alle i virksomheden f&aring; hurtig og nem adgang til i
princippet alle former for informationer.<p>
<p>
Med disse v&aelig;rkt&oslash;jer p&aring; arbejdsstationer og X-stationer vil
teknikere kunne reducerer tidsforbruget til informationss&oslash;gning meget
betydeligt.<p>
<p>
---------<p>
</body></html>