<html><head><!-- This document was created from RTF source by rtftohtml version
2.7.5 --></head><body>Udsendt  6. juni 1996<br>Kontakt: Workstation<p>
Produktchef Henrik Wilken<br><br><p>
<p>
<b><br>De f&oslash;rste HP PA-8000 arbejdsstationer flytter gr&aelig;nserne for
RISC-arkitekturens form&aring;en<br></b><p>
<b>B&aring;de med hensyn til r&aring; processorkraft og grafik er HP VISUALIZE
med PA-8000 64-bit processorer hurtigere end alt og alle <br></b><p>
S&aring; kom de, de f&oslash;rste af de l&aelig;nge ventede PA-8000 modeller.
Med ydeevne og pris/ydelsesforhold, der overg&aring;r de mest positive
forventninger:<p>
&#183;	Arbejdsstationer med bedre udbygningsmuligheder end set nogensinde
f&oslash;r<p>
&#183;	Datakraft som ved benchmarks ligger langt over konkurrenternes - op til
20,2 SPECfp95 og 11,8 SPECint95 og 2D/3D-grafik med 425 PLBsurf, 400 PLBwire og
36,1 Xmark93. Det er op til 30% bedre resultater end m&aring;lt med de
f&oslash;rste PA-8000 processorer<p>
&#183;	180% hurtigere <i>real life </i>3D-grafik end Silicon Graphics meget
hurtige 200 MHz Indigo2 R10000 Maximum IMPACT<p>
&#183;	Softwarel&oslash;sninger der s&aelig;tter de mange kr&aelig;fter i
arbejde (se s&aelig;rskilt pressemeddelelse)<p>
<b><br>Tre serier</b><p>
<p>
De f&oslash;rste kommercielle produkter med PA-8000 processoren er
arbejdsstationer i tre serier:<p>
&#183;	<b>HP VISUALIZE Model C160</b> desktop-model med 16,3 SPECfp95 og 10,4
SPECint95, som med HP VISUALIZE-EG grafikacceleratoren n&aring;r op p&aring;
34,5 Xmark93.<p>
&#183;	<b>HP VISUALIZE Model C180-XP</b> desktop-model med 18,7 SPECfp95 og
17,2 SPECint95.<p>
&#183;	<b>HP VISUALIZE Model K260-EG, K460-EG og K460-XP</b> deskside-modeller
med 2-4 processorer og op til 20,2 SPECfp95, 11,8 SPECint95, 17,2 CPECfp-base95
og 10,8 SPECint-base95.<p>
<p>
<b>Desktop-modeller med datakraft i den helt store klasse</b><p>
<p>
Desktop-modeller er typisk udtryk for et kompromis: Hvis brugerne vil have
mulighed for udbygning, m&aring; de v&aelig;lge deskside-modellen med de
ulemper det indeb&aelig;rer plads- og prism&aelig;ssigt. Langt de fleste
brugere vil f&aring; ethvert &oslash;nske opfyldt med en C160 (160 MHz) eller
C180-XP (180 MHz).<p>
De har 32 Mbytes RAM som standard med 12 RAM-sokler til max 768 Mbytes RAM (op
til 1,5 Gbytes med de 256 Mbytes RAM-moduler der introduceres senere),
2-6&nbsp; Gbytes indbygget disk med Fast/Wide SCSI-2, fire kortholdere til GSC,
EISA og PCI (som giver mulighed for at bruge billige PC-tilbeh&oslash;rskort),
integreret Ethernet, 16-bit CD-lyd og en memorybus med op til 950 Mbytes/sek
overf&oslash;rselshastighed (768 Mbytes/sek konstant). <p>
<p>
Som operativsystem anvendes den nyeste version af HP-UX - 10.20. Brugere af HP
VISUALIZE Model C100 og C110 kan opgradere til Model C160 og C180-XP ved at
udskifte processorkortet.<p>
<b><br>Deskside-modeller i serverklasse</b><p>
<p>
Med introduktionen af PA-8000 rykker HP VISUALIZE op i K-klassen, som hidtil
har v&aelig;ret forbeholdt servere. Serien f&aring;s i to grundl&aelig;ggende
varianter: Model K260 og Model K460 med henholdsvis to og fire processorer.
Model K260 har op til 1 Gbytes RAM, mens K460 har op til 2&nbsp; Gbytes.<p>
<p>
Med HP-UX 10.20 er der mulighed for at udnytte multiprocessorerne til at
parallellisere opgaver eller for at afvikle flere opgaver samtidigt.<p>
<p>
Processorerne arbejder ved 180 MHz, der er 128 Mbytes RAM og 2 Gbytes disk som
standard, der er 2 Mbytes cache og den eksterne diskkapacitet er intet mindre
end 5,7 Terabytes. I &oslash;vrigt er specifikationerne som for Model C160 og
C180.<p>
<b><br>Grafik der passer til processoren</b><p>
<p>
Til nye processorer h&oslash;rer nye grafikkort, s&aring; regnekraften kan
oms&aelig;ttes til hurtig pixel-behandling. HP har i forbindelse med
annonceringen af PA-8000 arbejdsstationerne frigivet tre nye grafikkort:<p>
<p>
&#183;	<b>HP VISUALIZE-IVX</b> &#150; Markedets st&aelig;rkeste delsystem til
ren 2D-grafik. Det optegner med op til 40 millioner pixels/sekund og er yderst
egnet til fx billedpr&aelig;sentation og GIS.<p>
&#183;	<b>HP VISUALIZE-EG</b> &#150;  Standardgrafikken til EG-modellerne.
Kortet er forsynet med verdens hurtigste GUI/2D-accelerator, som yder 36,1
Xmark95. Der kan vises op til 4 millioner farver og den maximale
opl&oslash;sning er 1600x1200. Kortet kan desuden med fordel anvendes til
3D-wireframes med otte billedplaner, dobbelt-buffering og otte
overlay-planer.<p>
&#183;	<b>HP VISUALIZE-48XP</b> &#150; Indeholder fire 125 MHz PA-RISC
processorer, som bruges til at opn&aring; markedets bedste 2D- og 3D-grafikdata
med 16,7 millioner farver: 2 GFLOPS. Det giver mulighed for helt rene realtids
rotationer. Med en RAM-udbygning p&aring; 16 Mbytes kan der opn&aring;s
fotorealisme med teksturering. Kortets h&oslash;je ydeevne er blandt andet et
resultat af, at n&aelig;sten alle grafikkomponenter optr&aelig;der i dobbelt
antal i forhold til den hidtidige 48-model.<p>
<p>
<p>
<b>Noget om teknikken bag PA-8000's ydeevne</b><p>
<p>
I sin PA-8000 arkitektur har HP valgt den tunge vej: At optimere processorens
ydeevne ved at lade den udf&oslash;re s&aring; mange operationer som muligt pr.
clock-cyklus. Det er en teknik, som p&aring; l&aelig;ngere sigt er mere
frugtbar end fokusering p&aring; h&oslash;jere clock-frekvens. Dels er der
fysiske begr&aelig;nsninger for, hvor h&oslash;j en frekvens man kan komme op
p&aring;, og de sidste gevinster ved high-clocking er uforholdsm&aelig;ssigt
dyre at realisere. HP kan med en relativt lav clock-frekvens opn&aring; en
ydeevne, der ligger langt over konkurrenternes systemer med 2-3 gange s&aring;
h&oslash;je clock-frekvenser. I &oslash;vrigt g&oslash;r brugen af en lav
clock-frekvens det ulige meget nemmere at designe de omkringliggende
st&oslash;ttekredl&oslash;b. S&aring; alt i alt er der udtalte fordele ved at
bruge kr&aelig;fter p&aring; et design, der s&aelig;tter processoren til at
udf&oslash;re mange operationer p&aring; kort tid. Nedenfor beskrives nogle af
de metoder, der er anvendt.<p>
<p>
&#145;Intelligent Execution&#146; er et koncept, som d&aelig;kker en udbredt
synergi mellem alle kritiske elementer i PA-8000, som er den f&oslash;rste
PA-RISC processor, der i alle henseender er udviklet efter dette koncept.<p>
<p>
Intelligent Execution er baseret p&aring; PA-8000&#146;s mulighed for
<i>out-of-order udf&oslash;relse</i>, dvs. udf&oslash;relse af  instruktioner
uden for den regul&aelig;re r&aelig;kkef&oslash;lge. Det er en egenskab, som
s&aelig;tter PA-8000 i stand til at opn&aring; superskal&aelig;r topydeevne ved
at udf&oslash;re instruktioner, mens datasammenh&aelig;nge afklares &#150;
uanset den sekventielle r&aelig;kkef&oslash;lge. Konceptet er oven i
k&oslash;bet kombineret med PA8000&#146;s mange enheder til
instruktionsudf&oslash;relse, dens AI-baserede forgrenings-prediktion og
spekulative udf&oslash;relse, optimerede cache og h&oslash;jtydende
businterface.<p>
<p>
Et meget omfattende s&aelig;t funktionelle enheder bidrager til PA-8000&#146;s
h&oslash;je ydeevne. Den omfatter 10 enheder til udf&oslash;relse af
instruktioner, blandt andre to heltalsenheder (ALU'er), to shift/merge-enheder,
to flydende-talsenheder (FPU&#146;er), to division/rod-enheder og to load/
store-enheder.<p>
<p>
PA-8000's out-of-order udf&oslash;relse l&aelig;gger instruktionsschedulering
ud til hardware i stedet for til compileren, hvorved der opn&aring;s en bedre
udnyttelse af de funktionelle enheder. I l&oslash;bet af en enkelt clock-cyklus
kan startes op til fire instruktioner, som overf&oslash;res til en 56-pladsers
Instruction Reorder Buffer. Det holder de mange funktionelle enheder
besk&aelig;ftiget og er en meget effektiv reduktion af ressourcekonflikter.
Chippen kan unders&oslash;ge de 56 instruktioner p&aring; en gang og
v&aelig;lge et s&aelig;t p&aring; fire, som er klar til udf&oslash;relse. Det
giver i praksis processoren mulighed for at k&oslash;re parallelt p&aring;
instruktionsniveau, hvad der ikke n&oslash;dvendigvis kan klares af en
compiler.<p>
<p>
PA-8000 superskalar processor er en 64-bit processor med flad adressering og
beregninger med heltal og flydende tal. Chippen underst&oslash;tter fuld 32-bit
applikationskompatibilitet med flad og segmenteret adressering. PA-8000 er den
f&oslash;rste processor, som realiserer den komplette PA-RISC 64-bit
arkitektur. PA-8000 fremstilles med 0,5 , 3,3 V CMOS-teknologi og er fuldt
skal&eacute;rbar til kommende nanoteknologier.<p>
-----<p>
</body></html>