<HTML>

<HEAD>

<META NAME=3D"GENERATOR" CONTENT=3D"Internet Assistant for Word 1.0Z">
<META NAME=3D"AUTHOR" CONTENT=3D"Lars H=F8j">
</HEAD>

<BODY>

<P>
Udsendt 12. juni 1996<BR>
Kontakt: Jette Nielsen

<H1>Hurtigere og nemmere test af GSM-telefoner</H1>

<H2>Hewlett-Packard giver mulighed for hurtigere afpr&oslash;vning
af GSM-mobiltelefoner - b&aring;de i marken og i produktionen
</H2>

<P>
Hewlett-Packard har udvidet funktionaliteten af sin HP 8922 serie
til RF-test med to nye modeller, der er udviklet til at give en
hurtigere vurdering af GSM-enheders tilstand.
<P>
HP 8922M er et instrument med et v&aelig;ld af funktioner. Det
er specielt udviklet til virksomheder, der fremstiller GSM-telefoner,
mens HP 8922S er optimeret til servicebrug. Tilsammen udg&oslash;r
de en komplet og nemt betjent l&oslash;sning til evaluering af
GSM-telefoners ydeevne - p&aring; samleb&aring;ndet og ude hos
brugerne.
<P>
HP 8922M kan udf&oslash;re tests hurtigere end S-modellen, uden
at det p&aring;virker n&oslash;jagtigheden. Det g&oslash;r ogs&aring;
instrumentet velegnet til brug i virksomheder, der udf&oslash;rer
st&oslash;rre serier reparationer p&aring; komponentniveau.
<P>
GSM-producenter kan &oslash;ge funktionaliteten af deres HP 8922M-system
ved at integrere det brugervenlige HP 8922 ude p&aring; reparationsb&aelig;=
nkene,
s&aring; man undg&aring;r de tidskr&aelig;vende loops, der ellers
kan opst&aring; p&aring; grund af utilstr&aelig;kkelige m&aring;linger,
som 'frikender' en fejlbeh&aelig;ftet mobiltelefon.
<P>
Begge instrumenter er i praksis ca. 10% hurtigere end HP's tidligere
modeller (HP 8922H og HP 8922F) - og har desuden mange nye funktioner.
De nye modeller udnytter den nyeste type GSM-burst, som indeholder
alle ikke-korrigerede bits. Ved at udnytte denne nyligt definerede
burst, kan HP-instrumentet  udf&oslash;re Bit-Error-Rate (BER)
m&aring;linger p&aring; 20% af det hidtidige tidsforbrug. Begge
instrumenter kan teste de nye GSM-telefoners SMS-funktion, og
de kan midle m&aring;linger over flere bursts, s&aring; man ikke
beh&oslash;ver vente p&aring; resultaterne fra en ekstern computer.
<P>
HP 8922M og 8922S har funktioner til transmitter- og receiver-test,
emulering af basestation og spektrumanalysator. Dertil kommer,
at de som standard er forsynet med funktioner til m&aring;ling
af efffekt, en synthesizer, frekvenst&aelig;ller, digitalt voltmeter,
audioanalysator, DSP-analysator og oscilloskop.
</BODY>

</HTML>

