<HTML>

<HEAD>

<META NAME=3D"GENERATOR" CONTENT=3D"Internet Assistant for Word 1.0Z">
<META NAME=3D"AUTHOR" CONTENT=3D"Lars H=F8j">
</HEAD>

<BODY>

<P>
Udsendt  22. maj 1996<BR>
Kontakt: Jette Nielsen
<H1>Bedre kontrol med ATM-netv&aelig;rk</H1>

<H2>Hewlett-Packard introducerer ny version af sit udstyr til
bredb&aring;ndstest - som blandt andet kan bruges til overv&aring;gning
af overv&aring;gningsudstyr...</H2>

<P>
Da et af hovedelementerne i ATM (Asynchronous Transfer Mode) er
variabel b&aring;ndbredde, indg&aring;s normalt en aftale om,
hvor meget b&aring;ndbredde en kunde kan s&aelig;tte sig p&aring;.
At betingelserne i en s&aring;dan QoS-kontrakt  (servicekvalitetskontrakt)
overholdes, kan testes ved at anvende <I>'traffic policing'</I>,
som er n&oslash;jere defineret ved ATM Forum-standarder.
<P>
Hewlett-Packard kan nu levere software til sin Broadband Series
Test System-platform (BSTS), som g&oslash;r det muligt at teste
og verificere en s&aring;dan <I>traffic policing</I>: <B>HP E4223A
Policing and Traffic Characterization Test Application</B>. Der
er tale om en komplet l&oslash;sning til s&aring;vel leverand&oslash;rer
af ATM-switches som netv&aelig;rksoperat&oslash;rer, som vil checke
at deres udstyrs funktioner til policing fungerer korrekt.
<P>
HP E4223A k&oslash;rer p&aring; E4209A/B celleprotokolprocessoren
(CCP) i BSTS, og softwaren kan anvendes med alle ATM-lineinterfaces,
der underst&oslash;ttes af CCP'en. Systemet, der er meget let
at betjene, giver muliged for stimulus/respons-test for b&aring;de
enkelt og dobbelt <I>leaky-bucket-</I>implementering af <I>traffic
policing</I> (defineret i ATM Forum-specifikationerne UNI 3.0,
3.1 og ITUT I.371).
<P>
Ved hj&aelig;lp af BTST's funktion til  <I>traffic-shaping</I>
giver HP E4223A-modulet brugerne mulighed for at definere og generere
cellestr&oslash;mme (som overholder eller ikke overholder specifikationerne=

<I>policing conformance</I>) til alle typer linieinterfaces.
Derefter kan <I>policing</I>-funktionerne checkes p&aring; modtagersiden
ved at angive specificerede GCRA-parametre (Generic Cell Rate
Algorithm) som f.eks. <I>peak cell rate</I> (PCR), <I>cell-delay
variation</I> (CDV), <I>sustainable cell rate</I> (SCR) og <I>maximum
burst size</I> (MBS).
<P>
Producenter af ATM-udstyr kan anvende HP E4223A Policing and Traffic
Characterization Test Application til at teste og verificere implementering=

og effektivitet af deres udstyrs funktioner til <I>traffic policing</I>.
<P>
Netv&aelig;rksoperat&oslash;rer kan anvende modulet til at opdage
problemer med <I>traffic policing</I> - ikke blot i forsknings-
og udviklingsprojekter, men s&aring; absolut ogs&aring; i den
daglige fejlfinding. Et typisk eksempel vil v&aelig;re udredning
af kundeklager over utilstr&aelig;kkelig b&aring;ndbredde, hvor
udstyret kan checke at <I>traffic policing</I>-udstyret fungerer
korrekt.
</BODY>
</HTML>

