<HTML>

<HEAD>

<META NAME=3D"GENERATOR" CONTENT=3D"Internet Assistant for Word 1.0Z">
<META NAME=3D"AUTHOR" CONTENT=3D"Lars H=F8j">
</HEAD>

<BODY>

<P>
Udsendt 23. maj 1996<BR>
Kontakt: Jette Nielsen =

<H1>Netv&aelig;rkstest med Windows 95</H1>

<H2>HP Internet Advisor 9.0 bruges Windows 95 til at pr&aelig;sentere
sine resultater af netv&aelig;rkstest p&aring; en overskuelig
m&aring;de</H2>

<P>
For at g&oslash;re det lettere at l&oslash;se problemer i globalnetv&aelig;=
rk
har Hewlett-Packard introduceret en transportabel testl&oslash;sning,
<B>HP Internet Advisor 9.0 for WAN</B>, der anvender Windows 95
som brugerinterface. ('Internet' betyder i denne sammenh&aelig;ng
'samspillet mellem netv&aelig;rk').
<P>
HP Internet Advisor 9.0 er en komplet l&oslash;sning til overv&aring;gning
og analyse af selve netv&aelig;rket og dets tilsluttede enheder.
Typiske opgaver er overv&aring;gning af WAN-b&aring;ndbredde og
servicekvalitet. Kombinationen af et analysev&aelig;rkt&oslash;j
og den grafiske pr&aelig;sentation g&oslash;r, at systemet giver
umiddelbart brugbar information i stedet for lister med r&aring;
data. Det betyder f.eks., at brugeren kan identificere intermitterende
problemer ved at f&aring; vist alle WAN'et virtuelle kredsl&oslash;b
i et enkelt sk&aelig;rmbillede. Trafikproblemer som f.eks. flaskehalse
og lave svartider opdages med det samme. Alle data analysere og
pr&aelig;senteres som statistikker og grafer, der kan bruges til
at isolere de dele af netv&aelig;rket, hvor problemerne viser
sig.
<P>
Brugen af Windows 95 som brugerinterface giver en lang r&aelig;kke
fordele:
<UL>
<LI>Grafisk repr&aelig;sentation af beregnede statistikker s&aelig;tter
brugerne i stand til hurtigt at bem&aelig;rke trends i netv&aelig;rksudvikl=
ingen,
optimere b&aring;ndbredden og l&oslash;se periodiske fejl
<LI>Link-effektiviteten kan nemt bestemmes ved at sammenligne
throughput med netv&aelig;rkets baseline-information og normerede
hastighed (committed information rate, CIR).
<LI>Hurtig identifikation af alle aktive virtuelle kredsl&oslash;b
til frame relay og X.25 med en 'drill-down'-funktion giver mulighed
for at analysere ethvert virtuelt kredsl&oslash;b i alle detaljer.
<LI>Identifikation af flaskehalse ved hj&aelig;lp af automatisk
detektering og identifikation af presset p&aring; individuelle
DLCI'er, deres throughput og udnyttelse.
<LI>Med pr&aelig;konfigurerede tests kan brugeren f&aring; links
fra LAN til WAN analyseret ved tryk p&aring; en enkelt tast. Det
samme g&aelig;lder for protokoldistribuering og automatisk dekodning
af al netv&aelig;rkstrafik.
<LI>Automatisk detektering og dekodning af indkapslet LAN-trafik
og omfattende funktioner til filtrering sikrer, at kun de vigtige
informationer n&aring;r frem til sk&aelig;rmen.
</UL>

<P>

</BODY>

</HTML>

