<HTML><HEAD>
<TITLE>SHAREWARE SCENEN DANMARK</TITLE>
<LINK HREF="DOS.STL" tppabs="http://www.plys.net/~swb/dos.stl" REL=STYLE>
<!-- Comment Here -->
</HEAD><BODY BGCOLOR="#0080ff" TEXT="#000000" LINK="#0000ff" VLINK="#800080"><P
ALIGN=Center><IMG SRC="MEDIA/DKTEKST.GIF" tppabs="http://www.plys.net/~swb/media/dktekst.gif"
WIDTH="497" HEIGHT="130">
<H1 ALIGN=Center><A NAME=swscenen>SW-scenen i Danmark</A>
</H1><P><HR>
<P><A HREF="DANSKTXT.HTM#wa" tppabs="http://www.plys.net/~swb/dansktxt.htm#wa"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif" WIDTH="20"
HEIGHT="20">ShareWare eller ej
?!</A><BR><A HREF="DANSKTXT.HTM#fido" tppabs="http://www.plys.net/~swb/dansktxt.htm#fido"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">BBS'er og
FidoNet</A><BR><A HREF="DANSKTXT.HTM#mail" tppabs="http://www.plys.net/~swb/dansktxt.htm#mail"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20"
HEIGHT="20">Inter-Net
mail</A><BR><A HREF="DANSKTXT.HTM#bofh" tppabs="http://www.plys.net/~swb/dansktxt.htm#bofh"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20"
HEIGHT="20">En BOFH's
bekendelser</A><BR><A HREF="DANSKTXT.HTM#formalia" tppabs="http://www.plys.net/~swb/dansktxt.htm#formalia"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20"
HEIGHT="20">Om registrering fra
Danmark</A><BR><A HREF="DANSKTXT.HTM#tips" tppabs="http://www.plys.net/~swb/dansktxt.htm#tips"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20"
HEIGHT="20">Tips for ShareWare begyndere</A>
<P ALIGN=Left><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P ALIGN=Left><HR>
<H1>SW og SWB lever stadig!
</H1><P>Hm ... starten p&aring; et helt dugfrisk nummer, det f&oslash;rste
rigtige
grafiske SWB fra ende til enden, og ingen mangel p&aring; programmer, hvad
enten det drejer sig om Dos, OS/2, Win31 eller Win95 ... i hvert fald
sammenlignet med hvad det er muligt at anmelde eller blot omtale selv i kortest
mulige format.
<P>Eneste skyer p&aring; himlen er:

- det lidt sv&aelig;vende HTML format, hvor jeg havde besv&aelig;r med at
f&aring; de forskellige browsere, der blev brugt til de to testkapitler,
til at pr&aelig;sentere disse ens ... det lykkedes dog ikke trods det,
at
der ikke
blev brugt de store finesser. Jeg formoder, at grunden kun kan skyldes, at
browserne IKKE f&oslash;lger HTML3.0 formatet fuldt ud - heller ikke de,
som
siger, at de g&oslash;r det! - og det er lidt kedeligt. Det er faktisk et
st&aelig;rkt tr&aelig;k udviklingsm&aelig;ssigt, at autorerne hele tiden
finder p&aring; nye forbedringer, men kravet burde samtidig v&aelig;re
en 100% overholdelse af den gamle vedtagne standard. Hvis det viser sig at
v&aelig;re
s&aring; generelt som oplevet, vil vi vende tilbage til den vedtagne HTML3.0
standard og arbejde ud fra den ...
<P>- det andet er selvf&oslash;lgelig den manglende kompabilitet mellem Windows95
og OS/2, hvor i hvert fald MicroSoft (der har fat i den lange ende) ikke
har travlt med p&aring; nogen m&aring;de at g&oslash;re det lettere eller
i det taget g&oslash;re opm&aelig;rksom p&aring;, at det kan lade sig g&oslash;re
at k&oslash;re OS/2 og Win95 p&aring; samme maskine! Kommer de to systemer
ikke hinanden n&aelig;rmere med udgivelsen af  Merlin, f&aring;r jeg nok
en r&aelig;kke f&oslash;lgesvende, der med beklagelse godt ved, at Muldvarpen
er et bedre OS, men er tvunget til at f&oslash;lge programmerne, hvoraf der
udgives langt flere til Dos7/Win95 end til OS/2 :-(
<P><A HREF="DANSKTXT.HTM#swscenen" tppabs="http://www.plys.net/~swb/dansktxt.htm#swscenen"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<H2><A NAME=wa>ShareWare eller Wa' ???</A>
</H2><P>ShareWaren's evige forbandelse - begr&aelig;nsninger - vil altid
regelm&aelig;ssigt&nbsp;blive taget op, for ligesom det er er &aring;bent
sp&oslash;rgsm&aring;l for autorerne, om det skal v&aelig;re totalt
ubegr&aelig;nsede
programmer, som udgives, eller om der skal v&aelig;re s&aring; kraftige
begr&aelig;nsinger, at det ikke er til at skelne fra kommercielle demoer
eller om det skal v&aelig;re v&aelig;re noget midt imellem, g&aelig;lder
ogs&aring; for brugerne, som p&aring; den anden side helst
vil have de komplet ubegr&aelig;nsede programmer,<BR>men dog t&aring;ler
en vis begr&aelig;nsning af st&oslash;rrelse og funktioner.
<P>SWB's holdning
er, at der SKAL v&aelig;re forskel p&aring; shareware og de s&aring;kaldt
'spilbare' demoer, hvad enten det drejer sig om demoer af kommercielle spil
eller normale kommercielle nytteprogrammere. Her ligger den typiske
begr&aelig;nsning p&aring;, at funktionstiden oftest er begr&aelig;nset til
30 dages brug, men programfunktionerne oftest er ubegr&aelig;nsede.
<P>Da sharewaren efter gammel tradition netop har 30 dages pr&oslash;vetid
som standard og ingen garanti herudover, kan det blive et af de punkter,
der m&aring; justeres p&aring;, hvis denne programtype skal fastholde sin
position og trov&aelig;rdighed. En del af de begr&aelig;nsende autorer har
nemlig valgt specielt dette punkt at stramme ved at afkorte programmerne
funktionstid til 90 dage, 60 dage eller 30 dage ... hvorefter programmet
ud&aring;nder og ikke kan kaldes til live igen. Fordelen for autor og brugeren
er den samme som ved de kommercielle demoer, nemlig at funktionerne
sj&aelig;ldent er begr&aelig;nset.
<P>Ulempen for mig og SWB er blot, at jeg ikke l&aelig;ngere kan skelne mellem
sharewaren og de kommercielle demoer, hvis jeg anerkender programmer med
denne begr&aelig;nsningsform som gyldige SW-programmer, s&aring; det
g&oslash;r jeg IKKE!
<P>Jeg har ikke noget imod at omtale kommercielle programmer
eller kommercielle demoer, hvis jeg modtager anmeldereksemplarer, selvom
SWB's prim&aelig;re m&aring;l er shareware, freeware og publicdomain programmerne
- men hvis 'shareware' programm&oslash;rer &oslash;nsker programmer med
s&aring;danne tidsbegr&aelig;nsninger omtalt, b&oslash;r det meldes klart
ud p&aring;
forh&aring;nd, allerede inden brugeren installerer eller starter programmet!
<H3>Funktionsbegr&aelig;nsning
</H3><P>&Oslash;nsker en autor ikke at gribe til den demolignende
begr&aelig;nsning med udl&oslash;bstid, er der nu andre muligheder. Den oftest
benyttede er at sp&aelig;rre een aller flere af programmets funktioner, og
det kan v&aelig;re faktisk alt lige fra hovedfunktioner som gem eller print
ned til betydningsl&oslash;se funktioner, som kun de mest avancerede brugere
kan finde p&aring; at benytte en sj&aelig;lden gang.
<P>Igen har sharewaren
et problem med afgr&aelig;nsning i forhold til de kommercielle demoer (b&aring;de
spil og nytteprogrammer), hvor jeg ligesom ovenfor m&aring; kr&aelig;ve
st&oslash;rre funktionalitet af et shareware program end en spilbar demo.
<P>Her stiller jeg det krav, at ingen hovedfunktioner m&aring; v&aelig;re
sp&aelig;rret, hvis programmet skal klassificeres som shareware. Jeg har
dog ikke noget imod at kalde en st&aelig;rkere begr&aelig;nset program for
shareware, men autor m&aring; s&aring; finde sig i, at jeg automatisk
tilf&oslash;jer 'begr&aelig;nset' ved omtalen heraf og dermed omtaler programmet
som: <I><B>ShareWare (begr&aelig;nset)</B></I>
<P>Det vil stadig v&aelig;re sympatisk, hvis autor gider v&aelig;re &aelig;rlig
og informere om den begr&aelig;nsede status, F&Oslash;R brugeren downloader
eller installerer programmet, for jeg opfatter den forsinkede information,
der er &aring;h s&aring; moderne, for direkte misinformation af brugerne
og fors&oslash;g p&aring; at f&aring; dem til at hente/teste programmerne
i den tro, at det drejer sig om shareware ...
<P>Funktionsbegr&aelig;nsning virker dog ofte som en boomerang! Da det oftest
er de vigtigste og avancerede funktioner, som skal 's&aelig;lge' et
sharewareprogram , og det er disse funktioner, autorer begr&aelig;nser, er
der mange som efter skuffet konstatering af, at det slet ikke lader sig
g&oslash;re at teste programmet fuldt ud simplethen bare afskriver det som
crippleware/demo ... og som modreaktion ofte kasserer det totalt for fremtidig
brug!
<H3>Andre begr&aelig;nsninger
</H3><P> En ofte mere ubem&aelig;rket begr&aelig;nsningsform, hvor der kan
v&aelig;re stor forskel p&aring; shareware versionen og den registrerede
version,
man f&aring;r i h&aring;nden efter betaling af gebyret, er hvor autor fx.
udgiver to forskellige programmer!
<P>En shareware &nbsp;udgave, som f&oslash;lgelig
slet ikke er shareware, men blot en mindre udgave af det komplette program.
Det kan ogs&aring; g&oslash;res ved at &nbsp;tilf&oslash;je ekstra biblioteker,
mere grafik, nye funktioner o.s.v. Og som tidligere kan dette osse g&oslash;res
mere eller mindre kamoufleret, som om 'sw-versionen' faktisk er programmet.
<P>Her er &nbsp;SWB's holdning igen, at hvis der er v&aelig;sentlig forskel
- dvs at de manglende programdele indeholder hovedfunktioner, s&aring; benyttes
samme beskrivelse som ovenfor med <B><I>ShareWare
&nbsp;(begr&aelig;nset)</I></B> til at markere, at der ikke er tale om et
komplet ubegr&aelig;nset &nbsp;sharewareprogram.
<H3>NagWare
</H3><P>En sidste begr&aelig;nsingsform er NagWare, hvor programmet i det
ideelle tilf&aelig;lde ikke p&aring; nogen m&aring;de er begr&aelig;nset,
men hvor programm&oslash;ren har indbygget forskellige funktioner, der skal
irritere brugeren s&aring; meget, at han hurtigt enten bliver tr&aelig;t
af programmet og opgive at bruge det eller ogs&aring; registrere programmet
for at blive fri for irritationsmomenter. Det kan fx. v&aelig;re en lang
tvungen start/slut-pause, tvungne pauser f&oslash;r brug af bestemte funktioner,
tryk p&aring; bestemte taster op til indtastning af hele s&aelig;tninger
f&oslash;r man f&aring;r lov at forts&aelig;tte i programmet. Det kan v&aelig;re
varieret med accelleration dvs. at ved brug af programmet g&oslash;res pauser
l&aelig;ngere og l&aelig;ngere, jo l&aelig;ngere programmet bruges.
<P>Ligesom med funktionsbegr&aelig;nsningerne er dette en mere sj&aelig;ldent
brugt begr&aelig;nsning, da en del brugere faktisk f&aring;r direkte aversion
mod et program netop pga dette drilleri. Jeg kan fx. huske et program, som
allerede fra f&oslash;rste fl&oslash;jt startede
med en 60 sekunder lang startpause, hvor der blev vist fire-fem forskellige
sk&aelig;rme, som skulle l&aelig;ses igennem og hvor der skulle trykkes p&aring;
en bestemt tast for at at g&aring; videre til n&aelig;ste sk&aelig;rm. Da
tasterne blev varieret ved hver start, lod det sig ikke g&oslash;re at
automatisere svarene. Specielt tr&aelig;ttende var det som anmelder at
k&oslash;re ud og ind de 8-10 gange, programmet skulle k&oslash;res, for
at f&aring; alle detaljer p&aring; plads for anmeldelse. Det ville
jeg ikke acceptere i dag.
<P>SWB's holdning er her, at den korte meddelelse ved start og slut accepteres,
ellers p&aring;f&oslash;res <B><I>ShareWare (begr&aelig;nset)</I></B> som
ved de andre former for begr&aelig;nsning.
<P>Denne sm&oslash;re er (som
s&aelig;dvanligt) aff&oslash;dt af et program, som har overskredet min
&oslash;mskindede tolerencet&aelig;rskel for, hvad jeg kan acceptere fra
et shareware program. Her var det Steve Moraff's (MoraffWare) ellers flotte
grafikspil som Yatzy-spillet CyberDice og Tetris-spillet CyberTris, der trykkede
p&aring; udl&oslash;seren, da Moraff har indbygget nogle ret irriterende
nagware elementer. For det er f&oslash;rst et stykke tid efter programmets
afslutning, at han bl&aelig;nder et tvungen fullscreen billede ind ... som
regel kan man n&oslash;jes med at trykke p&aring; trykke p&aring; ok, men
der er varieret, s&aring; der nogle gange skal klikkes p&aring; 7-8 forskellige
listbokse, f&oslash;r man f&aring;r lov at arbejde videre igen. Hvis han
ikke havde holdt sig lidt i skindet ved kun at kr&aelig;ve det engang imellem,
ville jeg simpelt hen klassificere spillene som demoer. Og at han betegner
sine spil som ubegr&aelig;nsede, er ikke korrekt, da der ind imelliem ogs&aring;
optr&aelig;der sp&aelig;rrede funktioner og som fast punkt er den udskiftelige
grafik kun sj&aelig;ldent med i 'shareware' versionen.
<H3>Hvad accepteres egentlig!
</H3><P>Det kan n&aelig;sten lyde, som om det er umuligt for et program at
blive accepteret af SWB som &aelig;gte shareware. Det er dog langtfra
tilf&aelig;ldet, og der er en lang r&aelig;kke klassikere og nytilkomne,
der kan opfylde bladets krav og samtidig leve videre under stadig udvikling
for og registrering af nye brugere. Det g&aelig;lder fx. <B>danske programmer
</B>som <B><I>Rekon, PCXdump, DataShow</I></B> mm eller velkendte
<B>klassikere</B> som <I><B>Shez, TheDraw, PkZip, RAR, Dos Command Center,
HardDisk Menu IV, F-Prot, TBAV-serien, McAfee-serien</B></I> osv.
<P>Men at den oprindelige sharewaretanke ikke er helt d&oslash;d, ses dog
tydeligt af, at nyudgivne shareware programmer &nbsp;stadig sp&aelig;nder
over hele spektret af begr&aelig;nsninger lige fra de totalt ubegr&aelig;nsede,
som blot har en minimal start/slut-info om programstatus og registerering
over st&aelig;rkere begr&aelig;nsede programmer op til de demolignende.
Heldigvis!
<ADDRESS>-nb
</ADDRESS><P><A HREF="DANSKTXT.HTM#swscenen" tppabs="http://www.plys.net/~swb/dansktxt.htm#swscenen"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<H1><A NAME=fido>BBS'erne og FidoNettet</A>
</H1><P>Bulletin Board Systemerne organiseret i det verdensomsp&aelig;ndende
FidoNet
&nbsp;har det sv&aelig;rt for tiden pga den massive reklamekampagne for
InterNettet, der &nbsp;p&aring; hjernevaskagtig maner st&oslash;ttes
kritikl&oslash;st (eller med totalt misforst&aring;et kritik) af alle medier
(edb fagtidskrifter, aviser, TV) og endda ogs&aring; officielle politiske
figurer/partier ??
<P>Det har jeg s&aring;dan set ikke noget imod, men ... de
samme medier/personer har aldrig &nbsp;nogensinde udvist samme velvilje overfor
FidoNettet, der stadig er det st&oslash;rste netv&aelig;rk organiseret
&nbsp;p&aring; amat&oslash;rbasis og indtil for blot et par &aring;r siden
vel totalt var p&aring; st&oslash;rrelse (brugere/noder) med det dengang
eksisterende InterNet og vel at m&aelig;rke med liges&aring; gode eller bedre
faciliteter for de private brugere ...
<P>... det var vel kun en ene side af sagen, som gik i fisk for Fido. Der
er ogs&aring; et par andre vinkler, som &nbsp;tilsammen medvirkede til
InterNettets totale dominans idag (i hvert fald omtalem&aelig;ssigt).
<P>Een af disse er den grafisk brugerflade under Windows! Her har der v&aelig;ret
fors&oslash;g p&aring; at indf&oslash;re ditto p&aring; Fido-basis, men
s&aelig;rlig helhjertet blev det aldrig og grundet nettets - ikke anarkistiske,
men individuelle struktur - blev der for l&aelig;nge holdt fast ved gode
gamle og velfungerende tekstmode programmer. Og det gik godt, indtil hjemme-PC
udviklingen tog fart p&aring; for alvor omkring 93-94 med masser af nye og
forholdsvist ukyndige brugere, der af Windows brugerfladen blev opdraget
til ikke at l&aelig;re noget om det bagvedliggende!
<P>Desv&aelig;rre har adgangen til bbs'erne kun v&aelig;ret rimelig nem,
n&aring;r det drejede sig om 'on-line' brugere; men n&aring;r det drejer
sig om brugerne med &nbsp;udvidede rettigheder/funktioner som automatisk
adgang til post/konferencer (points) eller endda det selv at v&aelig;re sysop
(oprette sit eget bbs) &nbsp;har tingene aldrig v&aelig;ret ukompliceret
og udviklerne har ikke sat noget ind for at f&oslash;lge med
tiden udviklingsm&aelig;ssigt :-( &nbsp;&nbsp;
<P>Pengem&aelig;ssigt har Fido-brugerne b&aring;de fordele og ulemper.
Grundl&aelig;ggende er adgangen til alle bbs'er gratis, men nogle henter
dog programmer hjem fra hele verden i st&oslash;rre m&aring;lestok, har masser
af brugere og skal derfor have meget udstyr som bl.a. ekstra store harddiske
til lagring af programmer, post og konferencer samt modems og telefonlinjer
for at give brugerne adgang uden for lange ventetider. Og derfor kan man
godt v&aelig;re ude for, at der bedes om brugerbetaling i st&oslash;rrelsesordenen
100-300 dkr/&aring;r. Til geng&aelig;ld f&aring;r disse registrerede brugere
ekstra rettigheder i form af mere online tid og st&oslash;rre download af
programmer. Men det er hver enkelt sysop, som bestemmer, og det kan ogs&aring;
v&aelig;re
helt gratis. Bruger man flere bbs'er (hvilket er tilladt, og der er mange
hundrede at v&aelig;lge mellem selv indenfor Danmarks gr&aelig;nser), er
der een p&aring;kr&aelig;vet udgift, nemlig 'samtale' afgiften p&aring;
telefonlinjen.
<P>Og alt efter hvor stor afstand der fysisk er til bss'et, kan
det b&aring;de v&aelig;re lokaltakst, regionaltakt, landstakst eller endda
udenrigstakst! fordi man direkte via telefonlinjen er forbundet med bbs'et!
Mens man p&aring; InterNettet typisk vil have lokal forbindelse, og da al
videre surfen ud p&aring; nettet foreg&aring;r fra udbyderens maskine og
p&aring; faste linjer, vil InterNet
taksten typisk v&aelig;re lokaltakst, mens fidobrugerne alt efter bbs'ets
placering selv
skal holde check med, hvor samtalerne g&aring;r hen og hvad samtaleprisen
bliver ...
<P>Og hermed er vi over i den omvendte verden, at dagens FidoNet bl.a.
kan bruge InterNettet til reklame.
<P>Det er dog ikke prim&aelig;rt form&aring;let
med nedenst&aring;ende tekst. Men omtalen af Fido kommer her, fordi nettet
og dets funktioner for det f&oslash;rste er underkendt af medierne og for
det andet, at de mange, der ikke er de store surfere, men gerne vil have
adgang til danske konferencer (newsgrupper) og email, godt kan f&aring; bedre
funktioner til billigere penge via fidonettet end www. De tidligere problemer
med post (E-mail) mellem de forskellige netv&aelig;rker som fx FidoNet, InterNet
og
CompuServe er et overst&aring;et kapitel og alts&aring; ingen hindring!
<P>Tre af de ledende danske fidosysop's har stukket hoderne sammen og brygget
et velskrevet
dokument sammen om fidonettet med information for kommende online brugere,
points og sysops. Godt nok lidt t&oslash;rt, men velskrevet og p&aelig;nt
sat op. Det ligger endnu ikke p&aring; InterNettet, men kan &nbsp;hentes
p&aring; fidonettet i sin fulde udstr&aelig;kning fx. p&aring; The_Source
bbs p&aring; tlf. 36 30 55 33. (For ikke-bbs brugere: Det kan ikke g&oslash;res
med en WWW-browser, men med programmer for bbs'er som fx.det dosbaserede
kommunikationsprogram Terminate, der f&oslash;lger med mange modem eller
kan hentes p&aring; www,
eller Windowsprogrammet NetTerm - det findes rigtig mange, som er rimeligt
lette at finde og at bruge). Men herfra et lille pluk fra:
<P>
<H3>Informationsbrev om FidoNet v1.0
</H3><P ALIGN=Right> 19/11/96
<P>Dette dokument omhandler alle aspekter af FidoNet, set med danske &oslash;jne
anno 1996.  St&oslash;rrelsen taget i betragtning er det m&aring;ske ikke
l&aelig;ngere velegnet til en decideret genneml&aelig;sning.  Det anbefales
derfor at man springer de afsnit over som man ikke mener at have brug for
i f&oslash;rste omgang, eller m&aring;ske bruger det som opslagsv&aelig;rk
n&aring;r man har sp&oslash;rgsm&aring;l.  Det er ikke et krav at man ved
alt hvad der st&aring;r heri for at kunne v&aelig;re med - faktisk beh&oslash;ver
man ikke vide specielt meget om computere, hvis man har en ven til at
hj&aelig;lpe sig igang.  Det bliver ogs&aring; nemmere at forst&aring;, n&aring;r
man f&oslash;rst er kommet igang, s&aring; det hele ikke er s&aring; abstrakt.
<P>Hvis du, efter at have l&aelig;st dette dokument, vil vide mere, kan du
kigge p&aring; "The World-Wide-Web Fidonet Resource" by Lee Kindness (2:259/7).
 Det er en hjemme-side p&aring; internettet med links til masser af
FidoNet-relaterede sider og programmer:
<P>http://www.scms.rgu.ac.uk/students/cs_yr94/lk/fido.html
<P>Hvis du ikke ved hvad internettet er for en fisk, kan du bare l&aelig;se
videre her og senere sp&oslash;rge om det i FidoNet.  Folk er generelt flinke
og hj&aelig;lper gerne med alle slags sp&oslash;rgsm&aring;l.
<H4>1.1 Lidt FidoNet historie
</H4><P>FidoNettet blev startet af amerikaneren Tom Jennings i &aring;ret
1984. Sammen med nogle venner og bekendte til Tom Jennings fors&oslash;gte
man at sende breve til hinanden via PC'ere.  Denne udveksling af breve mellem
PC'erne foregik via telefonnettet.
<P>Udviklingen gik hurtigt fra en &nbsp;udveksling af f&aring; breve mellem
f&aring; personer videre til en verdensomsp&aelig;ndende brevveksling over
landegr&aelig;nser.  S&aring;ledes er idag n&aelig;sten alle verdens lande
repr&aelig;senteret i FidoNet's nodeliste (adresse-liste), hvor seneste skud
p&aring; stammen er nogle af de arabiske lande!
<P>FidoNet er idag 12 &aring;r efter stadig et amat&oslash;r netv&aelig;rk,
og omtales som verdens st&oslash;rste af slagsen.  Der er ingen der
n&oslash;jagtigt kan vide hvor mange der bruger FidoNet, men der findes idag
omkring 33000 noder p&aring; verdensplan, dertil kommer points og
selvf&oslash;lgelig online brugere fra de af noderne der har et BBS system
k&oslash;rende i forbindelse med deres FidoNet system.  S&aring; der er ingen
tvivl om, at der er rigtig mange brugere!
<ADDRESS><STRONG>Copyright (C) 1995-1996  Morten Mertner, Brian Vinberg og
Ask Bj&oslash;rn Hansen.</STRONG>
</ADDRESS><P><HR>
<H2><A NAME=mail>Email til/fra InterNettet</A>
</H2><P>Posten
i form af E-Mail imellem de forskellige netv&aelig;rker er n&aelig;sten
v&aelig;rre end normal interkontinental snailmail ...
<P>Indenfor det enkelte net er standarderne fastlagt, men det er muligt at
sende fra det net til det andet, hvis procedurerne, som skal sikre, at
adresser/navne overs&aelig;tteskorrekt ved portene mellem netten, f&oslash;lges
korrekt.
<H4>Fra InterNettet til FidoNet skal adressen angives s&aring;dan:
</H4><P>fornavn.efternavn@px.fxxx.nxxx.zx
<P> = pointnummer f&oslash;rst (overspringes for noder)
f = nodenummer
n = netnummer
z = zonenummer
og de kvikke ser lynhurtigt, at det er den normale fidoadresse i omvendt
r&aelig;kkef&oslash;lge.
fx. til undertegnede:
niels.bjerre@p85.f224.n235.z2
hvilket svarer til Fidoadressen 2:235/224.85
<H4>Fra Internettet til CompuServe (CIS) er det endnu nemmere:
</H4><P>xxxxxx.yyyy@sompuserve.com
<P>hvor xxxxxx.yyyy er den normale Compuserve adresse blot adskilt med .
(et punktum) i stedet for , (et komma)
<P><A HREF="DANSKTXT.HTM#swscenen" tppabs="http://www.plys.net/~swb/dansktxt.htm#swscenen"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<H2><A NAME=bofh>En BOFH's bekendelser:</A>
</H2><P>Fri 27 Sep 96 23.51
<P>By: Yyyyy Yyyyyyyyy
To: Xxxxx Xxxx Xxxxxx
<P>Re: Webbrowser...
<P>Torsdag 26. September 1996 kl.02:00 skrev Xxxxx Xxxx til Yyyyy Yyyyyyyyy:
<P>Yy&gt; Jeg er TR&AElig;T af indforst&aring;et computerslang, da det meget
tit ikke er  specielt sjovt, men 
<BR>Yy&gt; tv&aelig;rtimod g&oslash;r tvivlsomt hvilket program folk i det
 hele taget skriver om.
<P>Okay, jeg har det lige modsat. Nok skal jeg p&aring; arbejde v&aelig;re
service-minded og skabe brugervenlige systemer. Men det &aelig;ndrer bestemt
ikke p&aring;, at jeg betragter mig selv som en Bastard Operator From Hell,
n&aring;r jeg ikke er p&aring; arbejde.

En BOFH's fornemmeste opgave er at genere sine brugere s&aring; meget som
muligt (lusers: can't live with them... and if you shoot 'em, you get a ticket
for littering).
<P>Som BOFH sv&aelig;rger jeg til Unix, der er et af de eneste rigtige OS'er
(VMS og MVS t&aelig;ller nok ogs&aring; stadigv&aelig;k). Winblows og lignende
slam er efter BOFH'ernes mening lavet til lusers  (sammenskrivning af users
og losers), der for dumme til at kunne betjene en computer.

Lusers har derfor brug for noget, som de tror f&aring;r deres computer til
at virke.I virkeligheden er der bare tale om noget ubrugeligt skrammel, der
skal holde irriterende lusers v&aelig;k fra den evigt overbebyrdede BOFH.
<P>En BOFH's v&aelig;rste fjende er chefen, der desv&aelig;rre altid er
overbevist om, at Winblows rent faktisk IKKE er en vittighed.
<P>

Som BOFH er jeg ret ligeglad med, hvad produkterne egentlig hedder. Hvis
jeg vil kalde Netscape for Netrape, s&aring; g&oslash;r jeg det. Og
"clickety-click" er lyden af et BOFH-tastatur, der fjerner en irriterende
lusers konto, filer eller whatnot.

Hvis du vil surfe lidt, kan du eksempelvis kigge forbi et af forbillederne
inden for BOFHism i praksis, J. D. Falk, p&aring; http://www.cyberNOTHING.org/
(Because NOTHING is cooler just because it's cyber).
<ADDRESS>Mvh.
				    Xxxxx@zzzzz.zzz)
</ADDRESS><P>-----------------------------------------------------------------------
<P><I><B>Kommentar fra -nb</B></I>
<P>Ovenn&aelig;vnte hentet fra fidonettets internetkonference, der har emnet
l&oslash;st og fast omkring nettet, og bragt i anonymiseret form, fordi jeg
mener at det har interesse for flere at se hvilke mennesker der gemmer sig
bag de ofte mere eller mindre navnl&oslash;se og upersonlige onlinetjenester
mm.
<P>Jeg har tilladt mig at at fjerne henvisninger til navn/adresser, da det
efter min vurdering udleverer brevskriveren FOR meget - det er da muligt,
at der virkelig findes en flok mennesker med den filosofi, men jeg har dog
sv&aelig;rt ved ikke at tr&aelig;kke en smule p&aring; smileb&aring;ndet
over de logiske og overbevisende argumentation som fx. at han kun er BOF'er
udenfor arbejdstid, men samtidig konstant taler om sine brugere og BOF-holdninger
udelukkende i forbindelsen med , hvad der m&aring; v&aelig;re arbejde ?!
<P>Ok, det er sikkert afkortet en del fra originalen, som jeg h&aring;ber,
er
mere velbegrundet, selvom der l&oslash;ber et stille gys ned ad ryggen p&aring;
mig ved taken om muligheden!
<ADDRESS>-nb
</ADDRESS><P>Indl&aelig;g er velkomne !
<P><A HREF="DANSKTXT.HTM#swscenen" tppabs="http://www.plys.net/~swb/dansktxt.htm#swscenen"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<H1>CREDITS
</H1><P>kapitlet med credits (anerkendelse) til bbs'er/sysop'er er nu efter
forvarslet i sidste nummer endeligt gledet ud af bladet. Hvis programmer
hentet p&aring; bbs bliver anmeldt, vil der blive angivet kilde direkte i
anmeldelsen.
<P><A HREF="DANSKTXT.HTM#swscenen" tppabs="http://www.plys.net/~swb/dansktxt.htm#swscenen"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<H1><A NAME=formalia>FORMALIA</A>
</H1><P>Registrering

Vil du selv registrere et shareware/freeware-program, er det bedst at se
den til programmet medf&oslash;lgende dokumentation for priser og de forskellige
muligheder for brug/registrering.
<P>Alt efter dine egne faciliteter med kontokort (ExpressCard mm.) kan dette
ofte v&aelig;re den letteste mulighed; mens internationale postANVISNINGER
er den sikreste, da du har kvittering, og
bel&oslash;bet udbetales direkte til autor i hans egen valuta - og du
undg&aring;r udenlandske (ofte vildt overdrevne) vekselgebyrer. Udgiften
til porto &amp; veksling for postanvisningen er omkring 50.00 dkr lidt
afh&aelig;ngigt af, om den er til Europa eller overs&oslash;isk!
<P>Bryder du dig ikke om P&amp;T, eller skal du sende til et af de forholdsvis
f&aring; lande, som P&amp;T ikke kan/vil sende penge til (fx. Australien),
er det dog muligt at f&aring; din bank til at sende registreringsgebyr
p&aring; check direkte (eller via dig selv) til autor ligeledes i hans egen
valuta. Lad v&aelig;re med at sende en check p&aring; dkr eller anden - for
ham - udenlandsk valuta, da vekselgebyrer ofter ligger p&aring;, hvad der
svarer til mellem 50 og 100 dkr ... og autorerne vil typisk tr&aelig;kke
det fra fra det indbetalte bel&oslash;b :-(
<P>Hvis din version af programmet ikke er helt nyt, s&aring; er det en ide
enten
at ringe til autor om aktuelle priser/versioner eller at sende et postkort
eller E-mail med foresp&oslash;rgsel om samme! (ogs&aring; af den grund,
at autor kan
v&aelig;re flyttet, v&aelig;re d&oslash;d!, have solgt programmet, trukket
det tilbage eller &aelig;ndret priser mm ...
<P>De fleste danske autorer tager imod registreringer direkte pr. check
eller
giro osv. <BR>Nogle danske autorer angiver kun pris i US$ - omregn i
s&aring;danne
tilf&aelig;lde selv efter g&aelig;ldende dagskurs til danske kr.
<P><A HREF="DANSKTXT.HTM#swscenen" tppabs="http://www.plys.net/~swb/dansktxt.htm#swscenen"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<H1><A NAME=tips>NOTITSER, TIPS &amp; REGLER for SHAREWARE-brugeren</A>
</H1><P>De otte regler er en fast gentagelse i ShareWare-Bladet, idet der
efter
redakt&oslash;rens sk&oslash;n altid er begyndere udi den &aelig;dle kunst
at behandle ShareWare, som har brug for disse gode r&aring;d ...
<H3>TIPS OM SW
</H3><P>Udskriv siden og opbevar den i n&aelig;rheden af din computer indtil
du er fortrolig med processerne! <BR>Disse
trin er grundl&aelig;ggende for brugen af shareware! <BR>Vi vil se p&aring;
hvert
skridt mere detaljeret om et &oslash;jeblik ...

<BR>
<UL><LI>Start med at virusscanne sharewareprogrammet. Lav en kopi af
programmet, gem din original og arbejd KUN
med kopien.
<LI>Lav en direktorieliste (indholdsfortegnelse) af programmet p&aring; printer
eller sk&aelig;rm.
<LI>Bestem filtyper ved at se p&aring; filers ekstensioner
(forl&aelig;ngelser) og filnavnenes betydning.
<LI>L&aelig;s DOKUMENTATION og TEKST filer.
<LI>Udpak og installer. Hvis programmet er anskaffet i pakket
form,
b&oslash;r der skannes igen for virus umiddelbart efter udpakningen! (i s&aring;
fald skal punkt 2-3-4 skubbes til efter udpakning og eventuelt
ogs&aring; delvist til efter installation)
<LI>Konfigurer (indstil) program om n&oslash;dvendigt.
<LI>K&oslash;r programmet.
<LI>Betal registrering eller send et postkort/E-mail med
begrundelse af, hvorfor du IKKE vil registrere, til autor eller diskformidler.
</UL><P><I><B>Kilde: PC Learn 5.4dk - Seattle Photographic Society / Jim
Hood</B></I>
<P><HR>
<P><A HREF="DANSKTXT.HTM#swscenen" tppabs="http://www.plys.net/~swb/dansktxt.htm#swscenen"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<P ALIGN=Center><I><B>ShareWare-Bladet, Copyright 1997, Niels Bjerre.</B></I>
</BODY></HTML>
