<HTML><HEAD>
<TITLE>DANSKE PROGRAMMER</TITLE>
<LINK HREF="DOS.STL" tppabs="http://www.plys.net/~swb/dos.stl" REL=STYLE>
<!-- Comment Here -->
</HEAD><BODY BGCOLOR="#0080ff" TEXT="#000000" LINK="#0000ff" VLINK="#800080"><H1
ALIGN=Center><IMG SRC="MEDIA/DKPROG.GIF" tppabs="http://www.plys.net/~swb/media/dkprog.gif"
ALT="Titelbillede (overskrift)" WIDTH="561" HEIGHT="126">
</H1><H1><A NAME=DKprog>Danske SW-programmer</A>
</H1><P><IMG ALIGN=Middle SRC="MEDIA/TUBE582.GIF" tppabs="http://www.plys.net/~swb/media/tube582.gif" WIDTH="582" HEIGHT="21">
<P ALIGN=Center><IMG ALIGN=Middle SRC="SWB4OVER.GIF" tppabs="http://www.plys.net/~swb/swb4over.gif" WIDTH="530" HEIGHT="59">
<P>1.
Indledning<BR><A HREF="DANSKPRG.HTM#korte" tppabs="http://www.plys.net/~swb/danskprg.htm#korte"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">2. Korte
anmeldelser</A><BR><A HREF="DANSKPRG.HTM#Yatzy" tppabs="http://www.plys.net/~swb/danskprg.htm#Yatzy"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">3. Anmeldelse: TP
Yatzy</A><BR><A HREF="DANSKPRG.HTM#Family" tppabs="http://www.plys.net/~swb/danskprg.htm#Family"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">4. Anmeldelse: Win Family 3.0b</A>
<P>I starten af perioden s&aring; det ud til at forrige udgaves righoldige
forsyning
af danske programmer var en enlig svale, men det viste sig kun at v&aelig;re
en forbig&aring;ende mangel. Desv&aelig;rre er bbs'ernes DK-Soft
distributionsnet med udgangspunkt i The_Source bbs'en nede
(oktober, november, december, januar) men det kommer vel op at st&aring;
igen! Derfor stammer de aktuelt omtalte programmer dels fra CD'ere og dels
fra
InterNettet, der hastigt er p&aring; vej til at overtage feltet som den
prim&aelig;re distributionkilde for danske programmer p&aring;
shareware, freeware, publicdomain og demo omr&aring;derne ...
<P>Tidligere har jeg gjort en del ud af altid at f&aring; n&aelig;vnt
de danske programmer og opdateringer, ogs&aring; selvom de var af mindre
st&oslash;rrelse, og hvis ... s&aring; mindst med en kort
bem&aelig;rning under notitserne. Det er fors&oslash;mt p&aring; det sidste,
men jeg
pr&oslash;ver at vende tilbage til den gamle politik. Skulle jeg overse noget,
er autorer o.a. velkomne til skrive til redaktionen med info og forslag eller
sende programmer direkte for anmeldelse.
<P><IMG ALIGN=Middle SRC="MEDIA/TUBE582.GIF" tppabs="http://www.plys.net/~swb/media/tube582.gif" WIDTH="582" HEIGHT="21">
<H2><A NAME=korte>Korte anmeldelser</A>
</H2><P><A HREF="DANSKPRG.HTM#crypt" tppabs="http://www.plys.net/~swb/danskprg.htm#crypt"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">Crypt
2.0&szlig;</A><BR><A HREF="DANSKPRG.HTM#xd440" tppabs="http://www.plys.net/~swb/danskprg.htm#xd440"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">Extended Directory
4.40</A><BR><A HREF="DANSKPRG.HTM#fmpro" tppabs="http://www.plys.net/~swb/danskprg.htm#fmpro"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">FileManager Pro
0.99&szlig;</A><BR><A HREF="DANSKPRG.HTM#jcc" tppabs="http://www.plys.net/~swb/danskprg.htm#jcc"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">J&oslash;rgen's Cheat Collection
1.10</A><BR><A HREF="DANSKPRG.HTM#rekon" tppabs="http://www.plys.net/~swb/danskprg.htm#rekon"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">Rekon
3.80</A><BR><A HREF="DANSKPRG.HTM#xd" tppabs="http://www.plys.net/~swb/danskprg.htm#xd"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">XD 4.30 (Pallesgaard)</A>
<P><A HREF="DANSKPRG.HTM#DKprog" tppabs="http://www.plys.net/~swb/danskprg.htm#DKprog"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><IMG ALIGN=Middle SRC="MEDIA/TUBE582.GIF" tppabs="http://www.plys.net/~swb/media/tube582.gif" WIDTH="582" HEIGHT="21">
<H3><A NAME=crypt>Crypt1 2.0&szlig;</A><BR>
</H3><TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD>Crypt1
</TD><TD>Version:
</TD><TD><I><B>2.0 beta</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD>L-Software
</TD><TD>Hardware:
</TD><TD>
</TD></TR><TR><TD>Kategori:
</TD><TD>Dos - sikkerhed - kryptering
</TD><TD>Software:
</TD><TD>Dos 3.3x
</TD></TR><TR><TD>Kilde:
</TD><TD>All&amp;More bbs - 2:234/73
</TD><TD>Status:
</TD><TD><I>ShareWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Dos
</TD><TD>Pris:
</TD><TD>50.00 dkr
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Lille krypteringsprogram (kun ASCII)</I>
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>Det lille ukomfortable, kommandolinjestyrede
krypteringsprogram forn&aring;r ikke rigtig at overbevise mig om noget som
helst, snarere tv&aelig;rtimod. Det virker sikkert efter hensigten, men det
er bare ikke nok, n&aring;r man sammenligner med fx. det tilsvarende
<I><B>XCrypt</B></I>, der er gratis og fom&aring;r at kryptere alle filtyper.
Sikkerheden kan ikke v&aelig;re fantastisk, da password maksimalt kan v&aelig;re
p&aring; 20 tegn og m&aring; v&aelig;re rimelig nemt at kn&aelig;kke med
en d&aring;se&aring;bner. At autor s&aring; i en fil pr&aelig;senterer sig
som "Lucifer", v&aelig;kker ikke min sympati ... den slags navne kan g&aring;
an p&aring; demoscenen og i gratis programmer, men optr&aelig;der de i shareware,
m&aring; man finde sig i at blive betragtet som mindre seri&oslash;s (der
opgives dog et normalt dansk navn ved oplysningerne om registrering :-).
<P>Selv
med respekt for det danskproducerede m&aring; jeg anbefale brugerne at vurdere
alternativerne f&oslash;rst!
<H3><A NAME=xd440>Extended Directory 4.40</A><BR>
</H3><TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><I><B>Extended Directory (XD)</B></I>
</TD><TD>Version:
</TD><TD><I><B>4.40a</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><I><B>Peter H.S.Madsen</B></I>
</TD><TD>Hardware:
</TD><TD>
</TD></TR><TR><TD>Kategori:
</TD><TD>Dos - filstyring - DIR - liste
</TD><TD>Software:
</TD><TD>Dos 3.3x
</TD></TR><TR><TD>Kilde:
</TD><TD>AltOmData_CD 96/09
</TD><TD>Status:
</TD><TD><I>FreeWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Dos
</TD><TD>Pris:
</TD><TD>0.00 dkr
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Solidt, farvekodet DIR program </I>
</TD><TD>Sprog
</TD><TD>Engelsk, ogs&aring; dansk manual
</TD></TR></TABLE><P>Sidst behandlet i version 4.24 - tilsyneladende ingen
st&oslash;rre &aelig;ndringer. Da denne version er s&aring; 'gammel' som
fra maj m&aring;ned, er den sikkert allerede genopdateret, men kan
selvf&oslash;lgelig stadig bruges. Jeg er selv blevet tilv&aelig;nnet et
farvekodet DIR program og befinder mig d&aring;rligt ved dosprompten, hvis
jeg skal n&oslash;jes med dos'ens DIR program. XD fylder under 100k og kun
de f&aelig;rreste vil fortryde at l&aelig;gge XD i et pathdirektorie!
<H3><A NAME=fmpro>Filemanager Pro 0.99&szlig;</A><BR>
</H3><TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD>Filemanager Pro
</TD><TD>Version:
</TD><TD>0.99 beta
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD>Morten Poulsen
</TD><TD>Hardware:
</TD><TD>
</TD></TR><TR><TD>Kategori:
</TD><TD>Dos - filstyring - filmanager
</TD><TD>Software:
</TD><TD>Dos
</TD></TR><TR><TD>Kilde:
</TD><TD>Black Adder bbs 2:236/300
</TD><TD>Status:
</TD><TD><I>FreeWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Dos
</TD><TD>Pris:
</TD><TD>0.00 dkr
</TD></TR><TR><TD>Detaljer
</TD><TD>Enkel filmanager med Win95 support
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>Det er her lykkedes at fremstille en filbestyrer, der
kun fylder 110k og som extra rummer b&aring;de en billedviewer (GIF og BMP),
en editor, dir-operationer (flyt eller kopier helt direktorie eller
direktorietr&aelig;), sysinfo, pakkestyring (ZIP og RAR - selve programmerne
ej inkluderet) samt support af lange Win95 filnavne. Ikke s&aring; lidt
endda.
<P>Programmet virker gnidningsl&oslash;st, om end det er noget tungt at
danse med, da der bruges et ikke s&aelig;rlig godt beskrevet koncept mht
support af flere dirs eller drev. I stedet for at bruge et vindue til et
drev/direktorie bruges den totale sk&aelig;rm med support af op til 4
sk&aelig;rme dvs 4 vinduer samtidig med hurtigt skifte vindue
via en hotkey. 
<P><IMG ALIGN=Middle SRC="MEDIA/FMPRO.GIF" tppabs="http://www.plys.net/~swb/media/fmpro.gif" WIDTH="652" HEIGHT="359">
<P>Selvom man kan tilgive autor, at han springer dokumentationen
over, mens programmet er i betafasen, er det ikke helt tilfredsstillende,
n&aring;r en vigtig funktion er s&aring; anderledes udformet som set her.
Denne burde have v&aelig;ret beskrevet, mens man bedre ville kunne vente
p&aring; beskrivelsen af andre funktioner af standardtypen.
<P>FMpro er gratis
freeware mens i betafasen - til geng&aelig;ld forventes det, at man bidrager
med fejlrapporter!
<H3><A NAME=jcc>J&oslash;rgen's Cheat Collection</A>
</H3><P>Kevin Solvays brugervenlige BigText program har v&aelig;ret benyttet
af mange autorer fra sw/fw/pd omr&aring;der p&aring; grund af den nemme brug
b&aring;de for program/tekst-autor og for slutbrugeren = l&aelig;seren og
har v&aelig;ret anvendelig b&aring;de for organisering af tekster med viewer
og menustystem o.a. funktioner, men har samtidig v&aelig;ret liges&aring;
velegnet til pr&aelig;sentation af fx. diskbaserede manualer og vejledninger
mm.
<P>Den er da ogs&aring; hjertet i J&oslash;rgen Olsen's norsk-producerede
cheatsamling, som her tages med blandt de danske programmer (vi har vel nordisk
sindelag). Programmet er skrevet p&aring; engelsk, men da det g&aelig;lder
ALLE cheatsamlinger - selv de f&aring; danskproducerede - at de overvejende
er p&aring; engelsk, er der her ingen grund til kritik af JCC programmet.
<P>Nu er der der ogs&aring; danske (engelsksprogede) udgivelser med dette
emne, endda st&oslash;rre samlinger, heaf &nbsp;helt gratis freeware og/eller
publicdomain samlinger. Ikke helt underligt, da en st&oslash;rre del af
samlingerne udg&oslash;res af info direkte plukket fra FidoNet- og InterNet
konferencer. Og derfor skal der ogs&aring; noget s&aelig;rligt til for at
retf&aelig;rdigg&oslash;re omtalen af endnu en cheatsamling. N&aelig;rmere
f&oslash;lger efter programfacts:<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><B><I>J&oslash;rgen's Cheat Collection</I></B>
</TD><TD>Version:
</TD><TD><I><B>1.10</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD>J&oslash;rgen Olsen
</TD><TD>Hardware:
</TD><TD>
</TD></TR><TR><TD>Kategori:
</TD><TD>Dos - spil - utils - cheats
</TD><TD>Software:
</TD><TD>Dos 3.3x
</TD></TR><TR><TD>Begr&aelig;nset
</TD><TD>Kun cheats til 200 af de ialt 760 spil
</TD><TD>Status:
</TD><TD><I>ShareWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Dos
</TD><TD>Pris:
</TD><TD>100.00 nkr
</TD></TR><TR><TD>Detaljer
</TD><TD>Cheatsamling for SW og kommercielle spil
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>For det f&oslash;rste l&oslash;b jeg ud i problemer
med JCC, for programmet ville simpelthen ikke k&oslash;re pga manglende
hukommelse. Det var underligt, for jeg har lavet utallige BigText programmer
og aldrig oplevet problemet. Men med JCC har J&oslash;rgen Olsen for det
f&oslash;rste lavet en rigtig stor tekstfil (500-700 kb?) og for det andet
brugt en anden EXE-kompressor end den LZEXE, jeg normalt bruger. Om det nu
er det ene eller det andet - JCC ville i hvert fald ikke k&oslash;re i et
dosvindue!
<P>Hm, jeg pr&oslash;ver en helsk&aelig;rmssession - 0 putte! Ok, ud i ren
dos - heller ikke! De 500K til r&aring;dighed her er ikke imponerende meget,
men har faktisk aldrig givet problemer f&oslash;r. Sidste udvej var endelig
at k&oslash;re JCC som doskr&aelig;vende program og med tilpasset konfiguration!
Da SB-driverne blev taget ud, lod det sig endelig g&oslash;re, men der var
dog ikke nok til overs til, at det fx. lod sig g&oslash;re at printe ud fra
JCC!
<P>Der vil sikkert v&aelig;re andre brugere end jeg, der vil opleve dette
problem, hvad enten man stadig k&oslash;rer den gamle MS-Dos eller Win95/Dos7
og her vil der komme en del - navnlig blandt nye/uerfarne bruger - som m&aring;
opgive at k&oslash;re JCC. Og at de begynder at rode med systemkonfiguration
vil jeg bestemt frar&aring;de for et program som JCC's skyld.
<P>Jeg m&aring; her klandre autor for manglende forudseenhed eller mere
pr&aelig;cist sjusk. Det burde v&aelig;re checket allerede inden udsendelsen.
<P>L&oslash;sningen med Bigtext er enkel - nemlig ligesom med ShareWare-Bladet
tidligere - at bruge mindre seperate kapitler og det brugervenlige menusystem,
som BigText ogs&aring; stiller til r&aring;dighed. Mon ikke n&aelig;ste version
allerede har denne opdeling med ?!
<P>Selvom programmet er engelsksproget for at kunne beg&aring; sig p&aring;
det internationale marked, er diverse cheats ikke blot taget r&aring;t for
us&oslash;det, men redigeret for konsistens og tilpasset JCC's standarder.
Eksempelvis for DUKE3D er det gjort godt med flere koder, jeg ikke f&oslash;r
har set. J&oslash;rgen Olsen kan da heller ikke klare dette alene (ville
jo kr&aelig;ve, at han anskaffede sig ALLE nye/gamle kommercielle og shareware
spil), men f&aring;r st&oslash;tte af et st&oslash;rre hold af spillefugle
til tests mv. Teksten er grundig og velskrevet.
<P>For at opmuntre til registrering er JCC begr&aelig;nset: til 200 af ialt
760 spil i fuldversionen. B&aring;de kommercielle spil og shareware spil
er repr&aelig;senteret. Prisen er aldeles rimelig, da man for de 100 norske
kroner f&aring;r det komplette program tilsendt, s&aring; det kan ikke
g&oslash;res billigere, n&aring;r det skal v&aelig;re shareware.
<P>Et lille fif kom jeg i tanke om at pr&oslash;ve undervejs. Ved skrivningen
af bladet plejer jeg normalt at importere min programbeskrivelse i HTML-editoren.
Lidt klodset da det er ren tekst med et omfang p&aring; op til 400k, og
reformateringen tager tid, foruden at jeg ved editorens cut/paste funktion
g&aring;r glip af &nbsp;&AElig;&Oslash;&Aring;&aelig;&oslash;&aring;. I stedet
pr&oslash;vede jeg direkte fra min doseditor (og tekstviewer) at bruge
panelknapperne foroven i dosvinduet. Det virkede som en dr&oslash;m, var
langt nemmere og p&aring;virkede ikke dos'ens
&AElig;&Oslash;&Aring;&aelig;&oslash;&aring;, der nu per automatik blev oversat
korrekt!
<P>Er du spillefugl, kan du godt anbefales at kigge SW-versionen n&aelig;rmere
efter i s&oslash;mmene. Men husk dog at sammenligne med andre cheatsamlinger,
som der findes en del af, for at finde den der bedst passer til dit temparement
og dine spil. (JCC har en udm&aelig;rket oversigt over alle spil, der er
cheats for i den komplette NSV version).
<ADDRESS><STRONG>01.01.97 -nb
</STRONG><IMG ALIGN=Middle SRC="MEDIA/BIKE2.GIF" tppabs="http://www.plys.net/~swb/media/bike2.gif" WIDTH="64" HEIGHT="43">
</ADDRESS><P>
<H3><A NAME=rekon>Rekon 3.80</A><BR>
</H3><TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><I><B>Rekon</B></I>
</TD><TD>Version:
</TD><TD><I><B>3.80</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><I><B>Jakob Paikin</B></I>
</TD><TD>Hardware:
</TD><TD>Intet specielt
</TD></TR><TR><TD>Kategori:
</TD><TD>Dos - &oslash;konomi - regnskab
</TD><TD>Software:
</TD><TD>Dos 3.3x
</TD></TR><TR><TD>Kilde:
</TD><TD>http://www.image.dk/~paikin
</TD><TD>Status:
</TD><TD><I>ShareWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Dos
</TD><TD>Pris:
</TD><TD>280.00 dkr inkl. moms
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Solidt regnskabsprogram med foreningskartotek </I>
</TD><TD>Sprog
</TD><TD>Dansk
</TD></TR></TABLE><P>Paikin har en fast politik med altid at opdatere det
st&aelig;rke regnskabsprogram mindst een gang om &aring;ret, s&aelig;dvanligt
i efter&aring;ret. Desuden udsendes der st&oslash;rre opdateringer, n&aring;r
de er f&aelig;rdige, samt &oslash;jeblikkelige fejlrettelser hvis der findes
fejl af alvorligere art. Men i alle st&oslash;rre programmer finder b&aring;de
programm&oslash;ren selv og brugerne sm&aring;ting, som man enten kunne
t&aelig;nke sig lavet p&aring; en anden m&aring;de, eller sm&aring;fejl,
der ikke generer programk&oslash;rslen, men som ikke ser s&aring; p&aelig;ne
ud (tilsvarende i ShareWare-Bladet er fx. stavefejl, som ikke
&oslash;del&aelig;gger bladprogrammet, og derfor skal v&aelig;re meget grove
for udsendelse af en ny bladversion).
<P>Hvis der ikke i perioden siden sidste opdatering er opdaget st&oslash;rre
fejl eller lavet nye funktioner, v&aelig;lger mange autorer p&aring; denne
baggrundslet ikke at udsende opdatering.Det lyder sympatisk, men er faktisk
samtidig noget negativt.
<P>For grunden til, at man ikke ser noget nyt, kan
ogs&aring; v&aelig;re, at autor ikke mere arbejder med programmet p&aring;
seri&oslash;s vis?
<P>Hvis der med regelm&aelig;ssige mellemrum udsendes
opdateringer, er der osse en rimelig chance for, at han mindst har g&aring;et
programmet igennem og vurderet, om det stadig var tidssvarende, om der skulle
nye funktioner med osv.
<P>Brugeren kan f&oslash;le sig mere sikker p&aring;
at v&aelig;re uptodate med programmet end hvis han fx. m&oslash;der en 4
&aring;r gammel programversion.
<P>Og ikke mindst kan autoren ved den &aring;rlige
afpudsning sikre sig, at adresser (fysiske og Email) og priser stadig er
aktuelle!
<P><IMG ALIGN=Middle SRC="MEDIA/REKON.GIF" tppabs="http://www.plys.net/~swb/media/rekon.gif" WIDTH="652" HEIGHT="359">
<P>Denne 3.80'er er faktisk en s&aring;dan vedligeholdelses-version, for
det er meget sm&aring; &aelig;ndringer, der er foretaget siden 3.70 - kun
en mindre fejl i momsberegning er det blevet til samt et par ubetydelige
fejl. Vil du holde styr p&aring; din privat&oslash;konomi eller en forening,
er Rekon et godt valg!
<P>
<H3><A NAME=xd>XD 4.30</A>
</H3><P>har givet anledning til en del forvirring idet ogs&aring; et andet
program (eXtended Dir) benytter XD-navnet i arkiverne og da versionsnumrene
ligger rimelig t&aelig;t, er det altid sp&aelig;ndende, hvilket af de to
programmer, man f&aring;r
fat p&aring;:-) for programmerne er hverken ens eller har samme funktion!.
<P>Uden at ville
forklejne eXtended_Dir h&oslash;rer den &#187;rigtige&#171; XD til et af
mine favoritprogrammer som ligger fast p&aring; min harddisk og bruges utallige
gange, ogs&aring; selvom jeg kun udnytter dirskifte-funktionen (Nortonlike)
i programmet, mens fils&oslash;gningen (efter filnavn, tekst mm.) normalt
overlades til andre programmer ...<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><B><I>XD</I></B>
</TD><TD>Version:
</TD><TD><I><B>4.30</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><B><I>Tommy Pallesgaard</I></B>
</TD><TD>Hardware:
</TD><TD>
</TD></TR><TR><TD>Kategori:
</TD><TD>Dos - filstyring - dirskifte og filfinder
</TD><TD>Software:
</TD><TD>Dos 3.3x
</TD></TR><TR><TD>Kilde:
</TD><TD>PC &Aring;rhus bbs - 2:238/131
</TD><TD>Status:
</TD><TD><I>ShareWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Dos
</TD><TD>Pris:
</TD><TD>50.00 dkr
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Nortonlike dir/drev-skifte og &nbsp;filfinder</I>
</TD><TD>Sprog
</TD><TD>Danak
</TD></TR></TABLE><P>Fordelen er ved dirskifter, at XD accepterer b&aring;de
drevskifter samt endnu bedre, selv forkortede eller forkert skrevne
direktorienavne. &Oslash;nsker jeg fx. at skifte til e:\grafik\mccanna er
det tilstr&aelig;kkeligt at skrive XD MCC og selvom den skulle smutte med
XD MCV blir jeg alligevel landet i det r&iacute;gtige drev/direktorie (det
g&aelig;lder dog ikke altid ... hovedreglen er, at man flytter til det direktorie
hvis begyndelsesbogstaver mest ligner det skrevne ...
<P>Der er nyheder med denne gang! B&aring;de i form af et installationsprogram
og en grafisk brugerflade med VGA 640x480x16 grafik. Desv&aelig;rre skal
man (fra Win95 og vel osse OS/2) helt op i fuldsk&aelig;rmsmode f&oslash;r
de forvanskede streger i menubilledet og musecursoren forvandles til de
p&aelig;ne afbildninger, de i virkeligheden er, men indtil man finder ud
af det, virker det lidt forvirrende, hvis ikke XD installeres fra en
helsk&aelig;rms dos-session.&nbsp;
<P>Det bliver dog ikke meget, jeg f&aring;r
brugt menuerne - ikke fordi de er d&aring;rlige, men fordi menuerne bedst
udnyttes sammen med filfinderfunktionen, som jeg kun sj&aelig;ldent benytter
- og at benytte menuerne til dirskifterne er som at skyde spurve med kanoner
(og betydeligt langsommere end at bruge kommandolinjen) ...
<P><B>Konklusion:</B> Varm anbefaling. bruger du nogensinde dosprompten,
er XD
uundv&aelig;rlig! &nbsp;<BR>Og dansk! Og gratis!
<ADDRESS><I><B><STRONG>07.01.97
-nb</STRONG></B></I><IMG ALIGN=Middle SRC="MEDIA/BIKE2.GIF" tppabs="http://www.plys.net/~swb/media/bike2.gif" WIDTH="64" HEIGHT="43">
</ADDRESS><P><IMG ALIGN=Middle SRC="MEDIA/TUBE582.GIF" tppabs="http://www.plys.net/~swb/media/tube582.gif" WIDTH="582" HEIGHT="21">
<P><A HREF="DANSKPRG.HTM#DKprog" tppabs="http://www.plys.net/~swb/danskprg.htm#DKprog"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><IMG ALIGN=Middle SRC="MEDIA/TUBE582.GIF" tppabs="http://www.plys.net/~swb/media/tube582.gif" WIDTH="582" HEIGHT="21">
<H1><A NAME=Yatzy>TP Yatzy</A>
</H1><P>Yatzyspil - ogs&aring; dansk findes allerede - men kun f&aring; for
Windows, og kun f&aring; dansksprogede, og n&aring;r det osse er gratis freeware,
n&aelig;rer jeg allerede fra starten en stor sympati for nytilkommeren TP
Yatzy. Vi kigger p&aring; facts:<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><I><B>TP Yatzy</B></I>
</TD><TD>Version:
</TD><TD><B><I>1.10</I></B>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><I><B>Thomas P. Olsen</B></I>
</TD><TD>Hardware:
</TD><TD>Som Windows
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - spil - terninger - yatzyspil
</TD><TD>Software:
</TD><TD>Windows31x
</TD></TR><TR><TD>Kilde:
</TD><TD>AltOmData_CD 96/05
</TD><TD>Status:
</TD><TD><I>FreeWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Windows
</TD><TD>Pris:
</TD><TD>0.00 dkr
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Solid og p&aelig;nt lille yatzyspil for 1 spiller</I>
</TD><TD>Sprog
</TD><TD>Dansk
</TD></TR></TABLE><P>Selve programmet skuffer heller ikke, selvom man ikke
f&aring;r s&aring; meget for pengene :-)
<P>Det er kun muligt at v&aelig;re 1 spiller
- flerspillermode findes ikke. Og her g&aelig;lder osse, at TPY ikke kan
startes op som multisession .....?!???
<P>Hm, det kan den faktisk godt.
<P>Godt_Ord_Igen
og Om_Igen.
<P>Hvis man vil spille to eller flere, s&aring; starter man lige s&aring;
mange TPY'ere op som antallet af spillere og spiller herefter p&aring; skift
...
<P><IMG ALIGN=Top SRC="MEDIA/TPYATZY.GIF" tppabs="http://www.plys.net/~swb/media/tpyatzy.gif" WIDTH="506" HEIGHT="313">
<P>Der er en highscoreliste og en lille hj&aelig;lp til.
<P><B>Konklusion:</B> Kan anbefales!
<ADDRESS>13.11.96 -nb
</ADDRESS><P><A HREF="DANSKPRG.HTM#DKprog" tppabs="http://www.plys.net/~swb/danskprg.htm#DKprog"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til
index-kapitlet</A><BR><IMG ALIGN=Middle SRC="MEDIA/TUBE582.GIF" tppabs="http://www.plys.net/~swb/media/tube582.gif" WIDTH="582"
HEIGHT="21">
<H1><A NAME=Family>Win Family</A>
</H1><P>Sl&aelig;gtsforskning &nbsp;er ikke den type program, som automatisk
l&aelig;gger sig f&oslash;rst, n&aring;r man t&aelig;nker p&aring;
computerprogrammer og shareware, men ikke desto mindre har omr&aring;det
s&aring; store traditioner, at genren er s&aelig;rdeles solidt
repr&aelig;senteret - sikkert f&oslash;rst og fremmest pga den amerikanske
&nbsp;interesse for sl&aelig;gtshistorie, der n&aelig;rmest kan betegnes
som manisk, og dels fordi omr&aring;det er perfekt egnet til at udnytte
computerens bedste egenskaber, n&aring;r skrivefejlene f&oslash;rst er ryddet
af vejen.
<P>Selv danske programmer ses i form af &Oslash;sterg&aring;rds lille
engelsksprogede familiebase, den oversatte klassiker Brothers Keeper og den
her omtalte Win Family, der i version 3.0 ser ud til at v&aelig;re et
st&aelig;rkt program i mods&aelig;tning til version 1.0, der var en slem
omgang crippleware (begr&aelig;nset til max 10 programstarter og havde
s&aring;ledes ikke noget at g&oslash;re med shareware). WF30 er kun
begr&aelig;nset med start/slut-meddelelser som normalt ved shareware og eneste
sp&aelig;rrede funktion er print. Da det er en vigtig funktion, skal det
n&aelig;vnes i en anmeldelse, for brugeren f&aring;r dermed ikke
mulighed&nbsp;for at teste een af hovedfunktionerne og dermed lejlighed til
at se, om denne side er tilfredsstillende. Skal der v&aelig;lges en
begr&aelig;nsning, er det for en autor lidt af et mareridt at v&aelig;lge
mellem funktioner, kapacitet&nbsp;og tid, men det kan vi komme tilbage til
en anden gang! De kolde facts i tabelform er:<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><I><B>Win Family</B></I>
</TD><TD>Version:
</TD><TD><I><B>3.0b</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><I><B>JaMoDat</B></I>
</TD><TD>Hardware:
</TD><TD>Som Windows
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - fritid - historie - sl&aelig;gtsforskning
</TD><TD>Software:
</TD><TD>Windows31x
</TD></TR><TR><TD>Kilde:
</TD><TD>AltOmData_CD 96/04
</TD><TD>Status:
</TD><TD><I>ShareWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Windows
</TD><TD>Pris:
</TD><TD>375.00 dkr
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Solid sl&aelig;gtsdatabase med GEDCOM, billeder mm.</I>
</TD><TD>Print
</TD><TD>Print sp&aelig;rret
</TD></TR></TABLE><P>Installation er probleml&oslash;s med autoinstall, der
tillader fri placering af WP p&aring; &oslash;nsket drev og direktorie. Og
herefter pr&aelig;senterer WF sig med &aring;bningsbilledet og en allerede
indtastet demobase overvejende med interessante, historiske skikkelser fra
konger&aelig;kken, man kan bruge til at l&aelig;re WF n&aelig;rmere at kende,
inden man g&aring;r i krig med egne projekter.
<P>Hvis man ikke i forvejen er
ekspert, kan det anbefales at lege med mulighederne f&oslash;rst - og selvom
man &nbsp;er p&aring; hjemmebane, er det alligevel en go' ide at l&aelig;se
teksten (hj&aelig;lpen) igennem inden seri&oslash;st arbejde, da arbejdet
med WF ligesom med alle andre specialdatabaser specielt er kritisk i
konstruktionsfasen - hvor selv mindre forglemmelser kan koste dyrt i form
af tidsspilde eller tabte muligheder senere hen.
<P>Denne risiko er dog st&aelig;rkt formindsket pga den gode GEDCOM eksport
og import. Bliver man klar over uoprettelige konstruktionsfejl, kan der oprettes
en ny base med korektioner af disse og efterf&oslash;lgende import af data,
s&aring; arbejdet med tastningerne ikke er spildt. GEDCOM betyder
selvf&oslash;lgelig ogs&aring;, at det er let at arbejde med flere, samtidige
og/eller fremmede projekter og dele data med andre - ved st&oslash;rre projekter
kan disse opdeles i delarbejder, som f&oslash;rst samles til sidst osv...
<P><IMG SRC="MEDIA/WINFAM1.GIF" tppabs="http://www.plys.net/~swb/media/winfam1.gif" ALT="Billede af WinFamily" WIDTH="612" HEIGHT="395">
<P>Ovenn&aelig;vnte sk&aelig;mbillede er ikke fra menumenuen, men en undermenu,
hvis man linker de indtastede personers sl&aelig;gtsskab - i dette tilf&aelig;lde
b&oslash;rn. Personen (faderen) er her valgt nederst ved dobbeltklik, hvorefter
b&oslash;rn simpelthen tr&aelig;kkes op i vinduet &oslash;verst til venstre
(det felt, hvor der st&aring;r b&oslash;rn :-) Kan det v&aelig;re nemmere
?
<P>Brugerfladen skal man dog li'e v&aelig;nne sig til, da den overskuelige
toolbar f&aring;r det til at se nemmere ud, end det egentlig er :-) men
der er s&aelig;rdeles gode muligheder for tilpasning af faneblade og datafelter
til pr&aelig;cis den udformning, man &oslash;nsker. Antallet af datafelter
og noter tillader mange, fleksible oplysninger, og der er god support af
manglende oplysninger af vigtigere karat som fornavn, efternavn,
f&oslash;dselsdag, d&oslash;dsdag mm.
<P>Statistik er med foruden masser af
andre funktioner som Multimedia: Billeder mm. kan tilknyttes til enkelte
personer
- her er det muligt at specificere forskellige billeder af samme person
afh&aelig;ngigt fx. af output format med farvebillede p&aring; sk&aelig;rmen,
alternativt s/h billeder for papirprint.
<P><B>Konklusion: </B>St&aelig;rkt program, der udnytter Windows fordele
med grafisk
pr&aelig;sentation og rapportprint godt. Prisen s&aelig;rdeles rimelig
p&aring; 375 dkr. Kan anbefales.
<ADDRESS>06.08.96 -nb
</ADDRESS><P><IMG ALIGN=Middle SRC="MEDIA/TUBE582.GIF" tppabs="http://www.plys.net/~swb/media/tube582.gif" WIDTH="582" HEIGHT="21">
<P><A HREF="DANSKPRG.HTM#DKprog" tppabs="http://www.plys.net/~swb/danskprg.htm#DKprog"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><IMG ALIGN=Middle SRC="MEDIA/TUBE582.GIF" tppabs="http://www.plys.net/~swb/media/tube582.gif" WIDTH="582" HEIGHT="21">
<P ALIGN=Center><I>ShareWare-Bladet, Copyright 1996, Niels Bjerre.</I>
</BODY></HTML>
