<HTML><HEAD>
<TITLE>DOS PROGRAMMER</TITLE>
<LINK HREF="DOS.STL" tppabs="http://www.plys.net/~swb/dos.stl" REL=STYLE>
<!-- Comment Here -->
</HEAD><BODY BGCOLOR="#0080ff" TEXT="#000000" LINK="#0000ff" VLINK="#800080"><P
ALIGN=Center><IMG ALIGN=Middle
SRC="MEDIA/DOS.GIF" tppabs="http://www.plys.net/~swb/media/dos.gif" ALT="overskrift dos (billede)" WIDTH="414" HEIGHT="134">
<H1 ALIGN=Center><A NAME=dos>Diverse dosprogrammer
</A>
</H1><H3>Indledning
</H3><P><A HREF="DOS.HTM#ansi" tppabs="http://www.plys.net/~swb/dos.htm#ansi"><IMG ALIGN=Left SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif" ALT="knap
(ansi)" WIDTH="20" HEIGHT="20">ANSI er d&oslash;d!</A>
<P><A HREF="DOS.HTM#pov" tppabs="http://www.plys.net/~swb/dos.htm#pov"><IMG ALIGN=Left SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif" ALT="bullet"
WIDTH="20" HEIGHT="20">Anmeldelse: Persistance of Vision 3.00 msdos</A>
<P><A HREF="DOS.HTM#fractint" tppabs="http://www.plys.net/~swb/dos.htm#fractint"><IMG ALIGN=Left SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif" ALT="bullet"
WIDTH="20" HEIGHT="20">Anmeldelse: FractInt 19.5 dos</A>
<P><A HREF="DOS.HTM#rcr" tppabs="http://www.plys.net/~swb/dos.htm#rcr"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif" WIDTH="20"
HEIGHT="20">Rosenthal Conflict Resolver</A>
<P><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif" WIDTH="20"
HEIGHT="20">Tilbage til startkapitel </A>
<P><HR>
<H2>Dos'en eksisterer endnu ...
</H2><P>Og trods alle Windows reklamer g&oslash;r de fleste computerbrugere
klogt i at g&oslash;re sig i hvert fald minimalt fortrolige med dos'en, for
er uheldet ude for alvor enten i form af virus'er eller alvorligere software-
og hardwarefejl,
hj&aelig;lper hverken OS/2 eller Win95 brugeren ret meget p&aring; vej. Fremstil
en bootdiskette, s&aring; systemet til n&oslash;d kan startes op med denne
og s&oslash;rg for at ha' en kopi af din
(dos) virusscanner liggende p&aring; en skrivebeskyttet diskette, for hvis
selve Windows systemet er inficeret, nytter det jo intet at k&oslash;re
virusfjernelse fra Windows ...
<H2>Nyttel&oslash;s shareware&nbsp;?
</H2><P>Af og til kan man spekulere p&aring;, hvad begrundelsen er for, at
et&nbsp;program udsendes som shareware. Det g&aelig;lder i h&oslash;j grad
for velkendte Rosenthal Engineering's nye <I><B>Disk Drive Cleaner</B></I>,
som er et specialprogram til rensning af disketter - vel at m&aelig;rke med
specielle rensedisketter og speciel rensev&aelig;dske. "Registrerer" man
programmet hos Rosenthal, f&aring;r man s&aelig;'f&oslash;'li b&aring;de
rensediskette og lik&oslash;ren med i k&oslash;bet (kan i &oslash;vrigt
ogs&aring; &nbsp;f&aring;s til det gamle 5 1/4" format eller i kombi udgave),
men det overbeviser mig ikke rigtig om at renseprogrammet, der sikrer, at
disketten n&aring;r at gnide alle urenheder af skrive/l&aelig;sehovedet i
diskdrevet, nu ogs&aring; kan betegnes som shareware program, n&aring;r det
vigtigste i form af hardwaren mangler.
<P>Ok, der findes andre producenter af rensedisketter/v&aelig;dske, som
programmet kan pr&oslash;ves med, men at k&oslash;be sm&aring;ting af denne
art hjem via USA kan jeg ikke rigtig se fidusen ved n&aring;r der l&aelig;gges
godt en 50'er p&aring; i porto foruden told/moms ved indf&oslash;rslen.
I&oslash;vrigt er der ikke noget nyt ved denne programtype - der findes en
halv snes i forvejen (og sikkert ogs&aring; den del mere fra producenterne
af rensedisketter og -v&aelig;dske) og sikkert alle sammen lige gode!
<P>Heraf
er et par gratis (eksklusive diskette og v&aelig;dske, som hhv kan k&oslash;bes
i l&oslash;ssalg eller fabrikeres selv via en enkel og billig opskrift ...
<H1><A NAME=ansi>ANSI er d&oslash;d - GIF l&aelig;nge leve

</A>
</H1><P>For ikke s&aring; l&aelig;nge siden tydede en del faktisk p&aring;
det modsatte.
<P>Win95's fornyede support af Dos textmode kunne have forl&aelig;nget det
kluntede og noget uh&aring;ndterlige, men alligevel charmerende ANSI's
textmodeformat - og GIF s&aring; ud til at g&aring; undergangen i m&oslash;de
efter at have v&aelig;ret det dominerende grafikformat gennem et &aring;rti,
da debatten
om formatets kompression og copyrighten
dertil dukkede op, og der blevet kr&aelig;vet licensaftaler. Debatten er
ikke helt d&oslash;d endnu, men GIF'ernes overlevede alligevel - delvist
pga CompuServe og dels pga den medf&oslash;lgende? eller samtidige antagelse
som grafikformat for HTML hyperteksterne.
<P>Mere om GIF'er p&aring; andet sted og tid, for det her er om ANSI, der
kunne v&aelig;re, men ikke fik forl&aelig;nget ...
<P>Afg&oslash;rende her var selvf&oslash;lgelig Win95's ANSI-support, der
viste sig ikke at v&aelig;re til stede. Da der endvidere ogs&aring; blev
&aelig;ndret slemt i standard ops&aelig;tningen af codepages (forst&aring;
mig rigtigt, det er sikkert til fordel for de fleste brugere; men et nicheprodukt
som ANSI, der er afh&aelig;ngig af,
at der ikke &aelig;ndres codepage og ASCII tegn i dertil svarende
tegns&aelig;t, vil lide en brat og h&aring;rd sk&aelig;bne selv ved mindre
&aelig;ndringer :-)
<P>Og selv demogrupper som ICE og Co. der simpelthen har v&aelig;ret eminente
til kreativt af lave flotte overskrifter, logoer og tegninger i ANSI formatet
, har indenfor det sidste &aring;r eller to har arbejdet med tegninger, som
kunne t&aring;le at blive set b&aring;de i tekst- og grafikmode med deres
egne specialviewere, og har taget fakta til efterretning. De er er i sving
p&aring; internettet med lave homepages, HTML og mere 'normal' billedgrafik!
<P>Jeg vil savne ANSI'erne, som har peppet mange gamle SWB'ere op til at
h&aelig;ve sig et godt stykke over gennemsnittet af de elektroniske blade
...
<P><A HREF="DOS.HTM#dos" tppabs="http://www.plys.net/~swb/dos.htm#dos"><IMG ALIGN=Left SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" ALT="Knap
(op)" WIDTH="20" HEIGHT="20">G&aring; til start af dette kapitel</A>
<P><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Left SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif" ALT="knap
(til index)" WIDTH="20" HEIGHT="20">G&aring; til startkapitlet</A>
<P><HR>
<P>Endelig ... er den her igen i ny udgave!
<P ALIGN=Center><IMG ALIGN=Middle SRC="MEDIA/POVRAY.GIF" tppabs="http://www.plys.net/~swb/media/povray.gif" ALT="povlogo (billede)"
WIDTH="415" HEIGHT="127">
<H1><A NAME=pov>POV version 3.00 msdos</A>
</H1><P>Efter start p&aring; PoV's hjemmesider bliver vi henvist til en
r&aelig;kke links for download og lander til sidst i England,
hvor det tilsyneladende n&aelig;rmeste kilde for download befinder sig, det
saftige arkiv p&aring; knap 3mb filtreres ned gennem telefonlinjen og
efter knapt 50 minutter (ikke alle downloads p&aring; nettet g&aring;r med
tophastighed) er landet p&aring; putteren ...
<P>Programmet - ankommet i form af en selvudpakkende exefil - udpakkes blot
i et midlertidigt direktorie, hvorefter en nydelig INSTALL.EXE af standardtypen
dukker op og s&oslash;rger for en probleml&oslash;s installation i \POVRAY3
som standarddirektorie. Nu ved jeg ikke, om det er en finte fra PoV-teamets
side, men de mere uerfarne KAN faktisk f&aring; problemer med installationen,
da INSTALL.EXE kr&aelig;ver ikke mindre end 600k for overhovedet at k&oslash;re
- og jeg er bange for, at en hel del af de nyere Win95 brugere overhovedet
ikke aner, hvordan de f&aring;r skaffet s&aring; meget low memory ?! Lidt
tovligt, da PoV selv overhovedet ikke har s&aring;danne problemer. Vi starter
med de kolde facts:<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><B><I>Persistance of Vision (P.o.V.)</I></B>
</TD><TD>Version:
</TD><TD><I><B>3.00 msdos</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><B><I>PoV Team</I></B>
</TD><TD>Hardware:
</TD><TD>AT386 med coprocessor og 8 mb RAM
</TD></TR><TR><TD>Kategori:
</TD><TD>Dos - grafik - raytrace - system
</TD><TD>Software:
</TD><TD>Dos
(eller OS/2 eller Win95)
</TD></TR><TR><TD>Kilde:
</TD><TD>http://www.povray.org
</TD><TD>Status:
</TD><TD><I>FreeWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til dos
</TD><TD>Pris:
</TD><TD>0.00
</TD></TR><TR><TD>Detaljer
</TD><TD><I>St&aelig;rkeste raytracer p&aring; SW/FW/PD markedet</I>
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>St&oslash;rrelsen er med PoV3 n&aelig;sten fordoblet
i forhold til 2'eren, s&aring; der m&aring; v&aelig;re en del nye
&aelig;ndringer. Jeg begyndte at kigge efter de s&aelig;dvanlige docs, men
fandt, at manualen p&aring; n&aelig;sten 1900k nu styres af et EXE-program
med tekstviewer, s&oslash;gning, konvertering til andre teksttyper som
ASCII-tekst osv. S&aelig;rdeles bekvem og overskuelig, men der var ikke nogen
form for 'history' med rapport over &aelig;ndringerne fra v2 til
v3, blot en lidt overfl&oslash;dig rapport over delvise forbedringen for
to ud af mange mellemliggende betaversioner. Jeg skal nok pr&oslash;ve at
hente det nye frem, men det bliver mest ud fra arbejdet i den kommende tid
...
<P>Tre ting dukkede dog synlige fra begyndelsen, selvom det vigtigste var
ikke det mest synlige. En st&oslash;rre overhaling af de komplette programkode
med oml&aelig;gning til arrays har fundet sted, men da det ikke udmunder
sig i en &aelig;ndret brugerflade, er det ikke noget, den mere tilf&aelig;ldige
bruger l&aelig;gger m&aelig;rke til, selvom det har v&aelig;sentlig betydning
for programmets videre muligheder og ved avanceret brug.&nbsp;
<P>Det andet er en st&oslash;rre &aelig;ndring af overfladen under
programk&oslash;rsel med faneblade for programinfo og l&oslash;bende
billedberegning - efter f&aelig;rdigg&oslash;relsen et nyt faneblad med
slutrapport og ved fejl ogs&aring; et blad med fejlrapport. Rigtig godt i
stedet for det gamle l&oslash;bende gr&aring; display, der alligevel forsvandt
ved f&aelig;rdigg&oslash;rslen. En lille ulempe er det, at man ikke kan skifte
mellem fanebladene uden at billedberegningen s&aelig;ttes p&aring; pause,
hvilket ikke burde v&aelig;re n&oslash;dvendigt hvis man blot vil l&aelig;se
lidt ekstra programinfo ...
<P><IMG ALIGN=Middle SRC="MEDIA/POVRAP.GIF" tppabs="http://www.plys.net/~swb/media/povrap.gif" ALT="billede (pov)" WIDTH="720"
HEIGHT="480">
<P>
<P>.... der skiftes meget logisk imellem fanebladene med piletaster eller
TAB.
<P>De gamle og avancerede brugere ved meget bedre end jeg, hvordan PoV3 skal
bruges og de kan sagtens findes ud at springe dette kapitel over og anvende
PoV rigtigt, men det er heller ikke skrevet for dem, men for nye eller
uerfarne PoV-brugere ...
<P>Det bedste for nye brugere er at g&oslash;re sig fortrolige med PoV
ved i f&oslash;rste omgang at finde ud af, &nbsp;hvad PoV egentlig kan. Det
er gjort meget let med to grydeklare batchfiler, hvoraf den ene automatisk
beregner ALLE tilh&oslash;rende eksempler p&aring; stillbilleder og en anden
tager sig af ditto animationer (serier af stillbilleder fx. ved at bev&aelig;ge
figurer i en scene eller kameraet osv. og hvor der kan laves en animation
ud fra billedserien).
<P>N&aring;r man s&aelig;tter dem i gang, skal man have lidt mere tid end
blot en kaffepause p&aring; 10 minutter. Et par dage er mere realistisk,
men er ikke noget problem, da batfilen sagtens kan afbrydes og ved start
blot forts&aelig;tter, hvor den slap sidst. Et godt r&aring;d er,
at lade dette k&oslash;re p&aring; tider, hvor man alligevel ikke bruger
putteren, dvs s&aelig;tte den til at arbejde om natten eller mens man er
p&aring; arbejde. Disse billedeksempler laves 'kun' i st&oslash;rrelsen
320x200, men da der er flere hundrede, tager det alligevel masser af tid,
og selv om mange kun tager f&aring; minutter,
for der er ogs&aring; en del mere tidskr&aelig;vende billeder med ...
<P>Og imens sidel&oslash;bende g&aring; videre med fase 2: Nemlig at
unders&oslash;ge de inkluderede eksempler, der r&aelig;kker lige fra de
allersimpleste figurer op til computerkunst af h&oslash;jt format. Der
<I><B>skal </B></I>begyndes fra grunden, hvis man selv vil l&aelig;re at
lave egne
kunstv&aelig;rker. For selv de mindste og enkleste billeder er det stadig
samme procedure at definere scriptet med:
<UL><LI>objektet eller objekterne
<LI>st&oslash;rrelse og placering
<LI>overfladestruktur og farve
<LI>lysl&aelig;gning
<LI>kameraposition
</UL><P>Og det er her, de sm&aring; scripts og billeder tjener deres l&oslash;n
hjem ved at fungere som (glimrende) finger&oslash;velser for den u&oslash;vede.
Ved samtidig studering af billedet, af scriptet og med l&oslash;bende opslag
i manualen f&aring;r man bedre overblik over, hvordan der g&aring;s videre.
En god ide er det allerede, f&oslash;r der g&aring;s videre til n&aelig;ste
billede, at pr&oslash;ve at &aelig;ndre scriptet p&aring; et eet punkt og
se, om det fik den forventede effekt, pr&oslash;ve med en ny &aelig;ndring
osv. Det er mest effektivt at n&oslash;jes med et element ad gangen for at
l&aelig;re de enkelte funktioner rimelig grundligt ...
<P>Ut&aring;lmodig? - det er jeg osse!
<P>Problemet er blot, at hvis man ikke kommer i gang med selv at v&aelig;re
kreativ, kan man stadig f&aring; masser af forn&oslash;jelse af PoV p&aring;
grund de mange tilh&oslash;rende billeder og masser af PoV-fans, der arbejder
b&aring;de seri&oslash;st og kreativt med at lave nye billeder. Man beh&oslash;ver
ikke at lave noget selv, men kan blot beregne billeder ud fra andre menneskers
scripts ... er du tilfreds med det, s&aring; g&aring; blot hen slutningen,
hvor adressen p&aring; PoV's hjemmesider findes. Der er der masser af billeder
og scripts. Kan du t&aelig;nke dig selv at pr&oslash;ve, s&aring; ...
<P>Vi kommer tilbage til det komplicerede ved PoV. Efter gennemgang af
finger&oslash;velserne bliver billedeksemplerne mere og mere komplicerede
med flere og mere detaljerige objekter, flere finesser osv. Man kan g&aring;
videre p&aring; samme facon som i indledningen, men man l&oslash;ber da en
risiko for aldrig at blive f&aelig;rdig. Stop, f&oslash;r det bliver helt
kedeligt - det er altid muligt at vende tilbage, hvis der er behov for mere
'uddannelse' p&aring; et senere tidspunkt.
<P>Et specielt punkt er de eksempler og demobilleder, der h&oslash;rer til
PoV3. De viser mange nye facetter, der er mulige med den nye version af
raytraceren, og tjener vist b&aring;de den erfarne og begynderen (efter
overst&aring;et startkursus) lige godt.
<P>Lyst til mere. S&aring; er det blot om at stille et enkelt projekt p&aring;
benene og g&aring; i krig. Inspirationen kan hentes fra virkeligheden, s&aring;
den vil aldrig mangle. Det er dog smartest - i hvert fald i begyndelsen -
at g&aring; frem efter det universelle KISS princip (Keep It Simple,
Stupid) ...
<P>Det kan v&aelig;re en hj&aelig;lp for mange at bruge blyant og masser
af papir p&aring; at lave tegninger set fra flere vinkler, f&oslash;r den
endelige
konstruktion af en scene finder sted. Og kan man ikke visualisere den
&oslash;nskede scene, b&oslash;r man finde p&aring; noget nyt, indtil man
kan, for f&oslash;r kommer man ingen vejne ...
<P><I>Hvor mange raytrace billeder jeg selv har lavet ???</I>
<P>Det var dog den fr&aelig;kkeste! Ok, jeg g&aring;r til bekendelse.
<P>Antallet er 0! hvis vi snakker om billeder, der laves fra grunden af .
Det skal dog snart v&aelig;re l&oslash;gn, for een af de oplagte nyheder
i PoV3 er, at det nu er muligt at bruge TT-fonte til raytrace af tekster,
og dermed bliver mit f&oslash;rste projekt at lave et logo for SWB-Lite.
<P>... slutm&aring;let er med dette billede at lave noget i stil med POV-logoet
foroven i artiklen, s&aring; der er et stykke vej endnu med baggrund, belysning,
strukturer, farver og kameravinkler. Men jeg har endnu ikke opgivet. Den
yderste tidsfrist er sat til 15. november dvs. allersenest i n&aelig;ste
SWB-Lite bringes slutresultatet, uanset hvor p&aelig;nt eller grimt det ser
ud, for et billigt grin ...
<P><I>(hm ... i aktuelle afslutningsfase skrives 1. februar 1997, og jeg
er stadig ikke n&aring;et l&aelig;ngere dels pga andre ting&amp;sager og
dels fordi l&oslash;ftet var g&aring;et i glemmebogen :-)</I>
<P><B>Konklusion:</B> PoV er et fantantisk program og projekt , der kun kan
anbefales
varmt. <BR>Og det er komplet gratis og fremstillet af en stor flok
entusiastiske fans med PoV-team i spidsen (der er ogs&aring; et dansk medlem
i teamet). Hvad enten man blot s&aelig;tter pris p&aring;
fornem computergrafik eller (anbefales) selv vil fors&oslash;ge sig p&aring;
det kreative plan, f&aring;r man her brugt computeren til noget l&aelig;rerigt
og udviklende. B&oslash;r ikke mangle p&aring; nogen computer!!!
<P>Vi afrunder med en henvisning til PoV's hjemmesider hvor der er nyheder
omkring PoV, dels mulighed for download af de forskellige POV3 udgaver og
utils samt henvisning til biblioteker med raytrace billeder og scripts. Go'
forn&oslash;jelse!
<P><A HREF="DOS.HTM#dos" tppabs="http://www.plys.net/~swb/dos.htm#dos"><IMG ALIGN=Left SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" ALT="Knap
(op)" WIDTH="20" HEIGHT="20">G&aring; til start af dette kapitel</A>
<P><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Left SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif" ALT="knap
(til index)" WIDTH="20" HEIGHT="20">G&aring; til startkapitlet</A>
<P><HR>
<H3>Kilder
</H3><P>For dosbrugerne er der jo ikke mange ulemper ved at bruge den anmeldte
version, men PoV3 udgives faktisk til s&aring; mange platforme, at enhver
kan f&aring; sin lyst styret! Se blot:
<UL><LI><P ALIGN=Left>Windows 3.1 (med 32s)
<LI><P ALIGN=Left>Amiga
<LI>Mac
<LI>SunOS
<LI>Unix
<LI>Linux
</UL><P>PoV's hjemmesider med alle n&aelig;vnte udgaver af PoV inklusive
den anmeldte (msdos), information omkring PoV-Team og PoV, utilities samt
billedarkiver mm. findes p&aring; InterNet adressen
<A HREF="../../TPPMSGS/MSGS6.HTM#629" tppabs="http://www.povray.org/">http://www.povray.org</A>
<P><A HREF="DOS.HTM#dos" tppabs="http://www.plys.net/~swb/dos.htm#dos"><IMG ALIGN=Left SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" ALT="Knap
(op)" WIDTH="20" HEIGHT="20">G&aring; til start af dette kapitel</A>
<P><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Left SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif" ALT="knap
(til index)" WIDTH="20" HEIGHT="20">G&aring; til startkapitlet</A>
<P><HR>
<H1><A NAME=fractint>FractInt 19.5</A>
</H1><P>lever ... stadig!
<P>Den fremragende fraktalgenerator, der har endnu flere fans og bidragydere
end PoV raytraceren, er ligesom denne gratis freeware. Billederne, der kan
fremstilles, fabrikeres efter matematiske formler med komplekse tal som
udgangspunkt og billedfarver efter
slutv&aelig;rdi for hvert enkelt punkt i billedet ...
<P>Efter tilf&aelig;ldighedsprincippet burde dette give ren og uforfalsket
st&oslash;j dvs totalt tilf&aelig;ldige fordelinger af farver og intensiteter,
men ... allerede hurtigt viste det sig, n&aring;r man brugte de matematiske
formler til beregning med computer, var der nogle, der ikke gav st&oslash;j
som output, men derimod blev til billeder! Oftest m&oslash;nstre med en
n&aelig;sten uendelig kompleksitet b&aring;de opefter og nedefter, s&aring;dan
at der kunne 'zoomes' b&aring;de opefter mod det uendeligt store og nedefter
mod det uendeligt lille uden, at der nogensinde kunne siges stop ...
<P>Hurtigt blev mange dygtige matematikere og computereksperter fascineret
af disse fraktalbilleder, ogs&aring; fordi det hurtigt viste sig, at
det matematiske foprmler bag fraktalformlerne faktisk allerede for mange
millioner &aring;r siden er
brugt af selve naturen til konstruktion af mange basale og komplekse opbygninger
og dermed ogs&aring; hj&aelig;lper til forst&aring;elsen af mange af livets
byggeklodser ... det er dog et andet kapitel, for fraktalbillederne blev
et interessefelt i sig selv for masser af fans ...
<P>Der blev udviklet programmer for nemmere at fortolke/visualisere
fraktalformlerne, og ofte viste det sig, at det var nemmere at g&aring; fra
det billedm&aelig;ssige tilbage til formlerne end ud fra formlerne at forudsige,
hvad de billedm&aelig;ssige virkninger blev. Jeg vil overlade til eksperterne
at forklare videre om dette felt!
<P>Et af programmer blev hurtigt udbredt verden over, b&aring;de fordi det
var et godt program, fordi det havde st&oslash;tte b&aring;de fra
computereksperter, grafikeksperter og matematikere p&aring; h&oslash;jt niveau
og mindst mindst, fordi det var gratis!!! Hovedm&aelig;ndene eller
styringsgruppen, der samlede forslag sammen og skrev/udvidede/rettede programmet
FRACTINT,
kaldte sig for Stone Soup Gruppen og virkede n&aelig;sten uforg&aelig;ngelige
ved at v&aelig;re en selvsupplerende gruppe, der ikke var afh&aelig;ngig
af en enkelt
person for at k&oslash;re videre.
<P>Det er pt. det &aelig;ldre stadigt fungerende program, som jeg kender
ved siden af Vernon Buerg's LIST.COM (tekstviewer). Jeg m&oslash;dte det
allerede
omkring 1985 og siden har det altid siddet p&aring; min putter til utallige
times forn&oslash;jelse med de flotte billeder ...
<P>Gennem de sidste par &aring;r har dog dog knebet lidt. Dels har vi haft
udviklingen med SVGA, hvor slutningen p&aring; det hele blev, at VESA blev
den dominerende l&oslash;sning - her havde FractInt ligesom andre
grafikprogrammer sv&aelig;rt ved at f&oslash;lge med alle SVGA kort og drivere.
Det andet problem var nutidens dilemma med overgang til Window's og OS/2's
totalt grafiske brugerflader... og ligesom spillene vil grafiske og
beregningsintensive programmer altid have mindre eller st&oslash;rre problemer
under et s&aring;dant GUI (uanset at MicroSoft og IBM fors&oslash;ger at
bilde os ind, at spillene aldrig har haft det bedre end f&oslash;r de kom
under OS/2's/Window's 'beskyttende' vinger).
<P>Et fors&oslash;g med en Windows udgave af fractInt for et pat &aring;r
siden blev en enlig svale, som aldrig er gentaget. &AElig;rlig talt
var den en fuser uden den funktionalitet og brugervenlighed, der altid har
pr&aelig;get dosudgaven - og jeg fik indtryk af, at den ikke
var helt alvorligt ment, for flere vigtigere funktioner kom aldrig med over...
<P>Jeg var lidt i tvivl om gruppen ville forts&aelig;tte, men nu
er
version 19.5 p&aring; gaden, stadig i dosudgave, hvad altid tyder p&aring;
er fremtiden. Brugerfladen har ikke &aelig;ndret sig v&aelig;sentligt, s&aring;
vi ser n&aelig;rmest p&aring; fakta f&oslash;rst:<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD>FractInt
</TD><TD>Version:
</TD><TD>19.5 msdos
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD>Stone Soup Group
</TD><TD>Hardware:
</TD><TD>AT386 med coprocessor
</TD></TR><TR><TD>Kategori:
</TD><TD>Dos - grafik - fraktaler - system
</TD><TD>Software:
</TD><TD>Dos
(eller OS/2 eller Win95)
</TD></TR><TR><TD>Kilde:
</TD><TD>http://sun1.bham.ac.uk/s.m.williams.be/images/viewers.html#fractals
</TD><TD>Status:
</TD><TD>FreeWare
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til dos og grafik
</TD><TD>Pris:
</TD><TD>0.00
</TD></TR><TR><TD>Detaljer
</TD><TD>St&aelig;rkeste fraktalprogram p&aring; SW/FW/PD markedet
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>Installation er probleml&oslash;s og best&aring;r blot
af udpakning af arkivet, der placerer alle filer i samme direktorie som standard.
Har man allerede installeret programmet og ordnet filstruktur
direktoriem&aelig;ssigt, skal det tilpasses denne struktur. Ved nyinstall
vil jeg anbefale at fastholde filerne som de udpakkes.
<P><IMG ALIGN=Left SRC="MEDIA/FI195MEN.GIF" tppabs="http://www.plys.net/~swb/media/fi195men.gif" ALT="billede (FractInt menu)"
WIDTH="720" HEIGHT="400">
<P>Ved start af programmet f&aring;r man altid f&oslash;rst lov til at
v&aelig;lge opl&oslash;sning af det &oslash;nskede billede (st&oslash;rrelse
og antal farver) hvorefter Fractint g&aring;r i krig med den ber&oslash;mte
mandelbroot grundfigur. Den kan afbrydes, hvis man allerede kender den, for
at g&aring; videre til hovedmenuen, som ses ovenfor.
<P>Foruden talrige muligheder for at arbejde videre med f&aelig;rdige
billeder er her der 3 muligheder:
<UL><LI>at trykke p&aring; T for at v&aelig;lge mellem FractInt mange grundtyper
og varianter. Alene her ligger der vel mindst 500 billeder at tage fat p&aring;
<LI>at trykke p&aring; R for at indl&aelig;se et allerede beregnet billede
i GIF formatet og g&aring; videre med det enten med andre parametre, billedudsnit
eller anden form for viderebearbejdelse eller ogs&aring; g&oslash;re et
uf&aelig;rdigt billede f&aelig;rdigt. Mere langvarige beregninger kan i de
fleste tilf&aelig;lde afbrydes og gemmes og forts&aelig;ttes, n&aring;r det
igen er tid til overs . En funktion, man s&aelig;tter mere pris p&aring;,
hvis man har en langsom maskine (Min gamle AT386 uden ko var engang n&oslash;dt
til at bruge 270 timer for at g&oslash;re et enkelt billede f&aelig;rdigt,
s&aring; det var meget smart, at den kunne startes om aftenen og k&oslash;re
lidt videre i nattens l&oslash;b ... det er dog ikke s&aring; slemt nu, hvor
hardwarehastigheden er accellereret igen ...
<LI>eller at v&aelig;lge en af de smarteste funktioner ved FractInt, som
er den modul&aelig;re opbygning
af datafilerne, hvilket g&aelig;lder b&aring;de formelfiler, scripts for
billeder, paletter osv. s&aring; en bruger, der har lavet et flot billede,
blot gemmer en scriptfil, som h&oslash;jst fylder et par f&aring; tusind
bytes, og som let lader sig udveksle med andre brugeres datafiler
og beregne af deres FractInt i &oslash;nsket kvalitet og st&oslash;rrerelse.
Der findes masser af eksterne scripts til formler, billeder mm. Hvis man
&oslash;nsker at beregne nye billeder ud fra scripts, f&oslash;lger der 5-6
scriptsamlinger af parameterfiler med i FractInt. Standardfilen er FRACTINT.PAR,
der v&aelig;lges med tasten kommandoen '@' eller &nbsp;'run saved command
set' hvorefter man kan v&aelig;lge mellem billederne i parameterfilen:
</UL><P><IMG ALIGN=Left SRC="MEDIA/FI19SCRI.GIF" tppabs="http://www.plys.net/~swb/media/fi19scri.gif" ALT="billede (FractInt scriptmenu)"
WIDTH="720" HEIGHT="400">
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>Er man allerede blevet f&aelig;rdig med de godt 50 billeder i fractint.par,
kan man v&aelig;lge mellem flere ved at trykke p&aring; F6, s&aring; man
f&aring;r en liste over parameterfiler, v&aelig;lger en ny osv.
<P>P&aring;
grund af modulopbygningen er der masser af eksterne scripts af enhver art
for billeder, paletter mm. Man kan selvf&oslash;lgelig selv g&aring; p&aring;
jagt efter disse, men en liges&aring; god ide er det at finde Goldwater's
fornemme samling kaldet FRACXTRA, der nu befinder sig i version 6 og rummer
et utal af filer ... det er vel ikke samtlige eksistende, men det n&aelig;rmer
sig ...
<P>Nedenfor er af de nyeste grundbilleder, der ER med i Fractints
indbyggede scriptfiler. Skal tages som eksempel p&aring;, hvad man er
g&aring;et glip af, hvis man ikke f&oslash;r har brugt grafikprogrammet.
<P>Alene de forskellige fraktaltyper findes der over 4000 formler til, og
her heraf er de fleste allerede indbygget i selve FractInt. De v&aelig;lges
som n&aelig;vnt med t (for Type - heraf kan der v&aelig;lges mellem godt
100 typer, og mange har igen undertyper, nemlig selve Formlerne). Hvis du
har speciel interesse for formlerne, har George H. Martin lavet et
specialprogram, der finder alle formler i FractInts datafiler, organiserer
disse og ordner dem alfabetisk. Det hedder ORGFORM 3.00 og hentes p&aring;
samme adresse som nedenst&aring;ende.&nbsp;
<P><IMG ALIGN=Left SRC="MEDIA/BARNSL-H.GIF" tppabs="http://www.plys.net/~swb/media/barnsl-h.gif" ALT="fraktalbillede" WIDTH="320"
HEIGHT="200">Hvis man ikke bryder sig om de f&aelig;rdige billedscripts,
som ofte er copyrightede af autorerne (man b&oslash;r checke selve datafilerne,
da infoen ikke automatisk skrives i eller p&aring; billederne), er der alligevel
et uendeligt &nbsp;antal muligheder, da man ud fra blot et enkelt billede
som fx. mandelbroot figuren kan zoome ubegr&aelig;nset ud og ind, finde et
nyt udnit af billedet, zoome videre der, nyt udsnit osv.
<P>Billeder kan laves om fra de normale 2D-billeder til 3D projiceret fx.
som 3D-blokke
eller glober mm. Nogle ekstra og sjove muligheder kommer med animation.
Er et billede f&aelig;rdigt, kan det animeres ved at trykke p&aring; C (for
colorcycling) og det kan yderligere varieres ved tryk p&aring; Enter, hvorved
billedets farvepalette &aelig;ndres. Ligesom de andre type datafiler findes
der ogs&aring; masser af l&oslash;se palettefiler. Den bedste kilde til de
ekstra datafiler er ogs&aring; her FRACXTRA samlingen n&aelig;vnt ovenfor.
<P>Og n&aring;r man er f&aelig;rdig hvad s&aring;?
<P>Det er ikke problemet, for man bliver ALDRIG f&aelig;rdig :-)
<P><A HREF="DOS.HTM#dos" tppabs="http://www.plys.net/~swb/dos.htm#dos"><IMG ALIGN=Left SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" ALT="Knap
(op)" WIDTH="20" HEIGHT="20">G&aring; til start af dette kapitel</A>
<P><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Left SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif" ALT="knap
(til index)" WIDTH="20" HEIGHT="20">G&aring; til startkapitlet</A>
<P><HR>
<P><B><I>Morale: Det sku' v&aelig;r' s&aring; godt ...</I></B>
<H1><A NAME=rcr>Rosenthal Conflict Resolver 1</A>
</H1><P>Et dosprogram for Dos eller OS/2 eller Windows31 eller Windows95
eller WIndowsNT testet under Windows ???<BR> Tja, hvad det nu end er, virker
det til dels og tildels ikke.
<P>Rosenthal har i hvert fald haft travlt, for har har jo netop specialiseret
sig i systemv&aelig;rkt&oslash;jer som fx. den velkendte Rosenthal Uninstaller
eller den tilsvarende monitor for Win31. Og det er jo enhver fejlfinders
&oslash;nskesituation han er landet i, mens hovedparten af verden er ved
at skifte fra Dos/windows31 over til Win95/Dos7. Og hvor Win95 uigennemskuelige
og til tider mystiske opf&oslash;rsel overfor hardware kan l&aelig;gge
farmands/farmors computer lam fra det ene &oslash;jeblik til det andet.
<P>Den nyeste kreation er Conflict Resolver, fremover kaldet RCR, som
p&aring;st&aring;s at k&oslash;re under alle g&aelig;ngse platforme. Da min
aktuelle maskine er W95/Dos7, blev RCR f&oslash;lgelig testet p&aring; denne.
<P>Der skal ikke foreg&aring; en egentlig installation af programmet, som
&nbsp;blot udpakkes i et direktorie. Ved l&aelig;sning af teksten viste det
sig nu, at det program der udsendes som shareware under navnet RCR faktisk
kun er den mindste og den mest up&aring;lidelige del af analyseprogrammet,
og Rosenthal p&aring;tager sig ikke noget ansvar for, at den faktisk
kan finde og l&oslash;se konflikter. Det centrale i RCR systemet er ikke
programmet, men deimod et PC-kort, som f&oslash;rst f&aring;s
efter registrering, men da det p&aring;st&aring;s at RCR godt KAN bruges
uden kortet, sluger jeg det i f&oslash;rste omgang. Facts:<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD>Rosenthal Conflict Resolver
</TD><TD>Version:
</TD><TD>1
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD>Rosenthal Engineering
</TD><TD>Hardware:
</TD><TD>PC-kort (inkl. i registrering)
</TD></TR><TR><TD>Kategori:
</TD><TD>system - hardware - konflikter - monitor
</TD><TD>Software:
</TD><TD>Dos, OS/2, W31, W95/NT
</TD></TR><TR><TD>Kilde:
</TD><TD>BBS: Radio Amateur 2:235/203
</TD><TD>Status:
</TD><TD>ShareWare
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Avanceret kendskab til hardware
</TD><TD>Pris:
</TD><TD>99.00$ + 7.50$ s/h
</TD></TR><TR><TD>Detaljer
</TD><TD>Monitor/analyseprogram for konflikter (irq/dma,I/O)
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>Efter udpakningen startes RCR op. Jeg gjorde det fra
et dospromt under Win95, men det kan sikkert ogs&aring; g&oslash;res direkte
fra Explorer (osv. for de andre platformes vedkommende: Overs&aelig;t selv
procedurer n&aelig;vnt i resten af afsnittet)! Det virkede, s&aring;
nedenst&aring;ende sk&aelig;rmbillede med info viste sig. Da jeg ikke havde
en tom, formateret diskette klar, blev der en kort kaffepause under fabrikationen
af denne, hvorefter vi vendte tilbage til RCR, som producerede disketten
p&aring; et &oslash;jeblik.
<P><IMG ALIGN=Middle SRC="MEDIA/RCR.GIF" tppabs="http://www.plys.net/~swb/media/rcr.gif" WIDTH="652" HEIGHT="259">
<P>Ideen i det videre arbejde med RCR er, at det indl&aelig;ses f&oslash;r
start af styresystemet (her Windows95) ligesom et resident program, der derefter
overv&aring;ger al adgang til IRQ'er, DMA'er &nbsp;og I/O'er &nbsp;... for
at g&oslash;re det rimelig udbytterigt forsl&aring;s det at teste al hardware
med risiko for konflikter igennem p&aring; kryds og tv&aelig;rs, s&aring;
man er rimeligt sikret ved at have udnyttet al brug af hardwareadresserne.
Til slut afl&aelig;gges en rapport, som gerne sene kunne analyseres og vise,
om der faktisk var konflikter. Og nu kommer vi til forts&aelig;ttelsen af
begyndelseslinjen:
<P><B><I>.... og s&aring; var det bar' skidt!</I></B>&nbsp;
<P>Alts&aring; fik disketten lov at sidde under reboot, der osse fungerede
i en vis udstr&aelig;kning, RCR's monitorvindue dukkede op og viste en
enkelt DMA og et par enkelte fangne IRQ's, hvorefter maskine l&aring;ste
sig! Hm, reboot! Hovsa, nu duede kun fejlsikret tilstand, maskinen var sikkert
virusinficeret (n&aring;r der lagde sig et program som RCR, som Win95 jo
ikke kendte, &nbsp;ind foran systemet og ville overtage kontrollen) ... jeg
tillod systemet at forts&aelig;tte med den fejlsikrede og s&aring; var den
gal med videodriverne, som lige pludselig ikke l&aelig;ngere passede til
sk&aelig;rmen. Disse blev resat, ny boot ... stadig fejlsikret. Geninstall
af eksisterende drivere, reboot, og s&aring; endelig begyndte det ligne sig
selv igen! Og under det hele blev disketten med RCR taget ud, str&oslash;mmen
slukket minimum 10 sekunder, og disketten bliver ikke sat i igen!
<P><B>Konklusion: </B>For mit vedkommende m&aring; jeg konstatere, at RCR
slet ikke
fungerer sammen med Windows95, n&aring;r man kun bruger softwaredelen. Og
med indblik i programmets virkem&aring;de f&aring;r jeg desv&aelig;rre ikke
s&aring; stor tillid til moderhardwaren, at jeg v&aelig;lger at registrere
utestet.
<P>Efter min vurdering er og burde s&aring;dant udstyr snarere
v&aelig;re forhandler- og teknikerudstyr end beregnet for den almindelige
bruger.
Er man i den lykkelige situation, at Win95 kender og accepterer ens udstyr,
g&aelig;lder det bare om at krydse fingre og h&aring;be p&aring; at det fortsat
g&aring;r liges&aring;. Jeg har selv oplevet to-tre situationer, hvor W95
ved grundinstallation godt accepterede en given hardware, men senere efter
f&oslash;rste problem totalt n&aelig;gtede at acceptere samme (blev f&oslash;rst
l&oslash;st med reinstall af Win95)!
<P>RCR f&aring;r ingen anbefalinger fra
min side, men er man rimelig erfaren og oplever en ubehagelig konflikt &nbsp;i
Dos/Win31 milj&oslash;et (utestet fra min side), er det da muligt, at programmet
kan hj&aelig;lpe.
<P ALIGN=Center><B><I>01.12.96
-nb</I></B><IMG ALIGN=Middle SRC="MEDIA/BIKE2.GIF" tppabs="http://www.plys.net/~swb/media/bike2.gif" WIDTH="64" HEIGHT="43">
<P><HR>
<P><A HREF="DOS.HTM#dos" tppabs="http://www.plys.net/~swb/dos.htm#dos"><IMG ALIGN=Left SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" ALT="Knap
(op)" WIDTH="20" HEIGHT="20">G&aring; til start af dette kapitel</A>
<P><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Left SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif" ALT="knap
(til index)" WIDTH="20" HEIGHT="20">G&aring; til startkapitlet</A>
<P><HR>
<P ALIGN=Center><B><I>Copyright 1996 ShareWare-Bladet</I></B>
</BODY></HTML>
