<HTML><HEAD>
<TITLE>HTML</TITLE>
<LINK HREF="DOS.STL" tppabs="http://www.plys.net/~swb/dos.stl" REL=STYLE>
<!-- Comment Here -->
</HEAD><BODY BGCOLOR="#0080ff" TEXT="#000000" LINK="#0000ff" VLINK="#800080"><H1
ALIGN=Center><IMG ALIGN=Middle
SRC="MEDIA/HTML.GIF" tppabs="http://www.plys.net/~swb/media/html.gif" ALT="Overskrift (billede)" WIDTH="483" HEIGHT="121"><A
NAME=html></A>
</H1><H1 ALIGN=Center><A
NAME=html>HTML editorer, utils, viewere og browsere</A>
</H1><P><HR>
<H3>Indhold af kapitlet:
</H3><P><B><I><A HREF="HTML.HTM#htmlnote" tppabs="http://www.plys.net/~swb/html.htm#htmlnote"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
ALT="knap (ned)" WIDTH="20" HEIGHT="20">Noter</A></I></B><BR><B><I><A HREF="HTML.HTM#gnnpress" tppabs="http://www.plys.net/~swb/html.htm#gnnpress"><IMG
ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
ALT="knap (ned)" WIDTH="20" HEIGHT="20">Anmeldelse af editor/(browser): GNN
Press
1.1</A></I></B><BR><B><I><A HREF="HTML.HTM#hotmetal" tppabs="http://www.plys.net/~swb/html.htm#hotmetal"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
ALT="knap (ned)" WIDTH="20" HEIGHT="20">Anmeldelse af editor: HotMetal
Pro</A></I></B><BR><B><I><A HREF="HTML.HTM#htm2asc" tppabs="http://www.plys.net/~swb/html.htm#htm2asc"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
ALT="knap (ned)" WIDTH="20" HEIGHT="20">Anmeldelse af util: HTM2ASC
1.2</A></I></B><BR><B><I><A HREF="HTML.HTM#htmlass" tppabs="http://www.plys.net/~swb/html.htm#htmlass"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
ALT="knap (ned)" WIDTH="20" HEIGHT="20">Anmeldelse af editor : HTML Assistant
Pro 2.0/3.0
freeware</A></I></B><BR><B><I><A HREF="HTML.HTM#gnnpress" tppabs="http://www.plys.net/~swb/html.htm#gnnpress"><IMG ALIGN=Middle
SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
ALT="knap (ned)" WIDTH="20" HEIGHT="20">Browser/editor: AOL Press 1.2.2 -
se: GNN Press 1.1</A></I></B>
<P><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Left SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif" ALT="knap
(til index)" WIDTH="20" HEIGHT="20">G&aring; til startkapitlet</A>
<P>
<P><HR>
<H1><A NAME=htmlnote>Indledning/noter</A>
</H1><P>Endelig InterNet programmer! samt oml&aelig;gning til InterNet udgivelse
og dermed ogs&aring; skift til HTML-formater for SWB.
<P>I denne omgang koncentrerer vi os om en r&aelig;kke af de bedste programmer,
dels browsere &nbsp;(der b&aring;de kan bruges online og offline)
samt&nbsp;viewere (offline only) plus diverse utilites.
<P><IMG ALIGN=Middle SRC="MEDIA/VAND582X.GIF" tppabs="http://www.plys.net/~swb/media/vand582x.gif" WIDTH="582" HEIGHT="23">
<H2>HTML
</H2><P>De gamle l&aelig;sere som har fulgt bladet ved, at der har ligget
mange og tunge overvejelser til grund for skiftet, hvor det var et
sp&oslash;rgsm&aring;l, om der skulle skiftes til et decideret professionelt
pr&aelig;sentationsprogram med fabrikation af selvk&oslash;rende
udgivelser, skiftes til et af de g&aelig;ngse hypertekst HELP-formater som
Windows
.HLP eller OS/2's INF eller igen en helt tredje l&oslash;sning i form af
det fremadbrusende HTML, som specielt er standard indenfor InterNettet,
som nu hastigt breder sig videre omkring til pr&aelig;sentatationsbrug
...
<P>Efter n&aelig;rmere at have besk&aelig;ftiget med med HTML gennem det
sidste par m&aring;neder tror jeg at have fundet det helt rigtige valg. Flere
eller n&aelig;sten alle alternative l&oslash;sninger har det for bladet store
handicap at v&aelig;re platformsafh&aelig;ngige (Windows HLP kr&aelig;ver
Wind31 eller Win95, OS/2's &nbsp;INF kr&aelig;ver OS/2 osv), komplicerede
at bruge (kr&aelig;ver s&aelig;rlige editorer, kompilere osv), ikke at v&aelig;re
s&aelig;rlig billige og som - &nbsp;det v&aelig;rste: ikke at give et
s&aelig;rlig godt forhold mellem st&oslash;rrelse af bladstof (jeg kan ikke
se fidusen ved et udgive et fornemt blad p&aring; 500k, som kun indeholder
5 siders reel tekst :-)
<P>HTML formater kr&aelig;ver IKKE specielle editorer/kompilere (dermed ikke
v&aelig;re sagt, at det er en fordel at se v&aelig;k fra de eksisterende,
men de KAN undv&aelig;res!), formatet er utrolig kompakt, dels fordi der
ingen grafik indbygges i selve HTML-filerne, men grafikken udelukkende
f&oslash;lger med 
som eksterne grafikbilleder (som oven i k&oslash;bet kan genbruges - samme
billede bruges flere/mange forskellige steder i teksterne - eller tiles som
fx. baggrundstapet, hvor der kun beh&oslash;ves et ganske lille
pr&oslash;vebillede
for at opbyggede baggrunden, hvilket sker direkte i browseren eller vieweren).
<P>Kort sagt lyder mit umiddelbare bud p&aring;, at selv med u&aelig;ndret
bladst&oslash;rrelse vil SWB maksimalt komme til at fylde 50% mere end den
gamle tekstbaserede superudgave - og i en meget flottere udf&oslash;relse!
<P><IMG ALIGN=Middle SRC="MEDIA/VAND582X.GIF" tppabs="http://www.plys.net/~swb/media/vand582x.gif" WIDTH="582" HEIGHT="23">
<H2>Endelig InterNet anmeldelser!
</H2><P>Grundet mine egne vanskeligheder ved at komme p&aring; nettet og
ditto
t&oslash;ven med at anmelde netprogrammer, da SWB normalt ikke vil
besk&aelig;ftige sig med programmer, der ikke testes i praksis (dog med
forbehold, da de ydmyge redakt&oslash;rer ikke kan ligge inde med ALT i hard-
og software og vi derfor nogle gange pga s&aring;danne mangler enten m&aring;
v&aelig;lge at afvise et program totalt eller osse det n&aelig;sten liges&aring;
kedelige: at skrive en anmeldelse eller notits af et utestet program :-)
<P>Men nu ser det at alle tre b&aelig;rende kr&aelig;fter nu ogs&aring; er
med
p&aring; nettet, og da det i SWB er f&oslash;rste gang, der p&aring; bredere
basis
anmeldes Net-programmer, er der alle indtil nu udgivne
programmer at v&aelig;lge mellem ... og det er ikke s&aring; lidt.
<P>Der blir
ikke givet l&oslash;fter om, at vi n&aring;r alt igennem, men jeg t&oslash;r
godt love, at vi kan finde b&aring;de gode og billige eller endog gratis
programmer i alle de fire hovedgenrer: editorer, utils, viewere og browsere.
Resten af noterne bruges til kort at beskrive, hvorfor nogle af editorerne
IKKE bliver anmeldt , hvis det skyldes andet, end at der simpelthen er andre,
bedre programmer - der er s&aring; mange editorer b&aring;de af den tekstbaserede
type og WYSIWYG'er&nbsp;- og de opdateres konstant - at det kun kan tages
som et &oslash;jebliksbillede for netop de n&aelig;vnte versioner.
<P><IMG ALIGN=Middle SRC="MEDIA/VAND582X.GIF" tppabs="http://www.plys.net/~swb/media/vand582x.gif" WIDTH="582" HEIGHT="23">
<H2>WEB-IT 1.5
</H2><P>Det forundrer mig ikke s&aring; lidt, at Lincoln Beach
p&aring;st&aring;r,
at denne editor har f&aring;et ShareWare Industriens pris som bedste
internetprogram 1995 ?! Men ved n&aelig;rmere eftertanke skal man her l&aelig;gge
m&aelig;rke til ordet SHAREWARE, som ikke er det samme som freeware eller
gratis programmer. Disse er nemlig ikke shareware, og andre igen som NetScapeGold
mm. k&oslash;rer delvist i et undeligt tomrum statusm&aelig;ssigt og t&aelig;ller
heller ikke med. Det er p&aring; denne baggrund - at alle de seri&oslash;se
konkurrenter er sorteret fra, at WebIt m&aring; have f&aring;et prisen :-)
<P>Det undrer mig dog alligevel, for der er faktisk rigtig gode
sharewareprogrammer
for internettet, som man burde have t&aelig;nkt p&aring; i stedet for en
middelm&aring;dig og begr&aelig;nset editor med en enkelt original facilitet:-)
<P>Undskyld mig! Det er simpelthen min &aelig;rlige mening. Programmet er
begr&aelig;nset, da adgang i standardversionen til formularer og frames er
sp&aelig;rret (og s&aring;danne to funktioner h&oslash;rer efter min mening
til de vigtigere). Prisen p&aring; 50$ for for standardversion og 100$ for
proversionen (med rammer og formulerer) er helt hen i vejret sammenlignet
med de bedste editorer. Nyheden i Web-It med dobbeltvinduer for programkode
og WYSIWYG look giver jeg ikke s&aring; meget for. Her foretr&aelig;kker
jeg absolut wysiwyg'en og skal der kigges kode, s&aring; en decideret editor.
<P>Det b&oslash;r tilf&oslash;jes at indefor de fire minutters &nbsp;totale
testning lykkedes det for Web-It at have problemer med at styre farvepaletter
generelt fra fremmede HTML-dokumenter, derefter at l&aelig;gge sig selv ned
og mindre end to minutter senere &nbsp;at l&aelig;gge hele Windows ned :-)
<P><B>Konklusion:</B> Kan IKKE anbefales! &Oslash;nsker du alligevel at
pr&oslash;ve
selv, kan n&aelig;vnte version (eller check for en nyere) hentes som WEBIT15.ZIP
p&aring; Radio Amateur
bbs eller via internet fra
<A HREF="../../TPPMSGS/MSGS6.HTM#686" tppabs="http://www.i1.net/~lnclnbch">http://www.i1.net/~lnclnbch</A>
<ADDRESS><STRONG>-20.10.96</STRONG><IMG ALIGN=Middle SRC="MEDIA/BIKE2.GIF" tppabs="http://www.plys.net/~swb/media/bike2.gif"
WIDTH="64" HEIGHT="43">
</ADDRESS><P><IMG ALIGN=Middle SRC="MEDIA/VAND582X.GIF" tppabs="http://www.plys.net/~swb/media/vand582x.gif" WIDTH="582" HEIGHT="23">
<H2>WYSIWYG eller textmode?
</H2><P>Er allerede og vil altid forblive en smagssag. For nye l&aelig;sere
er wysiwyg en forkortelse af den engelske s&aelig;tning What You See Is What
You Get som opstod efter fremkomsten af de grafiske brugerflader for
tekstbehandlinger og dektoppublishing programmer, hvor programmet pr&oslash;ver
at vise teksten/produktet pr&aelig;cis som en udskift vil komme til at se
ud, men kr&aelig;ver alts&aring; en grafisk brugerflade dertil.
Mods&aelig;tningen
er de tilsvarende tekstmode baserede programmer, der n&aelig;sten
ikke kr&aelig;ver nogen ressourcer af betydning og alligevel frembyder et
v&aelig;ld af funktioner. Med programudvikling og de grafiske brugerfladers
fremmarch er der p&aring; mange forskellige omr&aring;der begge programtyper
til r&aring;dighed, hver med deres styrker og svagheder.
<P>At g&oslash;re valg til type til et stridssp&oslash;rgsm&aring;l er efter
min mening &aring;ndsvagt, men ligesom med operativsystemerne ser vi faktisk
tilh&aelig;ngere af den ene eller anden type, som mener, at de er 'bedre'
end den sl&oslash;ve masse, fordi de har brugt en masse tid p&aring; at
l&aelig;re
HTML-koderne udenad eller osse det helt modsatte, hvor brugeren af super
WYSIWYG editoren mener, at han i mods&aelig;tning til f&oslash;rstn&aelig;vnte
koncentrerer sig om det kreative uden at v&aelig;re bevidst om, at WYSIWYG
programmerne samtidig styrer brugeren gennem sn&aelig;vrere kanaler.
<P>Det er en strid om kejseren sk&aelig;g, for hvilken type man b&oslash;r
v&aelig;lge, er helt afh&aelig;ngig af ens kendskab til HTML (som
forh&aring;bentlig hele tiden udvides) og dels den personlige smag, som
ogs&aring; let kan &aelig;ndre sig. Her er det en dejlig ting med
SW/FW-programmerne, for de tillader jo den frie afpr&oslash;vning af snart
utallige editorer indtil man har fundet den rigtige partner.
<P>En detalje, som kan genere os danskere ved brug af en tekstbaseret editor
er det evige &AElig;&Oslash;&Aring;&aelig;&oslash;&aring; problemer, hvor
de tekstbaserede html-editorer (uden wysiwyg) ikke vil/kan vise de danske
bogstaver, men i stedet overs&aelig;tter disse til l&aelig;ngere koder som
fx. bogtavet "&aring;" til strengen "&amp;aring". Skriver man oftest dansk
html-tekst, kan det v&aelig;re ret generende at l&aelig;se under senere
layoutarbejde og korrekturl&aelig;sning mm. Til geng&aelig;ld findes der
flere st&aelig;rke tekstbaserede HTML-editorer, b&aring;de danskproducerede
og fremmede, som gratis freeware s&aring;vel som shareware.
<P ALIGN=Left><IMG ALIGN=Middle SRC="MEDIA/VAND582X.GIF" tppabs="http://www.plys.net/~swb/media/vand582x.gif" WIDTH="582" HEIGHT="23">
<P ALIGN=Left><A HREF="HTML.HTM#html" tppabs="http://www.plys.net/~swb/html.htm#html"><IMG ALIGN=Left SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
ALT="Knap
(op)" WIDTH="20" HEIGHT="20">G&aring; til start af dette kapitel</A>
<P ALIGN=Left><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Left SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
ALT="knap
(til index)" WIDTH="20" HEIGHT="20">G&aring; til startkapitlet</A>
<P ALIGN=Left><HR>
<H1 ALIGN=Left><A NAME=gnnpress>GNN Press </A>
</H1><P>Det var m&aring;ske rigtigere at kalde GNN Press for 'AOL Press Lite'
for det virker faktisk som om den blot er en lidt mindre udgave af America
Online's program. Brugerfladerne minder p&aring;faldende meget om hinanden,
blot med lidt flere funktioner h&oslash;rende til AOL Press, og GNN Press
har endda beholdt AOL's logo p&aring; 'Om' siden :-) s&aring; forbindelsen
er klar nok. Om det s&aring; er et direkte ejerskab eller om GNN blot har
k&oslash;bt GNNPress fra AOL er jo underordnet. De to programmer kommer fra
samme programm&oslash;rstab og bortset fra navnene er der kun mindre forskelle,
f&oslash;rst og fremmest i AOLPress' funktioner for serverstyring, som ikke
er aktuel for ret mange menige internet brugere. Det er dog GNNPress, der
omtales her, og nysgerrige kan roligt g&aring; ud fra, at det skrevne ogs&aring;
g&aelig;lder AOLPress.
<P>GNNP er er mangesidet program. F&oslash;rst og fremmest er det en st&aelig;rk
HTML-editor for fremstilling af WWW-sider ogs&aring; kaldet hjemmesider
(homepages), men samtidig er det ogs&aring; en solid browser. Jeg har dog
ikke testet browserfunktionerne her, da kapitlet koncentrerer sig om
editorer/viewere.
<P>Installation er probleml&oslash;s. Her er det v&aelig;rd at l&aelig;gge
m&aelig;rke til, at p&aring; trods af den integrerede browser er det over
hovedet ikke n&oslash;dvendig at v&aelig;re tilsluttet internettet eller
have internet software og winsock &nbsp;installeret. S&aring; man kan
udm&aelig;rket bruge GNNPress af hjertens lyst, uden at hver PC'en eller
GNNPress nogen sinde ser skyggen af et net. Har man ikke internet, installeres
der blot en nulsock driver i stedet - f&aring;r man senere adgang, kan nulsock'en
blot slettes for online brug.
<P>Det andet er, at GNNP er komplet grafisk. Den integrerede browser er jo
i sagens natur en HTML-viewer, og med editorfunktionerne koblet til, f&aring;r
vi redigering med WYSIWYG (What You See Is What You Get). I hvert fald s&aring;
langt som det pt. er muligt at komme med dagens browsere. Mange browerautorer
har travlt med at l&aelig;gge nye og ustandardiserede funktioner ind i browserne,
at de glemmer, at den i det mindste b&oslash;r kunne klare standarden og
kan vise en standardtekst p&aring; den m&aring;de, der er defineret i den
aktuelt g&aelig;ldende standart :-)
<P>GNNP holder sig (efter eget udsagn) 100% til HTML3.0 specifikationen og
checker per automatik importerede HTML sourcer med autokorrektion om
n&oslash;dvendigt (brugeren bliver ikke spurgt :-), og det virker forbavsende
godt. Det KAN ske, at GNNP selv bliver forvirret - oftest ved paletter (viser
sig som misfarvning af billeder og baggrunde) men det er dog set ogs&aring;
p&aring; andre funktioner som fx. tabeller eller ved rettelser af ankre og
links. Oftest kunne det klares ved reload
af siden. Ved check i de to dominerende browsere (Netscape Navigator og
MS InterNet Explorer) blev siderne altid vist fejlfrit.
<P>(Hvis man gerne vil lave velfungerende hjemmesider eller
HTML-pr&aelig;sentationer p&aring; anden vis, kan det betale sig at
have flere af de gratis freeware browsere og/eller viewere installeret, for
mangesidigt check af, om &nbsp;resultatet nu svarer til det, man havde
t&aelig;nkt
sig, og om de g&aelig;ngse browsere kan klare at vise produktet fejlfrit.
Og der er ingen problemer med de mest udbredte browsere som IBM's Web
Explorer og Ms' Internet Explorer (h&oslash;rer med til operativsystemet)
eller NetScape (gratis for uddannelse eller ogs&aring; meden pr&oslash;vetid
p&aring; 90 dage, hvilket r&aelig;kker for de fleste projekter) ... og det
g&aelig;lder ogs&aring; flere andre browsere. Har man ikke gidet checke med
flere forskellige browsere, har man ingen undskyldninger for, hvis ovenfor
n&aelig;vnte f&aring;r &nbsp;problemer med ford&oslash;jelsen af produktionerne,
og man selv f&aring;r
p&aring; hattepulden :-)
<P>De rigtige homepage autorer kan faktisk v&aelig;re ret snobbede. "Det
du'r ikke, hvis det ikke er skrevet direkte i HTML-kode i en ren teksteditor".
Og skal man v&aelig;re 'in', skal man kunne koderne udenad b&aring;de forfra
og bagfra osv.
<P>Sikke noget vr&oslash;vl!
<P>Der er ingen magi over HTML-koderne. Det er enkle tekstkoder som blot
inds&aelig;ttes forskellige steder i teksten og som en browser bruger til
bagefter af formatere teksten korrekt og vise tilh&oslash;rende grafik som
befalet.
<P>Det, det hele drejer sig om, er indholdet og pr&aelig;sentationen deraf.
Midlerne til opn&aring;else er underordnede. Om man har st&aring;et p&aring;
h&aelig;nder og skrevet med t&aelig;erne eller blot skrevet normalt, om man
har brugt en teksteditor eller en WYSIWYG'er, om man kan koderne forfra og
bagfra
eller skal sl&aring; hver eneste funktion og begreb op&nbsp;... er komplet
ligegyldigt!
<P>Det er resultatet, som t&aelig;ller!
<P>S&aring; b&oslash;r man nok moderere
det til, at jo mere man kender til HTML, jo bedre foruds&aelig;tning har
man for at udnytte det optimalt. Men har man ikke sans for dels at skrive
(noget interessant) og dels grafisk at kunne vurdere det pr&aelig;senterede,
b&oslash;r man overlade jobbet til andre, uanset hvor god man ellers er til
HTML-koder og pumpestokke :-)
<P>Det skader heller ikke at vide lidt om grafik
og g&oslash;re lidt ekstra ud af det. Bare nogle af de store PD-biblioteker
med flere tusind ICONER tjener som en n&aelig;sten uudt&oslash;mmelig kilde
til knapper, n&aring;r konverteret til GIF formatet og vil n&aelig;ppe give
copyright problemer, eller ogs&aring; kan en mindre investering i en
grafiksamling
med royalty-fri benyttelse af billeder, knapper, baggrunde mm. hurtigt
give flottere resultater.
<P><IMG ALIGN=Middle SRC="MEDIA/GNNP.JPG" tppabs="http://www.plys.net/~swb/media/gnnp.jpg" ALT="Billede af GNN Press" WIDTH="674"
HEIGHT="553">
<P>Og s&aring; til GNNP redigering!
<P>Det er faktisk sk...nemt, sjovt og sp&aelig;ndende. Det g&aelig;lder blot
om at skrive l&oslash;s, for GNNP s&oslash;rger for den grundl&aelig;ggende
formatering af siden med headers, titel, body tags osv, mens man selv skal
s&oslash;rge for indholdet i form af br&oslash;dteksten og den
efterf&oslash;lgende formatering.
<P>S&aring; kan man selv bestemme, om det passer ens arbejdsfacon bedst at
formatere teksten l&oslash;bende, om grafik ogs&aring; skal tages l&oslash;bende
eller om det passer bedre til ens temperament at tage fat i flere omgange
f&oslash;rst med at skrive, s&aring; med at formatere tekst og grafik og
til
slut strukturere hyperteksten mm.
<P>Et enkelt svagt punkt viser sig dog, hvis man v&aelig;lger at skrive teksten
direkte i en decideret HTML-editor, hvad enten det er en WYSIWYG eller blot
kodeskriver. De danske tegn overs&aelig;ttes til specifikke tegnstrenge som
viewerne og browserne godt kan overs&aelig;tte tilbage, men s&aring; vidt
jeg ved, har ingen af shareware/freeware editorerne stavekontrol, som under
disse forhold kan klare at stavekontrollere en dansk HTML-tekst :-)
<P>Hvis der l&aelig;gges st&oslash;rre v&aelig;gt p&aring; fejlfrie tekster,
kan der enten anbefales med grundig korrekturl&aelig;sning, eller at skrive
br&oslash;dteksten i en editor eller tekstbehandling, stavekontrollere som
normalt og derefter importere - eventuelt via Clipboard - til GNNP.
Korrekturl&aelig;sningen betaler sig af min erfaring ogs&aring;, selvom man
stavekontrollerer, da g&aelig;ngse stavekontroller kun fanger visse fejl,
mens andre fejltyper ikke findes (som fx. rigtigt stavede ord brugt et forkert
sted i teksten, manglende ord, d&aring;rligt sprog osv.).<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><I><B>GNN Press</B></I>
</TD><TD>Version:
</TD><TD><I><B>1.10</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><I><B>Global Network Navigator (GNN Inc) / America OnLine</B></I>
</TD><TD>Hardware:
</TD><TD>Som Windows
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - internet - browser, HTML editor, HtML viewer
</TD><TD>Software:
</TD><TD>Windows 3.1x
</TD></TR><TR><TD>Kilde:
</TD><TD>Inside MultiMedia_CD 96/09
</TD><TD>Status:
</TD><TD>FreeeWare (uden support)
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til HTML
</TD><TD>Pris:
</TD><TD>0.00 dkr
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Solid browser med st&aelig;rk HTML-editor/viewer (WYSIWYG)</I>
</TD><TD>Sprog
</TD><TD><I>Engelsk</I>
</TD></TR></TABLE><P><B>Konklusion: </B>Jeg har fundet GNNP s&aelig;rdeles
bekvem
og let at arbejde med. Faktisk har jeg lavet n&aelig;sten alt arbejde til
SWB og SWB_Lite med dette program. Yderligere plus: Den er gratis freeware
naturligvis uden support og &nbsp;AOL h&aring;ber f&oslash;lgelig p&aring;,
at man ogs&aring; f&oslash;ler sig fristet til at bruge GNNP som browser
til opkobling med GNN/AOL.Med begge n&aelig;vnte browsere i mente, er
det kun et sp&oslash;rgsm&aring;l om smag og behag, om man foretr&aelig;kker
GNNPress eller AOLPress! AOLPress 1.2.2 og en nyere betaversion af GNNPress
(i skrivende stund 1.2&szlig;) kan begge hentes p&aring; adresssen:
<P><A HREF="fttp://ftp.aolpress.com/aolpress/aolp122.exe">fttp://www.tools.gnn.com/press/index.htlm</A>
<P>Vi citerer fra GNN's www-sider:
<P>"This free distribution is GNN's gift to the Web community.
The creators of GNNpress are driven by a desire to simplify Web publishing.
GNNpress was designed both to make WWW authoring more accessible to beginners
and to save valuable time and effort for professional Web publishers." -
dvs. b&aring;de fri og gratis b&aring;de for hjemmebrugere og udviklere.
Sidstn&aelig;vnte kan m&aring;ske have mere nytte af en lidt udvidet version
af GNNPress med specialfunktioner, der ligeledes er freeware.
<ADDRESS><P ALIGN=Justify>
<STRONG>-20.10.96 -nb</STRONG>
</ADDRESS><P ALIGN=Justify><IMG ALIGN=Middle SRC="MEDIA/VAND582X.GIF" tppabs="http://www.plys.net/~swb/media/vand582x.gif" WIDTH="582"
HEIGHT="23">
<P><A HREF="HTML.HTM#html" tppabs="http://www.plys.net/~swb/html.htm#html"><IMG ALIGN=Left SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
ALT="Knap
(op)" WIDTH="20" HEIGHT="20">G&aring; til start af dette kapitel</A>
<P><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Left SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif" ALT="knap
(til index)" WIDTH="20" HEIGHT="20">G&aring; til startkapitlet</A>
<P><HR>
<H1><A NAME=hotmetal>HotMetal</A>
</H1><P>HotMetal pr&aelig;senterer sig s&aring; kraftigt under overskriften
HOTMETAL
FREE, at man n&aelig;sten tror, at FREE h&oslash;rer med til navnet. Det
er dog ikke tilf&aelig;ldet, men FREE er godt nok, selvom udgiverne skriver
det med forhold og antyder omr&aring;der som p&aring;t&aelig;nkt begr&aelig;nset,
men n&aring;r
dog ikke at uddybe disse tilstr&aelig;kkeligt til, at FW-status'en bliver
udvandet ...<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><I><B>HotMetal</B></I>
</TD><TD>Version:
</TD><TD><I><B>2</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><I><B>SoftQuad Inc.</B></I>
</TD><TD>Hardware:
</TD><TD>Som Windows
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - pr&aelig;sentation - HTML - editor
</TD><TD>Software:
</TD><TD>Windows 3.1x
</TD></TR><TR><TD>Kilde:
</TD><TD>CD: Inside MultiMedia 96/04
</TD><TD>Status:
</TD><TD>FreeWare (BannerWare)
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Windows og HTML
</TD><TD>Pris:
</TD><TD>0.00 US$
</TD></TR><TR><TD>Detaljer
</TD><TD><I>HTML editor</I>
</TD><TD>Sprog
</TD><TD><I>Engelsk</I>
</TD></TR></TABLE><P>
<B><I>Begr&aelig;nset:</I></B>      Skrabet udgave af PRO versionen
<P>Det er nok mere rigtigt at angive status som BannerWare eller Lite, for
form&aring;let med udgivelsen er udelukkende at g&oslash;re reklame for
det komplette program, HotMetal PRO, og HM2 viser sig tilsyneladende at
v&aelig;re lig med hovedversionen, blot med mere avancerede funktioner
som import fra tekstbehandlinger og stavekontrol mm. sp&aelig;rret.
<P>Som een af de f&aring; er HM hverken fugl eller fisk mht til WYSIWYG.
Fontene pr&aelig;senteres som  grafiske sk&aelig;rmfonte, og tags vises som
som sm&aring; skilte med begynd og slut p&aring; de enkelte tagtyper, men
s&aring; er det osse slut med grafikken.

3 r&aelig;kker toolbars med masser af knapper giver nem adgang til
hovedfunktioner og oftest benyttede tags. Der er ikke indbygget viewer i
HM2, men preview med frit definerbar, ekstern viewer eller browser.
<P ALIGN=Center><IMG ALIGN=Middle SRC="MEDIA/HOTMETAL.GIF" tppabs="http://www.plys.net/~swb/media/hotmetal.gif" WIDTH="472" HEIGHT="377">
<P><B>Samlet:</B> For mindre arbejder en godt fungerende editor. Jeg har
lidt
sv&aelig;rt ved at sluge den halvgrafiske brugerflade, hvor jeg mister det
pr&aelig;cise overblik over, hvordan tags helt n&oslash;jagtigt
skrives ind i teksten ... hvilket har vist sig at have st&oslash;rre betydning
end oprindeligt antaget, da selv sm&aring; afvigelser fra HTML-standarden
kan give problemer. Prisen kan jo n&aelig;sten ikke v&aelig;re mere attraktiv!
<ADDRESS><STRONG>24.02.96
-nb</STRONG>
</ADDRESS><P><IMG ALIGN=Middle SRC="MEDIA/VAND582X.GIF" tppabs="http://www.plys.net/~swb/media/vand582x.gif" WIDTH="582" HEIGHT="23">
<P><A HREF="HTML.HTM#html" tppabs="http://www.plys.net/~swb/html.htm#html"><IMG ALIGN=Left SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" ALT="Knap
(op)" WIDTH="20" HEIGHT="20">G&aring; til start af dette kapitel</A>
<P><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Left SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif" ALT="knap
(til index)" WIDTH="20" HEIGHT="20">G&aring; til startkapitlet</A>
<P><HR>
<H1><A NAME=htm2asc>HTM2ASC</A>
</H1><P>Til trods for HTML-formatets fortr&aelig;ffeligheder kan det sagtens
ske, at man af egen smag eller grundet n&oslash;dvendighed skal <I>konvertere
et HTML-dokument til normalt tekstformat</I> enten for Dos eller Windows,
og det er der en r&aelig;kke utils, der klarer mere eller mindre
problemsl&oslash;st ...
<P>Konvertering kan dels foretr&aelig;kkes, hvis det for en teksts vedkommende
er komplet underordnet, om den skal vises som hypertekst eller ej. Hvis den
blot skal l&aelig;ses fra ende til anden og m&aring;ske gemmes for senere
opslag, kan det ofte v&aelig;re lettere med en &aelig;gte tekst end en HTM.
En anden &aring;rsag kan v&aelig;re, hvis man er ligeglad med indholdet
af billeder eller links mm.
<P><IMG SRC="MEDIA/HTMASC.GIF" tppabs="http://www.plys.net/~swb/media/htmasc.gif" WIDTH="592" HEIGHT="396">
<P>N&oslash;dvendigheden kan dog komme udefra, som da jeg blev pr&aelig;senteret
med en internet adressebog i form af en enkelt <B>BOOKMARK.HTM</B> af typen
som NetScapes indbyggede adressebog. Den rummede godt 10.000 adresser, dog
med den lille knude, at <B>filen var 1,5mb stor!!!</B> og det kender jeg
p.t. ingen browsere, der kan klare (med 8mb faste RAM klodser). B&aring;de
Netscape, MS Exporer, IBM's WebExplorer arbejdede ganske kort for derefter
at afg&aring; til en stille kv&aelig;lningsd&oslash;d i fors&oslash;get p&aring;
at sluge og indeksere den altfor store mundfuld ...<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><I><B>HTM2ASC</B></I>
</TD><TD>Version:
</TD><TD><B><I>1.2</I></B>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><B><I>Walter Novacek</I></B>
</TD><TD>Hardware:
</TD><TD>Som Windows
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - pr&aelig;sentation - HTML - tekstkonvertering
</TD><TD>Software:
</TD><TD>Windows 3.1x
</TD></TR><TR><TD>Kilde:
</TD><TD>PC-OnLine Cover_CD 96/10
</TD><TD>Status:
</TD><TD>ShareWare
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Windows
</TD><TD>Pris:
</TD><TD>18.00 US$
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Solid HTML til TXT konvertering</I>
</TD><TD>Sprog
</TD><TD><I>Engelsk</I>
</TD></TR></TABLE><P>L&oslash;sningen blev derfor at tage fat p&aring;
<I><B>HTML2TXT</B></I> programmet (ikke HTM2ASC!!!) og pr&oslash;ve at konvertere
BOOKMARK til den mere tekstformat, hvorefter d&oslash;dbideren var s&aring;
uforskammet at meddele, at SHAREWARE udgaven skam ikke kunne klare s&aring;
store filer, og derfor er HTML2TXT placeret under kvartalets bundskrabere
pga. urent trav (kalder sig shareware, men een af hovedfunktionerne er
st&aelig;rkt begr&aelig;nset uden, at det oplyses af autor).
<P>Derfor: Ny jagt efter et bedre konverteringsprogram! Allerede efter kort
tids s&oslash;gning blev <B>HTM2ASC </B>fundet frem fra en CoverCD &nbsp;og
sat i sving. Det p&aelig;ne program &nbsp;lod sig let installere manuelt
(ingen autoinstall), har en p&aelig;n brugerflade med vanlig Windows menu
og toolbar, samt to vinduer: <BR>
<P>Nr. 1 for HTML-originalen og <BR>Nr. 2. for
tekstkonverteringen, hvilket er en god ide.
<P>Allerede i f&oslash;rste fors&oslash;g viste det sig, at adressebogens
hovedindhold med links til internetadresserne blev siet fra ved konverteringen.
Det kunne dog indstilles, ligesom det viste sig at v&aelig;re muligt via
setup b&aring;de at konvertere til dos tekstformat eller Windows tekstformat.
&nbsp;Og derfor med det samme til en ny konvertering, der ligeledes blev
klaret uden nogen form for problemer. MEN programmet er dog ikke s&aring;
smart, at det n&oslash;jes den rene adresse, for hel TAGGEN lige fra 'A HREF
...' kommer med ... derfor havde det v&aelig;ret smart at supplere med en
s&oslash;g/erstat funktion til den ofte n&oslash;dvendige efterbehandling
af teksten, som de to vinduer egentlig l&aelig;gger op til, og som er
forbilledlig til cut&amp;paste, hvis der skulle v&aelig;re smuttere eller
info, der alligevel skal beholdes i teksten ...
<P>Nu var jeg n&oslash;dt til at finde en editor, som kunne klare
fuldf&oslash;relsen af opgaven med en macro. Det endte med at blive den gamle
solide MicroEmacs, der trods en anderledes betjening (Unixpr&aelig;get) stadig
er en s&aelig;rdeles solid editor med gode funktioner og stor kapacitet.
<P><B>Konklusion: </B>HTM2ASC kan absolut anbefales. Plusser for god brugerflade.
<BR>Minusser for konverteringen af links (overfl&oslash;dige HTML tagtekst),
manglende s&oslash;g/erstat samt prisen, der med 18$ m&aring; anses at v&aelig;re
i overkanten for en util af denne st&oslash;rrelse.
<ADDRESS><STRONG>13.10.96 -nb</STRONG>
</ADDRESS><P><IMG ALIGN=Middle SRC="MEDIA/VAND582X.GIF" tppabs="http://www.plys.net/~swb/media/vand582x.gif" WIDTH="582" HEIGHT="23">
<P>
<A HREF="HTML.HTM#html" tppabs="http://www.plys.net/~swb/html.htm#html"><IMG ALIGN=Left SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" ALT="Knap
(op)" WIDTH="20" HEIGHT="20">G&aring; til start af dette kapitel</A>
<P><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Left SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif" ALT="knap
(til index)" WIDTH="20" HEIGHT="20">G&aring; til startkapitlet</A>
<P><IMG ALIGN=Middle SRC="MEDIA/VAND582X.GIF" tppabs="http://www.plys.net/~swb/media/vand582x.gif" WIDTH="582" HEIGHT="23">
<H1><A NAME=htmlass>HTML Assistant</A>
</H1><P>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><I><B>HTML Assistant Pro</B></I>
</TD><TD>Version:
</TD><TD><I>2 FreeWare <BR>3 FreeWare</I> (note)
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD>Brooklyn North Software Works
</TD><TD>Hardware:
</TD><TD>Som Windows
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - pr&aelig;sentation - HTML - editor
</TD><TD>Software:
</TD><TD>Windows 3.1x
</TD></TR><TR><TD>Kilde:
</TD><TD>PC-Magazine Cover_CD 96/10
</TD><TD>Status:
</TD><TD><I>FreeWare (bannerware)</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Dos
</TD><TD>Pris:
</TD><TD>0.00 dkr
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Solid HTML-editor</I>
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P><B><I>Begr&aelig;nset:</I></B> Sp&aelig;rrede funktioner
(bl.a. tabeller, formularer, wizards ...)
<P>Ganske ligesom HotMetal er den frie udgave af HTML Assistent
snarere
BannerWare eller Lite - man kunne godt fristes til at kalde HTMLAss for en
demo, n&aring;r man ser n&aelig;rmere p&aring; de sp&aelig;rrede funktioner,
som bl.a. inkluderer tabeller - en funktion, jeg anser for at v&aelig;re
n&oslash;dvendig, hvis kreationerne skal leve op til dagens krav ... men
det er jo muligt at tilf&oslash;je de dertil h&oslash;rende koder pr.
h&aring;ndkraft eller m&aring;ske passer det lige pr&aelig;cis, at man ikke
har brug for tabelfunktionen i en udgivelse ...
<P>Installationen er rimelig nem af Windowsprogrammet (Win31x) og foreg&aring;r
ved hj&aelig;lp af en selvinstallerende komprimeret SETUP.EXE, der traditionen
tro er uigennemskuelig p&aring; forh&aring;nd ... og da ogs&aring; laver
en rigtig...
<P>Tja, det korrekte ER at kalde det for en 'rigtig beskidt'
installtion, for der kopieres mange af de tradionelle VB-moduler til
Windowssystemet og tilsyneladende foreg&aring;r det ret  kritikl&oslash;st.
Holder du af dine DLL/VBX'er osv. og s&oslash;rger for regelm&aelig;ssig
opgradering, s&aring; hold p&aring; hat og briller ...
<P>Trods dette virker alt normalt efter uvejret :-)
<P>HTML Assistent pr&aelig;senterer sig bagefter som en god og overskuelig
editor. Der er spekuleret mere over toolbar'ens udseende og overskuelighed
end ved HotMetal, da multifunktioner med flere muligheder som fx. overskrifter
er holdt samlet med mindre knapper, mens st&oslash;rre enkeltfunktioner
f&aring;r lov at have store knapper!
<P>... men det var jo ikke den professionelle udgave! og derfor ser vi ogs&aring;
de
muligheder, som er forbeholdt PRO versionen, men v&aelig;lger man dem, f&aring;r
man blot at besked p&aring; at k&oslash;be PRO versionen :-
<P>(

Det er &nbsp;for min skyld i orden med begr&aelig;nsningen ved sp&aelig;rring
af stavekontrol, page wizard og andre hj&aelig;lpere (wizards) og blanketter.
Derimod finder jeg sp&aelig;rringen af tabellerne for grov, hvorfor jeg
ikke kan bebrejde de, som kunne finde p&aring; at kalde HTMLAss for en
demo! R&aelig;sonnementet er, at pga de manglende muligheder for indrykninger
eller tabulationer i HTML-formatet er det v&aelig;sentligt, hvis det ikke
er muligt
at stille kolonnedata op p&aring; en eller anden m&aring;de, for her er HTML
tabeller stort set eneste mulighed ...

... og skal man bagefter inds&aelig;tte tabeller med en anden editor,
er det n&aelig;rliggende helt at smide HTMLAss v&aelig;k :-)
<P>Der er ikke indbygget/integreret browser/viewer, men man kan frit
v&aelig;lge at bruge eksterne. Den udvalgte kan g&oslash;res
permanent, men det er dog ikke v&aelig;rre, end der altid kan v&aelig;lges
en ny browser som permanent eller midlertidig ... pyja, der var
jeg ved at br&aelig;nde nallerne,
men undgik det denne gang ved en oftere benyttet procedure med lige at vende
rundt
og kigge p&aring; programmet endnu engang f&oslash;r konklusionen!
<P>Et andet generende punkt er den sp&aelig;rrede page wizard, for mens
n&aelig;sten alle andre browsere pr automatisk genererer en standard template
for et nyt HTML, f&aring;r man i HTMLAss lov til at starte fra bunden af
... ikke engang et r&aring;t udkast findes der! men det er ikke forbudt at
'l&aring;ne' fra een af de andre freeware editorer :-)
<P><IMG SRC="MEDIA/HTMLASS.GIF" tppabs="http://www.plys.net/~swb/media/htmlass.gif" WIDTH="637" HEIGHT="419">
<P>Til geng&aelig;ld er de to vedlagte samples enormt st&aelig;rke med
henvisninger til steder p&aring; nettet b&aring;de med grundl&aelig;ggende
og mere avanceret info om HTML og pr&aelig;sentationen deraf! Harawitz udgiver
desuden et (gratis) tidsskrift, det er muligt at abonnere p&aring; blot ved
at 'skive' en mail ... fidusen er jo,
at han med tidsskriftet og friversionen h&aring;ber p&aring; at s&aelig;lge
proversionen ...
<P><B>Konklusion:</B> Trods manglerne er det sv&aelig;rt pga prisen ikke
at anbefale
HTML-assistant alligevel, for med den gratis version kommer man vitterlig
langt med hurtigt og elegant at inds&aelig;tte tags af verdens lyst ... man
skal faktisk passe p&aring; ikke at overdrive i starten!
<ADDRESS>26.09.96 -nb
</ADDRESS><P><B>Re. Version 3.00</B>, som er ude b&aring;de i en 16-bit for
Win3.1x og 32-bit for Win95 er der ikke meget at tilf&oslash;je. Editoren
ligner sig selv og har de samme begr&aelig;nsninger mht. til tabeller, formularer
og wizards. Det lader dog til at Brooklyn North allerede nu er blevet klar
over, at teknikken med at sp&aelig;rre avancerede funktioner virker modsat
hensigten p&aring; mange brugere! Hvis det var meningen, at freeware
udgaven skulle opmuntre til at k&oslash;be fuldversionen, virker det jo
underligt, at netop DE avancerede faciliteter, som skulle 's&aelig;lge'
fuldversionen i version 2.0 var sp&aelig;rret total v&aelig;k, s&aring; man
ikke engang kunne se, hvorledes HTMLAss brugte dem.
<P>Det har man nu bl&oslash;dt op for ved at lade dialogboksene v&aelig;re
tilg&aelig;ngelig og &aring;bne for input, s&aring; brugeren kan danne sig
et indtryk af funktionerne, som dog stadig er sp&aelig;rret for output til
dokumentet :-) Derimod har man ikke fundet det ulejligheden v&aelig;rd at
forbedre installationen, der stadig m&aring; betegnes som rigtig beskidt,
da der kopieres stor del filer til Windows systemet uden information til
brugeren eller overblik over, hvad der egentlig sker. Og det burde man ogs&aring;
kunne forlange selv af et gratis freeware program!
<P><IMG ALIGN=Middle SRC="MEDIA/VAND582X.GIF" tppabs="http://www.plys.net/~swb/media/vand582x.gif" WIDTH="582" HEIGHT="23">
<P><A HREF="HTML.HTM#html" tppabs="http://www.plys.net/~swb/html.htm#html"><IMG ALIGN=Left SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" ALT="Knap
(op)" WIDTH="20" HEIGHT="20">G&aring; til start af dette kapitel</A>
<P><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Left SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif" ALT="knap
(til index)" WIDTH="20" HEIGHT="20">G&aring; til startkapitlet</A>
<P><HR>
<P ALIGN=Center><I><B>Copyright 1996 ShareWare-Bladet</B></I>
</BODY></HTML>
