<HTML><HEAD>
<TITLE>INTERNETTET</TITLE>
<LINK HREF="DOS.STL" tppabs="http://www.plys.net/~swb/dos.stl" REL=STYLE>
<!-- Comment Here -->
</HEAD><BODY BGCOLOR="#0080ff" TEXT="#000000" LINK="#0000ff" VLINK="#800080"><P
ALIGN=Center><IMG SRC="MEDIA/INTER1.GIF" tppabs="http://www.plys.net/~swb/media/inter1.gif"
ALT="Overskrift (billede)" WIDTH="533" HEIGHT="126">
<H1><P ALIGN=Center><A NAME=internet>InterNet og InterNet programmer</A>
</H1><P><HR>
<P><A HREF="INTERNET.HTM#noter" tppabs="http://www.plys.net/~swb/internet.htm#noter"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
ALT="knap (ned)" WIDTH="20" HEIGHT="20">Noter</A><BR><A HREF="#pio"><IMG
ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif" ALT="knap (ned)"
WIDTH="20" HEIGHT="20">Anmeldelse af PrimaSoft InterNet
Organizer</A><BR><A HREF="#unmoz"><IMG SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif" ALT="knap (ned)"
WIDTH="20"
HEIGHT="20">Anmeldelse af UnMozify</A>
<P><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
ALT="hnap (home)" WIDTH="20" HEIGHT="20">Retur til startkapitlet</A>
<P><HR>
<H1><A NAME=noter>Noter</A>
</H1><P><A HREF="INTERNET.HTM#foedsel" tppabs="http://www.plys.net/~swb/internet.htm#foedsel"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
ALT="knap (ned)" WIDTH="20" HEIGHT="20">P&aring;
nettet</A><BR><A HREF="#planer"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
ALT="knap (ned)"
WIDTH="20" HEIGHT="20">Planer</A><BR><A HREF="#mangler"><IMG ALIGN=Middle
SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif" ALT="knap
(ned)" WIDTH="20" HEIGHT="20">Hvad mangler</A>
<P><HR>
<H2><A NAME=foedsel>Den besv&aelig;rlige 'f&oslash;dsel'</A>
</H2><P>Hvor meget og hvor avanceret det bliver, afh&aelig;nger i f&oslash;rste
omgang ikke af undertegnede, da jeg i starten foretr&aelig;kker at koncentrere
mig om at f&aring; E-mail til at k&oslash;re ligesom et hjemsted for SWB
... alt det der med at surfe og FTP'e m&aring; komme hen af vejen eller
m&aring;ske hurtigere fra de mere oplyste ...
<H2>Opstart
</H2><P>Jeg m&aring; konstatere, at jeg p&aring; nogle omr&aring;der har
v&aelig;ret for h&aring;rd til TeleDanmark. 2-3 sporadiske fors&oslash;g
p&aring; at komme p&aring; nettet gennem de sidste to &aring;r har v&aelig;ret
frugtesl&oslash;se og da der er flere fejlmuligheder som fx.

linjekvalitet
hardwarekvalitet
opkaldsprogram (dialer), kommunikationsdrivere (b&aring;de surfer OG udbyder),
ops&aelig;tning (b&aring;de surfer OG udbyder)
, installation - og ikke mindst
information

spiller ind, er der sikkert sket en st&oslash;rre udvikling i mellemtiden,
som jeg f&oslash;lgelig ikke har noget overblik over, og det tjener ikke
form&aring;l at fors&oslash;ge at rekonstruere den mellemliggende periode,
men der synes at v&aelig;re sket s&aring; store fremskridt, s&aring; selv
de d&aring;rligste linjer nu synes at have muligheder ...
<H2>Linjekvalitet
</H2><P>Min egen linjekvalitet er fornylig blevet forbedret s&aring; meget,
at den kan betegnes som tilfredsstillende p&aring; ved normal kommunikation.

Ved forrige kontakt til de ansvarlige for linjekvaliteten i juni 94 blev
det oplyst at datatransmission p&aring; de normale linje ikke blev garanteret
over 2400 baud, hvad der var temmelig meget i underkanten allerede dengang,
hvor standarden var 14.400 til 19.200 ....
<P>Da der er l&oslash;bet vand i stranden siden og dagens modemhastighed
for 99% af brugernes vedkommende er 28.8k, spurgte jeg medio september (96),
om TD's garanti var h&aelig;vet tilsvarende?
N&aelig;, det var den da ikke :-)
<P>Pudsigt er det jo at se, at samme butik/personale uden blusel og nogen
form
for oplysning om, at der ikke gives garantier, s&aelig;lger hurtige modems
og kommunikationsl&oslash;sninger ... kun hvis kunden udtrykkeligt
fort&aelig;ller, at han kender til s&aring;danne problemer, indr&oslash;mmes
det frisk og frejdigt som den
naturligste sag, men hvorfor skal armene dog vrides om p&aring; ryggen ?
<P>Jeg fik dog oplyst at min central bli'r den sidste digitale i hele landet
:-( og at det sker medio '98. Hm, ved bes&oslash;g hos en anden (konkurrende)
og lokal udbyder (hvor ekspedienten bor i min egen storby) fik jeg at vide,
at det blev i l&oslash;bet af for&aring;ret 97, for han havde snakket med
kabelmesteren (og 98 var 
den yderste tidsfrist for etableringen, mens 97 var det sandsynligste) ...
<P>S&aring; lader det alligevel til at v&aelig;re v&aelig;rd at vente p&aring;
...
<H2>Hardware
</H2><P>Hardware som modems etc. i begge ender af linjen, dvs b&aring;de
hos bruger og bbs eller udbyder. Ikke al hardware er 100% kompatibel, specielt
visse modems har deres n&oslash;kker og 'antipatier' mod visse andre, og
kniber det samtidig med commdrivernes stabilitet, kan jeg godt forst&aring;,
at to naboer kan have sv&aelig;rt ved at snakke sammen, selv det g&aring;r
udm&aelig;rket med alle andre :-)
<H2>Drivere
</H2><P>Opkaldsprogram skal sammen med kommunikationsdrivere ikke helt
undervurderes. Jeg har ved selvsyn konstateret, at de opdaterede comm-drivere
for OS/2 giver en m&aelig;rkbar forbedring i forhold de gamle under dos'en
(Dos62/Win31) ...
<P>Dialer (opkaldsprogram)

er en s&aring; enkel type program, at der ikke burde v&aelig;re forskelle,
men pr&oslash;v engang at f&oslash;lge de i hovedprogrammerne indbyggede
dialere, s&aring; viser det sig, at de gennemg&aring;r liges&aring; mange
forbedringer/fejlrettelser som de andre dele af programmerne - og med god
grund - for det er en af flaskehalsene i systemet. Fungerer en dialer ikke
perfekt, er det underordnet, hvor godt resten af
programmer er!
<P>Tilsvarende g&aelig;lder for de programmer, der fra
modtagerenden skal 'tage r&oslash;ret' og acceptere forbindelsen ...
ops&aelig;tning

er ikke det mindste af problemerne, for ligesom pointsystemerne for bbs'ernes
superbrugerne points, der automatisk skal kunne hente post og f'requeste
filer og programmer, er en samlet internetops&aelig;tning med WWW, E-Mail
og News kompliceret.
<H2>Ops&aelig;tning af og samspillet imellem programmerne
</H2><P>Hovedproblemet er faktisk, at der er et utal af 'bastarder' og
muligheder for samspillet imellem de mange delprogrammer lige fra
kommunikationsdriver over dialer, browser, email, ftp og deres underprogrammer.
Alle ambiti&oslash;se programm&oslash;rer har insisteret p&aring; at ville
pr&oslash;ve p&aring; forbedre de eksistende programmer, hvor de fandt svagheder,
eller selv lave noget bedre fra scratch af.

N&aring;r man snakker f&aelig;rdig ops&aelig;tning, bliver der hurtigt
n&aelig;sten utallige muligheder for den korrekte ops&aelig;tning, og samlet
er det ikke muligt at lave en 'f&aelig;lles' vejledning ... hvad jeg ogs&aring;
har lidt under, da overblikket ang&aring;ende, hvilke programmer jeg havde
brug for, og hvordan de skulle op, simpelthen manglede tidligere ...
<P>Efter at have f&aring;et no'ed til at virke, synes sagerne at v&aelig;re
lidt enklere. Stort set svarer internet programmer til de modsvarende,
grundl&aelig;ggende dele i pointssystemet. Opringning, etablering, kommunikation,
email, transfers osv.
<P>Men som sagt: Der er kun vejledning at hente til enkelte programmer, og
ikke i alle tilf&aelig;lde af s&aelig;rlig p&aelig;dagogisk karakter :-)
og til samSPILLET
mellem de forskellige dele er der ikke i enkeltprogrammerne ret meget!

... og det er vel navnlig her, at udviklingen hos udbyderne har v&aelig;ret
st&aelig;rk (og n&oslash;dvendig) da de &aring;benbart har arbejdet meget
med at stille samlede l&oslash;sninger p&aring; benene med f&aelig;rdige
installationer.
<P>N&oslash;dvendig, for de menige brugere kan ikke forventes at have 
overblik over s&aring; komplicerede
programmer (men rigtig mange har det alligevel!).
<H2>History
</H2><P>Opst&aring;r der for en ny bruger problemer, er han ude p&aring;
herrens mark, hvis ikke der er en solid elastik i systemer og hj&aelig;lp
at hente i forn&oslash;dent omfang.


Mine tidligere fors&oslash;g p&aring; netopkobling er beskedne.
<P>1)
f&oslash;rste og mest seri&oslash;se var efter anskaffelselse af OS/2 Warp
med brug af den dertil h&oslash;rende WebExplorer og fors&oslash;g
p&aring; at koble op til IBM som udbyder, hvilket godt nok lykkedes fint
med forbindelse til Holland og onlineregistrering med det samme.

Desv&aelig;rre lykkedes det aldrig at komme igennem til det opgivne nummer
herhjemme. Forbindelsen blive trods en del fors&oslash;g aldrig taget fra
den anden ende. I dette tilf&aelig;lde tror jeg ikke, det havde ret meget
med forkert ops&aelig;tning at f&oslash;re, for den var jo 99% f&aelig;rdig,
men enten linjekvalitet eller hardware handshake problemer blokerede totalt.
Efter efter par m&aring;neder udl&oslash;b den gratisk tilmeldelsetid stadig
uden at have v&aelig;ret et minut online. Og efter den 3die m&aring;nedsregning
besluttede jeg mig s&aring; for at stoppe. Man m&aring; sig, at IBM var meget
fair ved at refundere indbetalingerne for de gebyrpligtige m&aring;neder,
da de kunne se, at forbindelsen aldrig havde v&aelig;ret brugt ...
<P>2)
WinBoss bbs etablerede som een af de f&oslash;rste bbs'er internet opkobling.
Da jeg har brugt bss'et en del, blev det selvf&oslash;lgelig overvejet, men
tilbuddet dukket dog f&oslash;rst op efter, at jeg var begyndt at f&aring;
konstante connectproblemer med bbs'en b&aring;de mht til at komme igennem
og med at fastholde forbindelserne. Tanken blev droppet, inden den kom til
praktisk udf&oslash;relse.
<P>3)
Da Windows95 viste sig, var det fristende at bruge det
indbyggede opkald til MSN nettet, men som ved 1 kom jeg aldrig igennem end
ikke til den velsignede registrering, og efter nogle sporadiske fors&oslash;g
blev ogs&aring; dette fors&oslash;g droppet ...
<P>Efterf&oslash;lgende har jeg v&aelig;ret noget forsigtig, for selvom antallet
af udbydere er eksponentielt voksende, k&oslash;rer n&aelig;sten alle med
et st&oslash;rre eller mindre fast gebyr p&aring; m&aring;neds-, kvartals-
eller &aring;rsbasis. Men ovenst&aring;ende i baghovedet har jeg ikke v&aelig;ret
ivrig for at binde mig til et fast abonnement og ydelse uden en vis sikkerhed
for, om det overhovedet duede ... og har alligevel overlevet uden mangelsygdomme
eller abstinenser ...
<P>4) og nu ... fandt jeg endelig et tilbud, som s&aring; ud til at give
mig bedre vilk&aring;r hvad enten forbindelsen blev etableret og virkede
perfekt eller ej, nemlig gennem mit stadige yndlingsoffer TeleDanmark ved
et oprettelsesgebyr p&aring; 149 ddk og derefter fast timetakst (12,- ddkr)
for det reelle tidsforbug
online, dvs. at kom jeg ikke online, skulle jeg ikke betale andet end
gebyret for oprettelsen. Og kunne enten v&aelig;lge at nedl&aelig;gge igen
eller
vente p&aring; bedre tider og/eller hardware fx. med digital/ISDN linje og
modem etc.
<H2>Succes!
</H2><P>Jeg n&aring;ede en tur gennem telebutikken, hvor to h&oslash;flige
damer gav en venlig betjening, men hvor der kun blev givet ret i, at der
kunne v&aelig;re problemer, hvis man selv startede med snakke at snakke om
dem, og henviste til hovedkontoret ... en knoglesnak dertil medf&oslash;rte
en lynhurtig online registrering
uden nogen form for problemer. Jeg kiggede herefter lidt p&aring; de
WWW-browsere, jeg havde liggende, da jeg vel stort set allerede havde fat
i de mest g&aelig;ngse som fx. NetScape 3.0, MS Internet Explorer, IBM OS/2
Web Explorer mm. og m&aring;tte konstatere, at trods kvaliteterne var det
alligevel ikke helt ligetil (med mine foruds&aelig;tninger) at s&aelig;tte
dem op og finde ud at skrive hvad hvor !?
<P>Enden af det hele blev, at jeg ventede til n&aelig;ste dag, hvor Opasia-CD'en
med tilh&oslash;rende software landede gennem brevspr&aelig;kken sammen med
en lille folder og tilh&oslash;rende instruktionsbog, som trin for trin gennemgik
installationen p&aring; en instruktiv facon med tilh&oslash;rende
sk&aelig;rmbilleder, s&aring; man vidste, om man nu var p&aring; dydens smalle
vej ...

... og det lykkedes !!!

Hovedprogrammet blev f&oslash;rt til ende og p&aring;stod, at installationen
var gennemf&oslash;rt uden fejl.
<P>Eneste punkt undervejs var, at det automatiske modems&oslash;gningsprogram
ikke kunne genkende mit gamle 14.4DF TwinComm, da det viste sig overhovedet
ikke at v&aelig;re med i databasen, men det var muligt at v&aelig;lge
et mere uspecifikt, da jeg vidste, at det k&oslash;rte med en Rockwell chip
...
<P>Og herefter i krig! med start af den gamle NetScape ... og jeg
kom igennem i f&oslash;rste hug !!!!
<P><IMG ALIGN=Middle SRC="MEDIA/TUBE582.GIF" tppabs="http://www.plys.net/~swb/media/tube582.gif" WIDTH="582" HEIGHT="21">
<P><A HREF="INTERNET.HTM#internet" tppabs="http://www.plys.net/~swb/internet.htm#internet"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
ALT="Knap (op)" WIDTH="20" HEIGHT="20">retur til start p&aring;
kapitlet</A><BR><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
ALT="hnap (home)" WIDTH="20" HEIGHT="20">retur til
indholdskapitel</A><BR><A HREF="INTERNET.HTM#noter" tppabs="http://www.plys.net/~swb/internet.htm#noter"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
ALT="Knap
(op)" WIDTH="20" HEIGHT="20">retur til start p&aring; noter</A>
<H2><HR>
</H2><H2><A NAME=planer>Planer ?</A>
</H2><H3>Surfing
???
</H3><P>Hm, mine telefonregninger har v&aelig;ret rigelige det sidste &aring;rs
tid.
Jeg skal n&aelig;sten 12 m&aring;neder tilbage for at finde en regning, der
ikke kr&aelig;ver l&oslash;ftede &oslash;jenbryn :-) s&aring; den vilde
websurfing skal holdes koldt og kontant nede.
<H3>E-mail
</H3><P>Det vigtigste i f&oslash;rste omgang var at f&aring; oprettet E-Mail
forbindelsen, for selvom fidonet har mange med og giver adgang til mail videre
til de andre systemer, har jeg aldrig det bekvemt eller praktisk, og samtidig
g&aelig;lder det ogs&aring; den anden vej, at min egen mailadresse bliver
bedre tilg&aelig;ngelig ved
b&aring;de at kunne findes p&aring; IN og p&aring; fido ...

... joda!
<P>Min nye IN-adresse er:  swb@post3.tele.dk 
men selvf&oslash;lgelig er jeg stadig med &nbsp;i fido p&aring; 2:231/224.85
<H3>SWB homepage ???
</H3><P>I anden omgang ser det ud til, at TD tilbyder en hjemmeside, dog
med en
vis maksimal gr&aelig;nse for bes&oslash;g per m&aring;ned (afh&aelig;ngigt
af antal bes&oslash;gende og hjemmesidens st&oslash;rrelse), og IN er vel
idag et mindst liges&aring; godt medie for ShareWare-Bladet som FidoNet.
<P>Det er faktisk lidt sv&aelig;rt at overskue, for jeg har ikke set nylige
og grundigere unders&oslash;gelser med brugerantal mm.

Men det ville da v&aelig;re rimelig smart, hvis det var til at finde en HOMEPAGE
for SWB (en henvisning til SWB) p&aring; internettet, for
trafikbegr&aelig;nsningen tillader IKKE at s&aelig;tte det komplette SWB
online, medmindre det har/f&aring;r en st&aelig;rkt reduceret l&aelig;serskare
og/eller bliver reduceret betydeligt i st&oslash;rrelse tekst/grafikm&aelig;ssigt
:-( men det bliver da muligt at oplyse aktuelle nyheder
som hvor bladet kan hentes, n&aelig;ste udgivelsesdato, redakt&oslash;rernes
adresser for e-mails, planlagt indhold mm.
<P>...
<P>Hm, ved n&aelig;rl&aelig;sningen af &nbsp;abonnements betingelserne, viste
det sig, at der IKKE er hjemmeside for min type abonnement. Det betyder dog
ikke s&aring; meget, da en normal hjemmeside slet ikke kan d&aelig;kke det
'forbrug', som jeg forudser af SWB ... der skal andre l&oslash;sninger til!
<P><IMG ALIGN=Middle SRC="MEDIA/TUBE582.GIF" tppabs="http://www.plys.net/~swb/media/tube582.gif" WIDTH="582" HEIGHT="21">
<P><A HREF="INTERNET.HTM#internet" tppabs="http://www.plys.net/~swb/internet.htm#internet"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
ALT="Knap (op)" WIDTH="20" HEIGHT="20">retur til start p&aring;
kapitlet</A><BR><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
ALT="hnap (home)" WIDTH="20" HEIGHT="20">retur til
indholdskapitel</A><BR><A HREF="INTERNET.HTM#noter" tppabs="http://www.plys.net/~swb/internet.htm#noter"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
ALT="Knap
(op)" WIDTH="20" HEIGHT="20">retur til start p&aring; noter</A>
<P><HR>
<H2><A NAME=mangler>Godt og skidt - hvad mangler ?</A>
</H2><P>N&aring;r man nu f&aring;r en CD med autoinstall plus en lille bog
med udf&oslash;rlig vejledning skulle man jo tro, at man er godt
k&oslash;rende og ikke beh&oslash;ver meget mere - med det er en sandhed
med modifikation. Nu tager jeg udgangspunkt i TeleDanmarks tilbud via Opasia
CD'en, hvor NetScape installeres som browser, dialer, mail og newsprogram.
<P>Det viser sig at v&aelig;re den engelske version af NetScape Navigator
2.0, ikke den danske som lovet i TeleButikken. Det g&oslash;r ikke s&aring;
meget for mit vedkommende, men jeg kan godt t&aelig;nke mig, at det g&oslash;r
det for den ikke-engelsk talende del af folket :-)
<P>If&oslash;lge info set andetsteds, henvises man til selv at hente den
danske overs&aelig;ttelse af NN, n&aring;r/hvis den er f&aelig;rdig. Statusen
af denne version af NN er lidt underlig. Ved direkte telefonisk kontakt til
TD's support blev det derfra oplyst, at det skam er en fuldt licenseret
version (men at licensen IKKE gjaldt opgraderinger fx. til den allerede udkomne
3.0'er). Det synes jeg lyder underligt og s&aring; gerne, at TD gav en forklaring
p&aring;, at brugerne ikke f&aring;r den nyeste. Jeg f&oslash;lte mig faktisk
s&aring; usikker p&aring;, om jeg egentlig har licens til NN2.0 via TD, at
jeg ikke skulle nyde noget af at skrive eller ringe til NetScapes support,
da jeg s&aring;, de tog omkring 100$ i timen for at supportere uregistrerede
:-(
<P>Og support er der faktisk brug for, da det viser sig, at manualen
(h&aring;ndbogen) til NN faktisk kun findes i rudiment&aelig;r form sammen
med programmet. Alle avancerede funktioner og ekstraudstyr findes der kun
hj&aelig;lp til
online. Fx. udg&oslash;r vejledningen i NN til komplette
mail og news afdeling een = 1 hel side, der ikke fort&aelig;ller noget som
helst,
og det er faktisk s&oslash;rgeligt. Om det s&aring; er TDI eller NetScape,
der skal klandres eller om de f&aring;r lov at dele i porten er underordnet
- det er spild b&aring;de af tid og penge, at mange tusind danske brugere
skal g&aring; online for at f&aring; den selvf&oslash;lgelige hj&aelig;lp,
der burde v&aelig;re indbygget i programmet ... og selvom denne support for
amerikanerne er gratis (pga de gratis lokaltakster) er den det ikke for os
danskere, og her burde TDI vel v&aelig;re i stand til at forklare netscaperne,
at s&aring;dan fungerer systemet ikke i Danmark, og s&aring; have f&aring;et
lagt de relevante docs p&aring; cd'en ...
<P>Og nu er der vel ikke noget, som kan forbedres ?!
<P>Jo, ligesom med Dos, Windows, OS/2, WordPerfect og alle andre st&oslash;rre
systemer kan b&aring;de de enkelte dele af systemet forbedres b&aring;de
med programmer med flere funktioner og/eller en anderledes brugerflade, men
man KAN faktisk godt have det rimelig godt med de installerede. Det er er
sp&oslash;rgsm&aring;l om, hvad man har behov for ... der er allerede nu
l&aelig;ssevis af programmer for alle omr&aring;der, nogle mere
luksuspr&aelig;get end andre, men specielt p&aring; TO omr&aring;der vil
man hurtigt s&aelig;tte pris p&aring; ekstra funktioner:
<H2>Cachestyring
</H2><P>Den &nbsp;f&oslash;rste telefonregning kommer hurtigt og for mange
onlinere som en ubehagelig overraskelse, hvis man ikke brutalt
har holdt forbruget ned ved at bruge de billige telefontider,
takstneds&aelig;ttelse for l&aelig;ngere samtaler (kun mulig p&aring; digitale
centraler :-) og ved at holde onlinetiden s&aring; kort som muligt. Det sidste
kan opn&aring;s ved at udnytte NetScape's eller den benyttede browsers
s&aring;kaldte cache.
<P>N&aring;r man er online p&aring; een eller anden www-side, downloades
denne i form af HTML-tekster og billeder automatisk til ens computer i browsens
cache-direktorie, for man kan ikke se noget, f&oslash;r det faktisk er i
computerens hukommelse. For at spare tid, hvis man vender tilbage til samme
WWW-side, slettes www-siderne ikke n&aring;r man skifter til nye www-sider.
Hvis man i l&oslash;bet af rimelig kort tid vender tilbage, vil broweren
checke om tekst og billeder fra WWW-siden findes i cachen, og er de der,
hentes de efter en kort verifikation (er det nu de samme eller er der
&aelig;ndret noget i mellemtiden) direkte fra cachedirektoriet p&aring;
harddisken. Det er langt hurtigere end at hente dem hjem endnu engang gennem
telefonlinjen.
<P>Besparelsen her kan opn&aring;s ved at ikke at l&aelig;se www-siderne
online, men n&oslash;jes med at vente til de &oslash;nskede www-sider er
downloadet, s&aring; at afbryde forbindelsen til udbyderen og nu l&aelig;se
dem i ro og mag uden at t&aelig;lleren p&aring; centralen klikker. Den
l&oslash;sning er kun delvist ideel, for NetScape bruger sit eget
navngivningssystem for HTML-filer og billeder, der medf&oslash;rer,
at sammenh&aelig;ngen mellem tekster og billeder i cachen er v&aelig;k,
liges&aring; snart sessionen afbrydes. Vender man tilbage og l&aelig;ser
HTML'en
i cachen, henviser link-navne p&aring; billeder og andre dokumenter ikke
l&aelig;ngere til de navne, som NN har gemt dem under.
<P>&Oslash;nsker man i st&oslash;rre m&aring;lestok at gemme sider for
informationens skyld etc.er den ene mulighed brugen af et program,
der kan afl&aelig;se cachefilerne og rekonstruere den oprindelige
sammenh&aelig;ng mellem dokumenterne og billederne. Denne programtype vil
jeg kalde en cachebrowser indtil videre.
<P>Den anden mulighed er at g&aring; mere direkte til v&aelig;rk og at styre
downloading af www-siderne direkte til anden placering end i cachedirektoriet
med fastholdelse af forbindelser mellem navne, links og billeder. Det svarer
mere til de captureprogrammer, som kan affotografere sk&aelig;rmbilleder,
og indtil vider kaldes denne type for www-capture programmer.
<H3>News
</H3><P>Da mailprogrammet i NN er ganske solidt og tjener de flestes
form&aring;l, f&aring;r det ikke mange kommentarer med her. Derimod er der
god grund til at g&aring; n&aelig;rmere ind p&aring; NEWS programmet, som
NN ogs&aring; har. I forhold til fidonettets konferencer er Internettes ditto
newsgrupper langt mere omfattende, dels fordi vi ser alle grupper fra hele
verden samtidigt, og dels fordi der p&aring; det verdensomsp&aelig;ndende
er grundlag for at oprette konferencer, der aldrig ville have haft en chance
for at blive etableret indenfor et lands egne gr&aelig;nser.
<P>Lad os tage
et eksempel p&aring; et sj&aelig;ldent folkef&aelig;rd: 'navlekiggrne'. Hvis
man indenfor nettets danske afdeling eller i fidonettetDK foresl&aring;r
at
lave en konference specielt for navnekiggere, vil man m&aring;ske f&aring;
2-3-4 positive svar =&gt; at der ikke er grundlag for oprette en s&aring;dan
konference - men foresl&aring;s det internationalt, ville det ikke undre
mig om det kunne blive til interesserede nok, og vupti! har vi
en ny konference for navlekiggere i alverdens lande :-)
<P>Navlekiggerne var
kun et eksempel, men kigger man de over 20.000 nyhedsgrupper igennem kan
jeg
sagtens finde mere m&aelig;rkv&aelig;rdige end de endnu ikke eksisterende
navlekiggere ...
<P>Har du specielle interesser eller &oslash;nsker du at holde dig ajour
med bestemte omr&aring;der, er nyhedsgrupperne omr&aring;det for dig!
<P>Men NetScapes newsprogram har een v&aelig;sentlig svaghed, der faktisk
g&oslash;r det ubrugeligt efter min mening. Det kan kun bruges online :-(
og at sidde og l&aelig;se store og sm&aring; breve igennem online, hvoraf
de fleste hurtigt eller endda p&aring; forh&aring;nd kan overspringes er
b&aring;de spild af tid og penge. Det som online p&aring; bbs'erne oprindeligt
kostede
mig de f&oslash;rste store telefonregninger, var ikke downloads,
men derimod online l&aelig;sning og skrivning af netmail/echomail . Og da
bbs'erne i fidonettet har haft automatisk hentning af post &nbsp;og offline
l&aelig;sning/besvarelse af echomail (svarer til nyhedesgrupper) i mange
&aring;r, blev der hurtigt kigget efter et offline &nbsp;nyhedsprogram, der
blev fundet i form af Free Agent, der anmeldes senere i kapitlet ...
<H3>Andre programmer ...
</H3><P>Men udover de to svage punkter i NetScape er der mange andre programmer,
der kan fors&oslash;de tilv&aelig;relsen for surferen. jeg h&aring;ber, der
bliver tid til at kigge p&aring; adresseb&oslash;ger, adressefortegnelser
osv.
<P><IMG ALIGN=Middle SRC="MEDIA/TUBE582.GIF" tppabs="http://www.plys.net/~swb/media/tube582.gif" WIDTH="582" HEIGHT="21">
<P><A HREF="INTERNET.HTM#internet" tppabs="http://www.plys.net/~swb/internet.htm#internet"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
ALT="Knap (op)" WIDTH="20" HEIGHT="20">retur til start p&aring;
kapitlet</A><BR><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
ALT="hnap (home)" WIDTH="20" HEIGHT="20">retur til indholdskapitel</A>
<P><HR>
<H1><A NAME=pio>PrimaSoft InterNet Organizer</A>
</H1><P>Adressebogen, der tidligere (i 1995) &nbsp;blev udgivet under navnet
Internet_Book, har gennemg&aring;et en kraftig udvikling i l&oslash;bet af
&aring;ret og er nu vokset til det 5-dobbelte i st&oslash;rrelse, dvs. knap
4 mb, pr&aelig;senterer sig som en nydelig bog efter desktopformat med indeks
og opslag p&aring; 'rigtige' sider osv.
<P>En autoinstallation s&oslash;rger for en tilsyneladende rimelig
(nonforurenende) og i &oslash;vrigt probleml&oslash;s installation. Da der
ikke gives megen info undervejs, m&aring; jeg n&oslash;jes med '
tilsyneladende'. <BR>Vi starter med programfacts:<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><I><B>PrimaSoft InterNet Organizer</B></I>
(tidligere: <I><B>InterNet Book</B></I>)
</TD><TD>Version:
</TD><TD><I><B>1.00b</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><I><B>PrimaSoft</B></I>
</TD><TD>Hardware:
</TD><TD>Som Windows
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - internet - adressebog
</TD><TD>Software:
</TD><TD>Windows 3.1x
</TD></TR><TR><TD>Kilde:
</TD><TD>Inside MultiMedia cover_CD 96/10
</TD><TD>Status:
</TD><TD><I>ShareWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Windows


og Internet
</TD><TD>Pris:
</TD><TD>30.00$ + 3$ s/h
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Database for www-, email- og normale adresser</I>
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>Adressebog - jamen det findes der jo i diverse browsere
og mailprogrammer!
<P>B&aring;de og! Kommer igen an p&aring; dit behov b&aring;de vedr&oslash;rende
surf og postm&aelig;ssigt. Kommer du kun p&aring; faste steder&nbsp;og skriver
til de samme personer, har du ikke brug for en s&aelig;rskilt adressebog.
Men &oslash;nsker du enten til erhvervsm&aelig;ssig brug (n&oslash;dvendig)
eller personligt at have adgang til mange adresser uden altid at skulle ud
at lede efter dem - og at finde dem kan man aldrig, n&aring;r man har
brug for det - s&aring; er adressebogen en go' ide!
<P>Organizer er s&aelig;rdeles omfangsrig, fordi der ER mange data, og skal
der holdes styr p&aring; dem koster det plads.Der er b&aring;de www-adresser
og emailadresser foruden almindelige adresser med vej/by/land og
telefonnumre. Der kan s&aelig;ttes et firmalogo i form af et billede ind
p&aring; den f&oslash;rste af de ialt 4 sider per record, side 2 er beholdt
vejadressen og en beskrivelse, side 3 er helt helliget notater og side 4
er reserveret til et billede.
<P>Autodialer er med. Fra browser kan www-adresser direkte overtages af PIO,
men da der stadig skal tastes en del ind for at f&aring; en rimelig komplet
samling data til den enkelte record, er det et sp&oslash;rgsm&aring;l om,
hvor stor fordelen er ved at g&oslash;re det online? Import og eksport er
s&aelig;rdeles solid via delimeted-formater med komma, tabs, anf&oslash;rselstegn
mm. En rapportdel er ligeledes solid. Her var det dog lidt usikkert, hvorvidt
rapporterne lader sig anvende p&aring; enkelte eller udvalgte adresser og
ikke alle p&aring; en gang. Det er n&aelig;sten en betingelse for den fulde
udnyttelse fx. til adresselabels. Der er multibruger og multibase support,
passwordbeskyttelse, et godt s&oslash;geapparat, datafelternes tekst kan
&aelig;ndres (fx. overs&aelig;ttes).
<P><IMG SRC="MEDIA/PIO.GIF" tppabs="http://www.plys.net/~swb/media/pio.gif" WIDTH="588" HEIGHT="484">
<P>Brugen af billeder (logo/fotos) finder jeg ret poppet - derimod havde
jeg hellere set den normale adressebog styrket med en god labelfunktion.
Grafikken er nydelig, men oversigten mangler til dels - blandet andet fordi
man har brugt grupperingen efter emner som den prim&aelig;re indeksering,
hvor jeg er s&aring;dan indrettet, at jeg ville s&oslash;ge efter navnet
f&oslash;rst :-)
<P>PIO med 300 f&aelig;rdige adresser (www og/eller email) allerede indsat
- godt. Flere leveres efter registrering. Et sp&oslash;rgsm&aring;l mere
er det om ikke, der k&oslash;res p&aring; FOR mange forskellige data. Det
virker voldsomt at de 300 indtastede adresser fylder n&aelig;sten 2mb ...
s&aring; ville jeg godt se, hvad de 10000 adresser omtalt i HTML-kapitlet
ville fylde.
<P><B>Konklusion:</B> Nydelig og brugbar adressebog med solide funktioner,
omend
lidt poppet. Kan trods postadresserne tilsyneladende ikke erstatte den
tradionelle adressebog og adresselabels fuldt ud. Maksimale antal adresser
efter min vurdering ligger p&aring; h&oslash;jst et par tusind, derover spildes
der for meget plads. Prisen er rimelig.
<ADDRESS><STRONG>15.10.96 -nb</STRONG>
</ADDRESS><P><IMG ALIGN=Middle SRC="MEDIA/TUBE582.GIF" tppabs="http://www.plys.net/~swb/media/tube582.gif" WIDTH="582" HEIGHT="21">
<P><A HREF="INTERNET.HTM#internet" tppabs="http://www.plys.net/~swb/internet.htm#internet"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
ALT="Knap (op)" WIDTH="20" HEIGHT="20">retur til start p&aring;
kapitlet</A><BR><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
ALT="hnap (home)" WIDTH="20" HEIGHT="20">retur til indholdskapitel</A>
<P><HR>
<H1 ALIGN=Left><A NAME=unmoz>UNMOZIFY</A>
</H1><P>N&aring;, endelig igennem til Internettet! men ret l&aelig;nge varer
det
dog ikke f&oslash;r der dukker mangler op i forhold til den vante brug af
bbs'er under fidonettet, som fx. at NetScape cachen blev et godt sted at
checke efter en session for i bedre ro og mag og i frihed for gebyrt&aelig;lleren
at kigge siderne igennem, men ...<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD>UnMozify
</TD><TD>Version:
</TD><TD>5.30
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD>Evolution
</TD><TD>Hardware:
</TD><TD>Som Windows
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - internet - Netscape - cacheutil
</TD><TD>Software:
</TD><TD>Win31x
og Netscape
</TD></TR><TR><TD>Kilde:
</TD><TD>CD: Chip Special 96/01 InterNet
</TD><TD>Status:
</TD><TD>ShareDemo (tidsbegr&aelig;nset)
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Windows


og Internet
</TD><TD>Pris:
</TD><TD>20.00$
</TD></TR><TR><TD>Detaljer
</TD><TD>Genopret WWW-sider fra Netscape: billeder,
links mm.
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>.. cachen er egentlig beregnet for online brug af NSN
og
skal hurtigt kunne
vise en WWW-side igen ved at hente siden fra cachen i stedet for at downloade
den for anden (tredje/fjerde/femte...) gang i sessionen.
<P>NetScape gemmer derfor i l&oslash;bet af en session www-sider med
tilh&oslash;rende grafik mm. i cachedirektoriet, dog med &aelig;ndrede navne
efter en intern procedure, velsagtens for at sikre sig
imod konflikter med enslydende navne o.l. S&aring;l&aelig;nge man er online,
g&aring;r det derfor hurtigere med at vende tilbage til siden, fordi der
'snydes'
ved at hente WWW-siden i cachen ...
<P>MEN g&aring;r man offline, kan man stadig bruge cachen til noget godt.
For de downloadede WWW-sider med grafik bliver ikke slettet fra NSN's cache,
med mindre den fastlagte cachest&oslash;rrelse er overskredet, eller man
selv v&aelig;lger at t&oslash;mme cachen.

Fordelen ved offline l&aelig;sningen bagefter er, at den er gratis, og
m&aring;ske kan informationen i tekster og m&aring;ske ogs&aring; grafikken
bruges til noget nyttigt senere (med forbehold for copyright).
<P>Ulempen ved direkte at g&aring; i cachebedene er, at pga cachens brug
af de interne filnavne for www siderne (*.HTML) kan de og deres oprindelse
kan ikke genkendes p&aring; filnavnene, selvom ekstensionerne fastholdes
- links til grafikken er v&aelig;k, da de peger p&aring; de oprindelige filnavne
<P>Allerede i l&oslash;bet af de f&oslash;rste par sessioner fik jeg fat
i nogle WWW-sider, som jeg absolut gerne ville fastholde og derfor gik i
gang med at rekonstruere direkte fra cachen. Det var muligt og helt gratis,
kunne klares ved at gennemse de enkelte WWW-sider i sourcekode (HTML-formatet)
med en editor eller tekstviewer, finde tilh&oslash;rende grafikhenvisninger,
redigere HTM'eren s&aring; navnene blev tilpasset ...
<P>... med det g&aring;r kun godt, s&aring; l&aelig;nge der ikke er alt for
mange billeder og sider i cachen! For det er kun ens egen hukommelse, der
kan hj&aelig;lpe: 'H&oslash;rte billedet nu til p&aring; den side eller den
side, og hvor p&aring; siden' ??? Det hj&aelig;lper, hvis autorerne har brugt
beskrivende filnavne i grafiklinks, men garantier for rigtighed gives ikke.
Man kan sagtens komme ud for at putte forkerte billeder ind p&aring; de rigtige
steder :-) eller slet ikke at kunne finde noget passende billede ...
<P>Det v&aelig;rste af det hele er, at det tager uhyggelig meget tid !!!
Mindst een hel formiddag tog det at rekonstruere blot to hjemmesider med
bes&oslash;gte links og inklusive billeder ...
<P>Og derfor varede det ikke l&aelig;nge, f&oslash;r jeg begyndte at kigge
efter et hj&aelig;lpeprogram til dette form&aring;l. Det hjalp
selvf&oslash;lgelig, at jeg p&aring; forh&aring;nd vidste, at der fandte
hj&aelig;lpeprogrammer af  s&aring;danne typer til cachen :-)
<P>De to f&oslash;rste i form af INDEXER og CACHEMASTER virkede overhovedet
ikke, s&aring;
dem er der ikke grund til at snakke mere om her, men hurtigt faldt jeg over
UNMOZIFY, der passede som h&aring;nd i handske til mit &oslash;nske.
Installationen er let med en god autoinstall, som tilsyneladende ingen ravage
laver i Windows systemet og virker nem og behagelig, da man som bruger selv
kan bestemme, hvor UnMozify skal placeres.
<P>Efter opstarten skal UnMoz s&aelig;ttes op, s&aring; den kan finde cachen,
og man skal ogs&aring; bestemme,
<IMG ALIGN=Left SRC="MEDIA/UNMOZ1.GIF" tppabs="http://www.plys.net/~swb/media/unmoz1.gif" WIDTH="159" HEIGHT="210">hvor de uncachede
WWW-sider og grafik skal
placeres (da der intet &aelig;ndres ved cachefilerne).

Ved valg af uncache vises en pickliste med originalnavnene p&aring; de WWW-sider,
som ligger i cachen, og man kan frit v&aelig;lge, hvilke man &oslash;nsker
rekonstrueret.
<P>I mit tilf&aelig;lde valgte jeg ALLE og havde en
cachest&oslash;rrelse p&aring; ca. 3mb, som det tog UnMoz ca. 20 minutter
at l&aelig;se igennem, kopiere til E:drevet med &aelig;ndring af HTML'erne
til nye filnavne og linknavne (det er alts&aring; ikke en 100% rekonstruktion
af filnavne, blot s&aring; meget at de enkelte sider igen fremtr&aelig;der
med individuelle navne uden at kollidere navnem&aelig;ssigt)
og nye tilsvarende grafiknavne.
<P>Til slut genereres en oversigt (indexfil) og UnMoz tilbyder nu at starte
NetScape med indeksfilen indl&aelig;st, og herefter virker
offline l&aelig;sningen simpelthen perfekt.

&Oslash;nsker man at gemme WWW-sider, er det en relativt simpel procedure
at kopiere HTML'er og billeder, hvorhen det skal v&aelig;re. UnMozify holder
kun p&aring; de uncachede filer, indtil den f&aring;r besked p&aring; at
g&aring; krig med cachen n&aelig;ste gang - s&aring; vil den altid f&oslash;rst
starte med at slette de gamle uncachede filer.
<P>Vil du fastholde, s&aring; de enkelte hjemmeside manuelt gemmes, er det
i forhold til den indledende procedure
legende let.
<P><B>Konklusion: </B>Et perfekt hj&aelig;lpemiddel for NetScape til en yderst
rimelig
pris. Virker perfekt og sparer lynhurtigt sig selv ind igen pga den indvundne
tid! Findes b&aring;de til Windows31x og Windows95! Anbefales!
<P>Note: Ved langtidstesten, som topprogrammer ofte uds&aelig;ttes for,
viste det sig dog, at UnMozify misbruger sharewarebegrebet, da det
snarere er en tidsbegr&aelig;nset demo (stopper totalt &nbsp;efter 60 dage
...
<ADDRESS>02.10.96 -nb
</ADDRESS><P><IMG ALIGN=Middle SRC="MEDIA/TUBE582.GIF" tppabs="http://www.plys.net/~swb/media/tube582.gif" WIDTH="582" HEIGHT="21">
<P><A HREF="INTERNET.HTM#internet" tppabs="http://www.plys.net/~swb/internet.htm#internet"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
ALT="Knap (op)" WIDTH="20" HEIGHT="20">retur til start p&aring;
kapitlet</A><BR><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
ALT="hnap (home)" WIDTH="20" HEIGHT="20">retur til indholdskapitel</A>
<P><HR>
<P ALIGN=Center><I><B>Copyright 1997&nbsp;ShareWare-Bladet</B></I>
</BODY></HTML>
