<HTML><HEAD>
<TITLE>INTERNETTET</TITLE>
<LINK HREF="DOS.STL" tppabs="http://www.plys.net/~swb/dos.stl" REL=STYLE>
<!-- Comment Here -->
</HEAD><BODY BGCOLOR="#0080ff" TEXT="#000000" LINK="#0000ff" VLINK="#800080"><P
ALIGN=Center><IMG SRC="MEDIA/INTER1.GIF" tppabs="http://www.plys.net/~swb/media/inter1.gif"
ALT="Overskrift (billede)" WIDTH="533" HEIGHT="126">
<H1><P ALIGN=Center><A NAME=iutils>InterNet Utils</A>
</H1><P><HR>
<P><A HREF="INTERUTL.HTM#inoter" tppabs="http://www.plys.net/~swb/interutl.htm#inoter"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
ALT="knap (ned)" WIDTH="20" HEIGHT="20">Noter</A><BR><A HREF="INTERUTL.HTM#fagent" tppabs="http://www.plys.net/~swb/interutl.htm#fagent"><IMG
ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
ALT="knap (ned)"
WIDTH="20" HEIGHT="20">Anmeldelse af FreeAgent
1.0</A><BR><A HREF="INTERUTL.HTM#pegasus" tppabs="http://www.plys.net/~swb/interutl.htm#pegasus"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
ALT="knap (ned)"
WIDTH="20" HEIGHT="20">Anmeldelse af Pegasus Mail
2.4.2</A><BR><A HREF="INTERUTL.HTM#webseek" tppabs="http://www.plys.net/~swb/interutl.htm#webseek"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">Anmeldelse af WebSeeker Evaluation 32 v1.0.0</A>
<P><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
ALT="hnap (home)" WIDTH="20" HEIGHT="20">retur til indholdskapitel</A>
<P><HR>
<H1><A NAME=inoter>Mangler og forbedringer</A>
</H1><P>Hm, kapitlet om InterNet programmer fylder allerede rigeligt - derfor
udvides her med omtaler specielt af st&oslash;rre utils, der er
velegnet til at d&aelig;kke dels manglende funktioner i de f&aelig;rdige
internet pakker
og/eller forbedre eksisterende programmer/funktioner.
<H2><IMG ALIGN=Middle SRC="MEDIA/SEJL565X.GIF" tppabs="http://www.plys.net/~swb/media/sejl565x.gif" WIDTH="565" HEIGHT="30">
</H2><H1><A NAME=fagent>FREE AGENT</A>
</H1><P>Ogs&aring; kaldet Forte Free Agent! - et genialt program!!!
<P>Een af de ting, der generer en gamme fidobruger temmelig meget og hurtigt
bliver komplet ulideligt, er den online newsl&aelig;sning, der tilsyneladende
er standard for Internet newsgrupper. Dels er der et utal af newsgrupper
(ved sidste opt&aelig;lling kunne jeg abonnere p&aring; over 15000! men det
g&aring;r vist ikke med et 14.4k modem :-) og dels kan der afh&aelig;ngigt
af emne og antal l&aelig;sere (abonnenter) v&aelig;re ret s&aring; mange
breve
indenfor en gruppe, hvor der &nbsp;fx. godt kan postes over 5000 breve per
m&aring;ned.
<P>OnLine l&aelig;sningen hvor overskifter for sig og derefter 'kroppene'
downloades under forbindelsen er laaaangsom og for os danskere totalt
uhensigtsm&aelig;ssig til n&aelig;sten alle form&aring;l, da vi jo ikke har
gratis lokalforbindelser som amerikanerne, men hvor gebyrt&aelig;lleren klikker
lystigt og Tele Danmark ikke har spor travlt med at f&aring; nedsat gebyrerne
(f&oslash;r de bliver tvunget til det - InterNet og datakommunikation M&Aring;
have givet en betydelig for&oslash;gelse af gebyrtiderne, men en tilsvarende
reduktion af gebyrer ses overhovedet ikke for analoge brugere ;-(
<P>L&oslash;sningen er derfor en OFFLINE newreader, som kun er online for
den absolut n&oslash;dvendige tid til at hente posten og ikke et sekund
l&aelig;ngere. Et program som NetScape kan overhovedet ikke klare s&aring;dan
en opgave, MicroSoft Mail har efter forlydende f&aring;et en offline
funktion ... men af shareware/freeware programmer, findes der kun FreeAgent.
<P><IMG SRC="MEDIA/FAGENT1.GIF" tppabs="http://www.plys.net/~swb/media/fagent1.gif" WIDTH="686" HEIGHT="450">
<P>Installationen er s&aelig;rdeles let og g&aring;r i gang ved f&oslash;rste
opstart af programmet, der manuelt f&oslash;rst skal udpakkes og placeres
i &oslash;nsket direktorie, hvorefter en brugervenlig setup g&aring;r i gang
og tilbyder fri afl&aelig;sning af setup fra en allerede installeret newsreader
som fx. NetScape mm. eller prompter for n&oslash;dvendige informationer.
<P>Herefter g&aring;r FA automatisk til udbyderen og henter listen over samtlige
konferencer, hvorefter man er k&oslash;rende. Der er gode utils for nemt
at sl&aring; abonnementer fra newsgrupper til eller fra herunder, at man
kan
v&aelig;lge at beholde headers/filer fra en gruppe, man midlertidigt kobler
fra for senere at ville vende tilbage til. Desuden kan man fx. hente 50
pr&oslash;veheaders for at se, om gruppen faktisk drejer sig om det, man
troede.&nbsp;Fx var newsgruppen comp.graphics.raytracing der lige kan anes
i gruppevinduet under den gule hj&aelig;lperude mest optaget breve til og
fra en fyr, hvis venindes kat var d&oslash;' ??? hvilket ikke ligefrem var
mit &oslash;nskeemne. Om raytrace var der intet som helst, hvorfor jeg
ikke l&aelig;ngere abonnerer p&aring; den!
<P>Fremgangsm&aring;den ved offline l&aelig;sning er dog anderledes end ved
online l&aelig;sning for at spare p&aring; onlinetid. I f&oslash;rste omgang
hentes overskrifter fra de newsgrupper, man abonnerer p&aring;, hvorefter
forbindelsen cuttes, og man g&aring;r offline for at kigge overskifterne
igennem
og v&aelig;lge ud udelukkende baseret p&aring; overskriften, for der er INGEN
tekst i brevene. Det ville simpelthen v&aelig;re uoverkommeligt at hente
alt hjem. Prisen er naturligt, at man kan g&aring; glip af noget, hvis
brevskriveren ikke forst&aring;r at pinpointe brevemnet helt pr&aelig;cist
- det er dog til at overleve, for man finder jo aldrig ud af det :_)
<P>Omvendt ryger der ogs&aring; noget hjem, som viser sig at v&aelig;re udenfor
emnet, direkte junk eller v&aelig;rdil&oslash;se reklamer - der er jo ikke
moderation p&aring; med undtagelse af deltageres egene selvjustits eller
ved mangel derp&aring; ristning over en sagte ild med flames,&nbsp;hvis de
andre deltagere bliver for sure ...
<P>En enkelt f&aelig;lde er der dog, man skal passe p&aring; - ved nogle
breve er der en skiltepil med et plus. Pilen peger til h&oslash;jre og der
st&aring;r et tal foran 'meddelelsen'. Ved normale mails viser tallet foran
simpelthen, hvor mange linjer der er i brevet - alts&aring; brevet
st&oslash;rrelses. Men skiltepilen viser, at det ikke er et enkelt brev,
men
en hel brevsamling omkring et emne - en s&aring;kaldt tr&aring;d. Og tallet
foran er IKKE antal linjer, men antal BREVE - og man kan derfor blive overrasket
hvis man har markeret den med 250 ved siden af og der nu hentes 250 breve
hjem ved afhentning af news i stedet for blot eet! Vil man v&aelig;re sikker,
&aring;bnes en tr&aring;d ved dobbeltklik p&aring; skiltepilen, hvorefter
enkelte af brevene kan markeres om &oslash;nskes uden absolut at f&aring;
resten med i k&oslash;bet.
<P>Den anden f&aelig;lde kommer f&oslash;rste gang, man abonnerer p&aring;
en
newgruppe, for typisk vil FA tage alle overskrifter hjem fra de sidste 30
dage (standardindtillingen), hvilket kan v&aelig;re mange tusind. Men det
er kun f&oslash;rste gang, og den normale flow i gruppen vil typisk v&aelig;re
p&aring; 1/30 af den f&oslash;rste ladning! Vil man undg&aring; s&aring;
stort et download p&aring; een gang, kan man indstille, hvor gammel posten
m&aring; v&aelig;re.
<P>Generelt er gruppernes deltagerne venlige og hj&aelig;lpsomme, s&aring;
der er
ikke grund til at v&aelig;re s&aring; tilbageholdende som anbefalet
(hvis man gider l&aelig;se FAQ'en s&aring; man undg&aring;r endnu
engang at stille de 10 hyppigste sp&oslash;rgsm&aring;l :-)
<P>Efter at have valgt de overskrifter, hvor man &oslash;nsker at se hele
brevet, g&aring;r FA igen online og henter hurtigt brevkroppene. Tidsforbruget
kan fx. v&aelig;re 6 minutter for at hente 2600 headers og senere 2 minutter
for at hente 50 udvalgte brevtekster. Programmet er s&aelig;rdeles let at
bruge, overskueligheden er stor, og de tre hovedvinduer kan frit stilles
i st&oslash;rrelse, alt efter om man besk&aelig;ftiger sig med
grupper/overskrifter eller selve brevl&aelig;sningen.<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><B><I>Free Agent</I></B>
</TD><TD>Version:
</TD><TD><I><B>1.0</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><I><B>Forte Inc.</B></I>
</TD><TD>Hardware:
</TD><TD>Som Windows
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - internet - news - offline
</TD><TD>Software:
</TD><TD>Windows 3.1x
</TD></TR><TR><TD>Kilde:
</TD><TD>http://www.forteinc.com
</TD><TD>Status:
</TD><TD><I>FreeWare</I> (BannerWare)
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Windows


og Internet
</TD><TD>Pris:
</TD><TD>0.00$
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Newsprogram henter al news med offline l&aelig;sning</I>
</TD><TD>Sprog
</TD><TD><I>Engelsk</I>
</TD></TR></TABLE><P><I><B>Begr&aelig;nsning:</B></I> st&oslash;rrelse (filer
som fx. store billeder kan
overskride denne gr&aelig;nse)<BR>OBS! Denne begr&aelig;nsning er fjernet
i nyeste FreeAgent (version 1.1)
<P>Ul&aelig;ste overskifter og breve er farvet r&oslash;de, s&aring; de
er
nemmere at se i m&aelig;ngden af de l&aelig;ste (sortfarvede). Herudover
er der
en god r&aelig;kke af fleksible funktioner bl.a. til nem navigation mellem
fx. ul&aelig;ste meddelelser osv. dog kniber det med funktioner til at g&aring;
modsat og vende tilbage til tidligere l&aelig;ste. Gem/start bin&aelig;re
funktioner som bl.a. UU-encode/decode, ZIP-udpakning osv. er godt integreret
ligesom logning, kryptering (ROT). &Oslash;nskes filer fastholdt udover den
normale tidsgr&aelig;nse, kan de fastl&aring;ses.
<P>Samlet: et fremragende program n&aring;r sammenlignet med &oslash;vrige
internet mailreadere. Faciliteter er dog kendt fra andre email omr&aring;der
b&aring;de p&aring; netv&aelig;rker, normal email under Dos og Windows samt
FidoNettet.FreeAgent er - som navnet siger - gratis! men kan snarere betegnes
som bannerware end som egentlig freeware. 
<P>Det opfordres kraftigt til
registring/k&oslash;b af proversionen, der hedder Agent eller &nbsp;Forte
Agent (Forte bruger somme tider Forte foran navnene p&aring; de to produkter
og somme tider ikke). Forskellen er tilsyneladende ikke s&aring; stor. Den
eneste synlige begr&aelig;nsning er st&oslash;rrelse p&aring; de enkelte
meddelelser p&aring; 20k, der ikke i praksis vil blive overskredet ved normale
meddelelser, men som kan kappe noget af hvis der er et st&oslash;rre
indhold af imbedded grafik o.l. Samt tilsyneladende afkodningen af MIME kodede
meddelelser ...
<P>Og s&aring; den anden, at FreeAgent
tilsyneladende ikke opdateres, da v1.0 er over 15 m&aring;neder gammel. 
<P>Og
vi sluger vi kamelen endnu engang - at FA ikke opdateres, ser ikke
ud til at v&aelig;re korrekt, da aktuelle version nu hedder 1.1 :-)
<P><B>Konklusion:</B> Kan
varmt anbefales!
<P>Bruger man B&Aring;DE FreeAgent som newsprogram og EudoraLite som mailprogram
findes der en robot (Auto Start), som klarer b&aring;de post/news-afhentning
uoverv&aring;get og automatisk fx. midt om natten eller andre tidspunkter,
hvor takster er billigere og trafikken k&oslash;rende mest velsmurt (for
at finde
FreeAgent og AutoStart er det nok at bruge een af s&oslash;gemaskinerne og
lede efter ordet Agent ...
<ADDRESS><STRONG>18.10.96 -nb</STRONG>
</ADDRESS><P><IMG ALIGN=Middle SRC="MEDIA/SEJL565X.GIF" tppabs="http://www.plys.net/~swb/media/sejl565x.gif" WIDTH="565" HEIGHT="30">
<P><A HREF="INTERUTL.HTM#iutils" tppabs="http://www.plys.net/~swb/interutl.htm#iutils"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
ALT="Knap (op)" WIDTH="20" HEIGHT="20">retur til start p&aring;
kapitlet</A><BR><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
ALT="hnap (home)" WIDTH="20" HEIGHT="20">retur til indholdskapitel</A>
<P><HR>
<H1 ALIGN=Left><A NAME=pegasus>PEGASUS MAIL </A>(Windows31)
</H1><P>Det andet punkt, hvor TD's internetpakke kan styrkes er p&aring;
Email-siden, men her er behovet dog (for den menige og frodringsl&oslash;se
bruger) slet ikke s&aring; pressende som p&aring; ovenn&aelig;vnte
newsomr&aring;de. NetScapes mailprogram er et p&aelig;nt og nydeligt postprogram,
der kan tilfredsstille de fleste.
<P>Men hvorfor stille sig tilfreds med det n&aelig;stbedste, n&aring;r man
gratis kan f&aring; noget, som er endnu bedre - og det kan man i form af
newzeal&aelig;nderen David Harris postprogram Pegasus Mail, der f&aring;s
b&aring;de i 16-bit til Windows 3.1 og en indf&oslash;dt 32-bit version for
Windows 95. Jeg har dog kun kigget p&aring; 31-versionen og g&aring;r ud
fra, at 95-udgaven stort set svarer dertil. Alle normale faciliteter er
inkluderet foruden extras som speciel st&aelig;rk multibrugersupport, b&aring;de
p&aring; enkeltmaskiner som netv&aelig;rker - her s&aelig;rligt for Novell
NetWare, som dosversionen af Pegasus retter sig imod.<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><B><I>Pegasus Mail</I></B>
</TD><TD>Version:
</TD><TD><I><B>2.4.2</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><I><B>David Harris</B></I>
</TD><TD>Hardware:
</TD><TD>Som Windows
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - internet - Email
</TD><TD>Software:
</TD><TD>Windows 3.1x
</TD></TR><TR><TD>Kilde:
</TD><TD>PC_Online_CD 96/10
</TD><TD>Status:
</TD><TD><I>FreeWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Windows
</TD><TD>Pris:
</TD><TD>0.00$
</TD></TR><TR><TD>Detaljer
</TD><TD><I>St&aelig;rkt Email program for InterNet</I>
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>Udover multibrugen med passwords, ditto netv&aelig;rksbrug
er der andre godbidder
som fileattach, kryptering fx. med PGP (ikke inkluderet), adressebog med
billeder, for udgivere eller kr&aelig;vende brevfletter er der maillister
med 'rules' automatisering o.s.v.
<P>Installationen var tilsyneladende uproblematisk, hvis man skulle tro den
enkelte vejledningsside fra TD. Det virkede bare ikke ?! I f&oslash;rste
omgang var det slet ikke muligt at f&aring; de relevanter ops&aelig;tninger
frem - det viste sig dog at v&aelig;re Winsock, der skulle tvinges igennem,
men det var ikke nok! Det blev kigget frem og tilbage, de avancerede funktioner
blev set igennem, der blev snakket med en enkelt anden Pegasus bruger. Alt
sammen
uden resultat. Pegasus blev ikke anerkendt af postserveren! Til
sidst blev Pegasus lukket igen, og nu virkede den pludselig! UDEN at der
var &aelig;ndret i indstillingerne - det virker n&aelig;sten som som
konfigurationen er lidt 'nerv&oslash;s' ...
<P><IMG SRC="MEDIA/PEGASUS.GIF" tppabs="http://www.plys.net/~swb/media/pegasus.gif" WIDTH="592" HEIGHT="365">
<P>Men efter det er begyndt at virke sidder Pegasus som et st&aelig;rkt program,
der f&aring;r lov at blive siddende. Specielt hvis der laves forbud mod
kryptering ... s&aring; h&oslash;rer jeg til de krasb&oslash;rstige, der
i ren trods begynder p&aring; det. Dog skal jeg have checket lidt mere for
support af &AElig;&Oslash;&Aring;&aelig;&oslash;&aring;, som det burde lade
sig g&oslash;re at f&aring; med ...
<P>Som prikken over i'et: Pegasus er gratis for privat brug! Det er kun ved
brug som multipostprogram eller netv&aelig;rksprogram, at der over hovedet
beh&oslash;ves penge. Diskbaseret h&aring;ndbog er inkluderet i form &nbsp;i
HLP-filen, men man kan godt k&oslash;be en trykt manual.
<P><I><B>Konklusion: </B></I>Kan varmt anbefales!
<ADDRESS><STRONG>01.11.96 -nb</STRONG>
<IMG ALIGN=Middle SRC="MEDIA/BIKE2.GIF" tppabs="http://www.plys.net/~swb/media/bike2.gif" WIDTH="64" HEIGHT="43">
</ADDRESS><P><IMG ALIGN=Middle SRC="MEDIA/SEJL565X.GIF" tppabs="http://www.plys.net/~swb/media/sejl565x.gif" WIDTH="565" HEIGHT="30">
<P><A HREF="INTERUTL.HTM#iutils" tppabs="http://www.plys.net/~swb/interutl.htm#iutils"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
ALT="Knap (op)" WIDTH="20" HEIGHT="20">retur til start p&aring;
kapitlet</A><BR><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
ALT="hnap (home)" WIDTH="20" HEIGHT="20">retur til indholdskapitel</A>
<P><HR>
<H1><A NAME=webseek>WebSeeker Evaluation 32 v1.0.0</A>
</H1><P>S&oslash;gemaskiner er faktisk deres v&aelig;gt v&aelig;rd i guld
ikke alene pga af besparelse p&aring; telefon regningen, men ogs&aring; den
'brugertid' som spares, og hvor det ville v&aelig;re helt umuligt overhovedet
at s&oslash;ge en br&oslash;kdel af InterNettets servere igennem manuelt
for at finde dette eller hint. Kendte maskiner er bl.a. den gamle AltaVista,
den
popul&aelig;re Yahoo og den nyere WebCrawler, men der er flere - ogs&aring;
for AOL (America OnLine) og CIS (Compuserve) - b&aring;de af den generelle
art og nongenerelle som fx. Virtual_Headbook (skuespillere) og The_Car_Lot
(biler) og der kommer hele tiden nye til ...
<P>WSeek tilbyder at styre alle disse, s&aring; man f&aring;r maksimal
effektivitet og udbytte af efterlysninger ved at styre den totale
efters&oslash;gning lige fra emner, stikord, s&oslash;gemaskiner mm. Resultaterne
kan indsamles direkte med browser eller schedules fx. til samlede
s&oslash;gninger. Der kr&aelig;ves blot en 32-bit WinSock og en browser -
&oslash;nsker man ogs&aring; at checke AOL og CIS, skal disses WinSock
installeres parallelt med den normale WinSock, og det kan godt lade sig
g&oslash;re. Efter indsamlingen samles resultaterne, sorteres, duplikatcheckes
og pr&aelig;senteres. Resultatet kan printes, gemmes og udvalgte sites
kan gemmes i adresse til connect via browseren foruden at sites kan s&aelig;ttes
under minitor for &aelig;ndringer i forhold til det sidst gemte resultat.<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><B><I>WebSeeker
Evalution 32 </I></B>
</TD><TD>Version:
</TD><TD><B><I>1.0.0 </I></B>(32-bit)
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><B><I>The ForeFront Group</I></B>
</TD><TD>Hardware:
</TD><TD>Som Windows
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - internet - browsere - utils - s&oslash;gning
</TD><TD>Software:
</TD><TD>Windows95/NT &nbsp;+ WinSock (32-bit)
</TD></TR><TR><TD>Kilde:
</TD><TD>Inside_MultiMedia_CD 96/11
</TD><TD>Status:
</TD><TD><I>FreeWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Windows og InterNettet
</TD><TD>Pris:
</TD><TD>0.00$
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Modul&aelig;r opbygget manager for InterNettets
s&oslash;gemaskiner</I>
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P><I><B>Begr&aelig;nsning: </B></I>Tvungen startpause
<P>Programmet er modul&aelig;rt opbygget og version 1.0.0 fra april har allerede
moduler for de 20 mest g&aelig;ngse maskiner installeret. Nye moduler udvikles
stadig af Forefront Group og er gratis tilg&aelig;ngelig via deres hjemmesider.
Registrering er gratis, men en proversion er udviklet og giver bl.a. fordelen
ved, at man automatisk f&aring;r tilsendt nye/opdaterede moduler.
<P><IMG ALIGN=Middle SRC="MEDIA/WEBSEEK2.GIF" tppabs="http://www.plys.net/~swb/media/webseek2.gif" WIDTH="475" HEIGHT="209">
<P>Debutversionen har allerede 20 moduler inkluderet for s&oslash;gning med
:<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>AliWeb
</TD><TD>AltaVista
</TD><TD>DejaNews
</TD><TD>Excite
</TD><TD>Explorer
</TD></TR><TR><TD>Galaxy
</TD><TD>Inktomi
</TD><TD>JumpCity
</TD><TD>Lycos
</TD><TD>Magellan
</TD></TR><TR><TD>Microsoft
</TD><TD>Open Text
</TD><TD>OpenMarket
</TD><TD>PointSearch
</TD><TD>Power Search
</TD></TR><TR><TD>Wandex
</TD><TD>WebCrawler
</TD><TD>What's New Too
</TD><TD>World Wide Web Worm
</TD><TD>Yahoo
</TD></TR></TABLE><P>Opdateringer og moduler til nye s&oslash;gemaskiner
udvikles til stadighed og kan hentes p&aring; FFG's websider &nbsp;p&aring;
adressen <A HREF="htpp://www.ffg.com">htpp://www.ffg.com</A>
<P>S&oslash;geresultaterne kan behandles i vid udstr&aelig;kning bl.a.
med duplikatcheck for gengangere (man kan selv bestemme, hvordan duplikater
skal behandles), sortering, print og gem. Adresser kan fastholdes til direkte
opkald med browseren og sites kan s&aelig;ttes under tilsyn med check af,
om der er &aelig;ndringer siden sidste s&oslash;gning.
<P>Usikkerhed. Statusangivelsen 'Evaluation' er noget usikker, navnlig da
s&aring;danne betegnelser ingen officiel status har og kan sp&aelig;nde over
alt lige fra en renlivet demo op til en gratis fuldversion. ForeFront Group
angiver kun en kort pr&oslash;vetid p&aring; 14 dage, at det er gratis at
registrere, men brugeren f&aring;r ogs&aring; hints med om der skal registreres
og en tvungen startpause med samme lekture. Alt sammen efterlader det indtrykket
af, at WSeek kan finde p&aring; at udd&oslash; efter de 14 dage, hvis
registreringen ikke finder sted (denne foreg&aring;r i &oslash;vrigt med
direkte launch fra WSeeker). For en sikkerheds skyld f&aring;r WSeek lov
at blive liggende, s&aring; jeg kan checke ...
<P><B>Konklusion:</B> Med forbehold for senere opdagede begr&aelig;nsninger
f&aring;r
WebSeeker en varm anbefaling med p&aring; vejen som et st&aelig;rkt og
s&aelig;rdeles nyttigt program, som b&aring;de er besparende mht. tid og
penge. Ulempen er baseringen p&aring; de amerikansk baserede s&oslash;gemaskiner,
hvor danske tjenester som Jubii, Jori og CyberCity Agent fx. ikke er med.
<ADDRESS><IMG ALIGN=Middle SRC="MEDIA/BIKE2.GIF" tppabs="http://www.plys.net/~swb/media/bike2.gif" WIDTH="64" HEIGHT="43"><STRONG>28.11.96
-nb</STRONG>
</ADDRESS><P><IMG ALIGN=Middle SRC="MEDIA/SEJL565X.GIF" tppabs="http://www.plys.net/~swb/media/sejl565x.gif" WIDTH="565" HEIGHT="30">
<P><A HREF="INTERUTL.HTM#iutils" tppabs="http://www.plys.net/~swb/interutl.htm#iutils"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
ALT="Knap (op)" WIDTH="20" HEIGHT="20">retur til start p&aring;
kapitlet</A><BR><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
ALT="hnap (home)" WIDTH="20" HEIGHT="20">retur til indholdskapitel</A>
<P><HR>
<P ALIGN=Center><I><B>Copyright 1997 ShareWare-Bladet </B></I>
</BODY></HTML>
