<HTML><HEAD>
<TITLE>Please title this page. (Page 1)</TITLE>
<LINK HREF="DOS.STL" tppabs="http://www.plys.net/~swb/dos.stl" REL=STYLE>
</HEAD><BODY BGCOLOR="#0080ff"><H1 ALIGN=Center><A NAME=somo>KULTURHJ&Oslash;RNET
ved SOMO</A>
</H1><P>
<TABLE width=90% BORDER="2"><TR><TD ALIGN=LEFT BGCOLOR=#808080 BORDERCOLOR=#000000><BR>
<IMG ALIGN=Left SRC="MEDIA/SOEREN.GIF" tppabs="http://www.plys.net/~swb/media/soeren.gif" WIDTH="77" HEIGHT="110"><I>S&oslash;ren
      Mogensen</I>, 37 &aring;r, Bachelor i Dansk - l&aelig;ser b&oslash;rne
&amp;
      ungdomskultur p&aring; Odense Universitet og arbejder p&aring; Mulernes
      Legatskole p&aring; Biblioteket - blandt andet med INTERNET. <CENTER>MIN
E-MAIL adresse er:
	<A HREF="mailto:somo@post3.tele.dk">somo@post3.tele.dk</A><BR>
	FIDONET: 2:237/16.5 navn: Soeren Mogensen.<BR>
      </CENTER>
</TD></TR></TABLE><H3><CENTER><FONT COLOR="Blue"><KBD>Hold hovedet koldt
og hjertet varmt !</KBD></FONT>
  </CENTER>
</H3><P><IMG ALIGN=Middle SRC="MEDIA/SAKS582X.GIF" tppabs="http://www.plys.net/~swb/media/saks582x.gif" WIDTH="582" HEIGHT="25">
<P><A HREF="SOMO1.HTM#disney" tppabs="http://www.plys.net/~swb/somo1.htm#disney"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif" WIDTH="20"
HEIGHT="20">Disneyland after
Dark</A><BR><A HREF="SOMO1.HTM#tanker" tppabs="http://www.plys.net/~swb/somo1.htm#tanker"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">Tanker i en
skorsten</A><BR><A HREF="SOMO1.HTM#inform" tppabs="http://www.plys.net/~swb/somo1.htm#inform"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">Informationer, som dr&aelig;ber</A>
<P><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Hjem<STRONG>  </STRONG>
<!-- REM:  Vis HOME knap for brugeren for spring til home placering (tidsbesparende)
-->
</A>
<P><IMG ALIGN=Middle SRC="MEDIA/SAKS582X.GIF" tppabs="http://www.plys.net/~swb/media/saks582x.gif" WIDTH="582" HEIGHT="25">
<H1><A NAME=disney>Disneyland after dark</A>
</H1><P><B><I>- Om alt for p&aelig;ne computerprogrammer</I></B>
<P>N&aring;r natten falder p&aring; begynder min computer at lave flere og
flere fejl, den g&aring;r mere og mere ned. Jeg ved godt hvorfor ! Hele dagen
er min computer s&aring; p&aelig;n. Dens ikoner er nydelige og sider p&aelig;nt
i kanten.Den opf&oslash;rer sig stort set perfekt. Den prutter ikke i kirketiden.
<P>Mine programmer er p&aelig;ne, de indeholder ikke bandeord i
fejlmeddelelserne.
<P>Der er ikke det ellers hyppige ord p&aring; engelsk: fuck, n&aring;r printeren
skriver ud. P&aelig;nt, rent, sterilt og i orden. Ren Disney ! Ren Microsoft.
<P>Gaaabbbbbb !
<P>MEN om natten, tr&aelig;nger DOOM ud fra softwaredybet og vil forelske
sig i sin Columbine. Han t&aelig;nder for alle knapperne s&oslash;ger ud
p&aring; nettet og skriver s&oslash;geord i www.lycos.com, der ville f&aring;
enhver 17 &aring;rig sk&oslash;njomfru til at r&oslash;dme helt ned til
negler&oslash;dderne p&aring; t&aelig;erne - og der skal meget til, siges
der.
<P>DOOM har p&aelig;nt sl&aring;et uhyrerne ihjel p&aring; sk&aelig;rmen
i frokostpausen, han har ikke givet dem fingeren, han har skudt monstrene
p&aring; s&aelig;dvanlig m&aring;de og uhyrerne har p&aelig;nt bl&oslash;dt
i pixels og ikke ud p&aring; tastaturet.
<P>Mit WP 6.1 har skrevet p&aelig;ne breve og opslag om ditten og datten,
ligegyldige meddelelser, som modtageren vil smide i papirkurven i det
&oslash;jeblik det rammer deres postkasse. DET HELE ER S&Aring; P&AElig;NT.
Ikke et sgu. Ikke et kraftedme.
<P>Min stavekontrol kan faktisk stave til sgu, men selvf&oslash;lgelig ikke
til kraftedme - den har ikke engang et forslag. Den kunne jo foresl&aring;
fandeme, det kan den underligt nok ogs&aring; stave til.
<P>Intet grimt. Ingen hekse eller trolde i dette p&aelig;ne, sterile, stereotype
cyberrum. Ren Disney. Ren Microsoft. Selv pornoen derude p&aring; nettet
er p&aelig;n skulle jeg hilse og sige. HA's webside kunne garanteret v&aelig;re
sendt i et b&oslash;rneprogram og b&oslash;rnene ville kede sig til d&oslash;de.
Satanisternes sider er sorte. Motorheads side er sikkert sort ! Alle bites
and bytes er forventeligt rigtige. Inklusive den meget p&aelig;ne kunst p&aring;
internettet, som kunne h&aelig;nge i enhver &oslash;rel&aelig;ges
ventev&aelig;relse. Ingen d&oslash;de grise i glasbure her.
<P>Det kan godt v&aelig;re cyberspace er p&aelig;nt, men hvorfor er det s&aring;
kedeligt ?
<P>Hvorfor kan Wordperfect ikke noget sjovt ? Hvorfor er der ikke en eneste
joke i hj&aelig;lpen i WIN95 ? Hj&aelig;lpen i WIN95 m&aring; v&aelig;re
skrevet af en softwarepsykopat uden f&oslash;lelsesliv. Bo Bentzens Terminate
har en lille knap, der hedder "m&aring;ske" p&aring; engelsk, den giver en
sjov lyd og programmet v&aelig;lger s&aring; tilf&aelig;ldigt. Det er
selvf&oslash;lgelig &aring;ndsvagt, men det bringer luft ind i en computerverden,
hvor kropsdufte, krop, sjofle ord og d&aring;rlige vittigheder ikke har plads.
DUKE3D ? Hvad havde I ventet ? De halvn&oslash;gne luddere i baren er da
chokerende, men hvad ? Der er en rigtig verden udenfor.
<P>Hvis cyberspace havde v&aelig;ret en by, s&aring; havde det v&aelig;ret
en middelstor fynsk provinsby, der tr&aelig;ngte til at blive v&aelig;kket
fra sin Disneys&oslash;vn. Det er s&oslash;de programmer for b&oslash;rn,
med sm&aring; s&oslash;de nuttede dyr, der danser til en treakkords popsang
om et springvand, der springer med bl&aring;b&aelig;rsaft. (&Oslash;kologisk
giftfri og b&aelig;rerne var blevet bed&oslash;vet, inden de blev sl&aring;et
ihjel med en overdosis hovedpinemiddel.) Der er ikke plads til knejperne
og danseteltene. G&oslash;glet og karnevalet.
<P>VENNER ! - Skal vi ikke have lidt gang i den ? Lidt NY kultur p&aring;
computeren. Er der ikke nogen derude der vil lave en screensaver (P&aring;
nudansk : Sk&aelig;rmsk&aring;ner), der forestiller en stor lort midt p&aring;
sk&aelig;rmen ?
<P>Hvis det er for groft, s&aring; lad det v&aelig;re en hundelort med det
danske flag i. Jeg vil ikke have mere Disneysoftware. Jeg er et menneske.
Jeg vil v&aelig;re tilstede i software m&aring;ske bugfri, m&aring;ske med
p&aelig;ne ikoner, m&aring;ske med p&aelig;ne farver, men man m&aring; s&oslash;ge
gr&aelig;nsen, for at vide hvor den ligger.
<P>Kom ikke her ! Find det softwarefirma der turde spr&aelig;nge gr&aelig;nserne
?
<P>Microsoft ? Jeg ved godt det er groft og det er plat med lort p&aring;
sk&aelig;rmen.Men rolig nu - det var bare et eksempel. Selv DOOM har brug
for en fridag, hvor han s&aelig;tter sig uden for kirken p&aring; det lille
hus, med et Fantometblad og en &oslash;l.
<P>Jeg vil ikke d&oslash; i p&aelig;n r&oslash;gfri
&nbsp;Disneysoftware-atmosf&aelig;re, med software med et udseende som en
s&oslash;vnig fynsk provinsby. Jeg ved godt, det ikke p&aelig;nt. Undskyld
! Men nogen gange skal man prutte i kirken !
<ADDRESS><STRONG>-MOG.</STRONG>
</ADDRESS><P><IMG ALIGN=Middle SRC="MEDIA/SAKS582X.GIF" tppabs="http://www.plys.net/~swb/media/saks582x.gif" WIDTH="582" HEIGHT="25">
<P><A HREF="SOMO1.HTM#somo" tppabs="http://www.plys.net/~swb/somo1.htm#somo"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" WIDTH="20"
HEIGHT="20">G&aring; til start af dette
kapitel</A><BR><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Hjem<STRONG>  </STRONG>
<!-- REM:  Vis HOME knap for brugeren for spring til home placering (tidsbesparende)
-->
</A>
<P><IMG ALIGN=Middle SRC="MEDIA/SAKS582X.GIF" tppabs="http://www.plys.net/~swb/media/saks582x.gif" WIDTH="582" HEIGHT="25">
<H1><IMG ALIGN=Left SRC="MEDIA/SOEREN.GIF" tppabs="http://www.plys.net/~swb/media/soeren.gif" WIDTH="77" HEIGHT="110"><CENTER><A
NAME=tanker>Tanker i en skorsten
<IMG ALIGN=Right SRC="MEDIA/SOEREN.GIF" tppabs="http://www.plys.net/~swb/media/soeren.gif" WIDTH="77" HEIGHT="110"></A></CENTER>
</H1><P><CENTER><B>Computere i undervisning - <BR>Et interview med Soeren
Mogensen</B>
</CENTER>
<P>
<I>Det blad jeg skriver i (ShareWareBladet) har sj&aelig;ldent interviews.
Interviews er ellers en sp&aelig;ndende m&aring;de at bedrive journalistik
p&aring;, s&aring; jeg vil fors&oslash;ge mig i genren. Desuden synes jeg,
der mangler artikler om computere, Internet og p&aelig;dagogik.<BR>
Da jeg imidlertid ikke havde r&aring;d til jetflyveren til MIT, hvor min
helt Negroponte huserer, m&aring;tte jeg finde en anden l&oslash;sning. Hvad
skulle jeg finde p&aring; ?<BR>
</I> <BR>
---<BR>
<BR>
...Han sidder n&aelig;sten altid ved sin computer. Han er gymnasiebibliotekar
af Guds n&aring;de - et kald, der kom til ham, fordi det giver penge og moderat
social status. Egentlig er han Bachelor i dansk og l&aelig;ser videre ved
Odense Universitetet i sidefaget B&oslash;rn &amp; Unge. Han sidder over
for mig med sine st&aelig;rke briller og hurtigsnakker. Hvem er han ? Hvad
mener han ? Kunne han ikke slukke computeren, mens han snakker med mig ?
<BR>
<BR>
<B><I>I:</I> S&oslash;ren Mogensen ? Du sidder dagligt med elever, der vil
ud og se Internettet. Hvad er deres forventninger egentlig til nettet ? Og
hvad f&aring;r de ud af det ? </B><BR>
<BR>
<I>MOG:</I> Vi stiller p&aring; gymnasiet et studiemilj&oslash; til
r&aring;dighed, hvor de selv kan f&aring; adgang til en computer, der ER
sat op til Internet. Jeg har alts&aring; fjernet de tekniske problemer. Det
skulle v&aelig;re lige til at g&aring; til. Men det de leder efter derude
er deres fritidsinteresser. <BR>
<BR>
<B><I>I:</I> Fritidsinteresser ? </B><BR>
<BR>
<I>MOG:</I> Ja, de leder efter musikgrupper, d&oslash;dssmetal grupper -
sj&aelig;ldent noget fagligt. En del af eleverne har urealistiske
forh&aring;bninger til hvad de kan finde p&aring; Internet. De tror at de
kan finde f.eks. noget baggrundsmateriale om danske forfattere. I virkeligheden
er der ikke meget af dette stof endnu. Men nettet har et k&aelig;mpe potentiale
i f. eks. korte artikler om film, udenlandske forfattere, sygdomme o.s.v.
Det er jo et gammelt universitetsnet, der ikke helt er gjort til et tivoli
med kul&oslash;rte lamper endnu... <BR>
<BR>
<B><I>I:</I> Jamen den nye folkeskolelov ? - Jeg ved godt du sidder p&aring;
et gymnasium - men den nye folkeskolelov taler netop om en tr&aelig;nerrolle
for eleverne og eleverne skal have ansvar for egen l&aelig;ring. </B><BR>
<BR>
<I>MOG:</I> Ja, der er forskel p&aring; indl&aelig;ring og l&aelig;ring.
Indl&aelig;ring det er det l&aelig;reren g&oslash;r ved eleven. L&aelig;ring
er det eleven g&oslash;r selv. Folkeskoleloven stiller alts&aring; krav til
ELEVEN - og til l&aelig;reren. L&aelig;reren skal skifte fra autoritet til
medspiller. <BR>
<BR>
S&aring; hvis jeg arrangerer et studiemilj&oslash; for eleverne med CD-ROM
og Internet - og n&aring;r printeren virker og musikken spiller, s&aring;
skulle de selv s&oslash;ge viden p&aring; nettet til undervisningen. <BR>
<BR>
<B><I>I:</I> Jamen s&aring; er alt jo fint ? </B><BR>
<BR>
<I>MOG:</I> Nej ! Realiteten er, at de mangler nogle grundl&aelig;ggende
metoder: S&oslash;geteknik, det overblik almen dannelse giver og endelig
kildekritik. De mangler i det hele taget overblik over nettet og deres
forventninger er fra pressens side pustet op. Man kunne gribes i at k&oslash;re
gammeldags autorit&aelig;r klasseundervisning, hvor man forberedte dem i
hvad de bliver udsat for. Blandt andet megen sv&aelig;r engelsk. Men det
finder de alt sammen ud af her p&aring; Biblioteket. <BR>
<BR>
Den Malcolm X artikel de finder i USA kunne v&aelig;re skrevet af en fra
KUK KLUX KLAN. Artikelen om ebolasygdommen, kunne v&aelig;re skrevet af et
medicinalfirma. Artiklerne kan v&aelig;re redigeret af et nyhedsbureau og
v&aelig;re klippet sammen af en journalist. Hvem skriver hvad til hvem og
hvorfor ? <BR>
<BR>
<B><I>I:</I> Det kunne se ud som om det hele flyder ? </B><BR>
<BR>
<I>MOG:</I> Ja, hvad er sandhed ? I virkeligheden har det moderne menneske
alvorlige filosofiske problemer - og det m&aring; v&aelig;re med filosofien
vi skal tr&aelig;kke os selv op med h&aring;rene. Der er gode
Sartresp&oslash;rgsm&aring;l i informationsteknologi. Hvis jeg har adgang
til alle skrevne kilder i hele verden, s&aring; skal jeg til at v&aelig;lge
fra. Jeg har frihed og valg samtidig. Jeg kan m&aelig;tte alle sanser og
tilfredsstille alle informationsbehov. Et stort tag-selv bord med slik i
den ene ende og rugbr&oslash;d i den anden. <BR>
<BR>
<B><I>I:</I> Ja, det m&aring; vi tage en anden gang ! Men hvis vi nu s&aelig;tter
en computer ud i hvert klasselokale, s&aring; er alt vel godt ? </B><BR>
<BR>
<I>MOG:</I> NEJ ! P&aring; Internettet er du interaktiv. Du bestemmer selv
! Du kan styre dit medie i mods&aelig;tning til et andet medie fjernsynet.
Men det hj&aelig;lper ikke at styre et skib, hvis du ikke har skippereksamen.
Du skal have kendem&aelig;rker og skal have metode. Frihed hj&aelig;lper
ikke, hvis du ikke har noget at bruge den til. Du finder ude p&aring; nettet,
hvad du leder efter - og du finder det du indeholder. Jeg selv finder altid
trendy artikler om cyberspace og computere. Nogle af eleverne finder kun
Pamela Anderson. Andre igen finder dybt l&oslash;dige artikler om det gamle
Rom. Det er i orden, hvis vi kun skal l&aelig;re at bruge maskinen, men vi
skal vel ogs&aring; bruge den til noget ? <BR>
<BR>
<B><I>I:</I> Vi skal vel l&aelig;re at bruge en computer alle sammen ?
</B><BR>
<BR>
<I>MOG:</I> Kun hvis der er et hovede p&aring; kroppen. Kun hvis vi har metode.
Kun hvis vi har analytisk sans. Man kan jo ikke begynde at bygge et hus ved
f&oslash;rst at bygge skorstenen. Almen dannelse er en god ting ude p&aring;
nettet. Man st&oslash;der f. eks. ind i megen amerikansk kultur og historie,
som man bliver forvirret af, hvis man ikke forst&aring;r den ramme, det fungerer
i. <BR>
<BR>
Giv dem en 286 computer i de tre f&oslash;rste klasser i folkeskolen og l&aelig;r
dem at spille spil. Det vil l&aelig;re dem at h&aring;ndtere maskinen. De
m&aring; ikke tekstbehandle, for s&aring; f&aring;r de ingen h&aring;ndskrift.
Og l&aelig;sning og skrivning h&oslash;rer sammen for mig. <BR>
<BR>
De kan bruge CD-ROM til at l&aelig;re at styre musen og blive motiveret for
mediet. Men der findes nu engang ikke mange CD-ROM, der bev&aelig;ger sig
ud over edutainment - heller ikke for gymnasiet. De kommer helt sikkert om
f&aring; &aring;r. <BR>
<BR>
<B><I>I:</I> Det er sv&aelig;rt at k&oslash;be ind til CD-ROM skuffen ?
</B><BR>
<BR>
<I>MOG:</I> Meget lidt af markedet er rettet mod undervisning. Og det er
det samme p&aring; nettet. Kun 10 % er egnet til undervisning. Og det meste
af stoffet er der af andre grunde. Man kan have gl&aelig;de af at l&aelig;se
en spansk avis p&aring; Internet fra idag, men den er ikke gloseret og lagt
ud til undervisning. Det er spansk for spaniere. <BR>
<BR>
<B><I>I:</I> Men der er undervisningsm&aelig;ssige muligheder i computere
? </B><BR>
<BR>
<I>MOG:</I> Jeg vil sige det lidt h&aring;rdt. N&aring;r man har f&aring;et
gennemf&oslash;rt den mentalitets&aelig;ndring i skolesystemet, man har lagt
op til. Hvor eleverne tager ansvaret for deres egen l&aelig;ring og l&aelig;reren
er en tr&aelig;nerven. - Du kan h&oslash;re p&aring; mit ironiske tonefald
at det ligger ikke lige for. - S&aring; kan eleven overlades - man kunne
sige overgive sig - til computeren. Ellers kr&aelig;ver situationen vel at
vi tager en hel l&aelig;rergeneration og uddanner dem til computern&oslash;rder
? Hvis vi alts&aring; skal bevare l&aelig;rerstyringen i undervisningen til
en vis gr&aelig;nse. Det bliver ikke nemt. <BR>
<BR>
Men n&aring;r det er gennemf&oslash;rt, den sidste dinosaur er d&oslash;d
fra dengang l&aelig;reren var en autoritet ogs&aring; p&aring; et andet plan
end p&aring; grund af hans eller hendes viden og metodeindsigt, s&aring;
er vi parat til at tr&aelig;de ind i en verden, hvor der hersker
informationsfrihed, der n&aelig;rmer sig kommercialiceret anarki. Er det
det vi vil ? <BR>
<BR>
<B><I>I:</I> Du sidder her mellem - sagde du - 22.000 b&oslash;ger ? </B><BR>
<BR>
<I>MOG:</I> Ja b&oslash;gerne er en m&aring;de at f&aring; viden p&aring;
der er checket og godkendt af den gamle m&aring;de at bed&oslash;mme v&aelig;rker
p&aring;. Forlagene udgiver sj&aelig;ldent underl&oslash;dig litteratur -
vi har en h&oslash;j bogkultur herhjemme i Danmark - og alle disse b&oslash;ger
er indk&oslash;bt af gymnasiefolk, der vidste hvad de gjorde, der har l&aelig;st
og vurderet b&oslash;gerne. Der er noget at leve op til. <BR>
<BR>
Internet er et hurtigt og let medie. En bog tager det et &aring;r at skrive.
P&aring; Internettet skriver man en tekst p&aring; et kvarter og smider det
s&aring; ud til alverden. Man f&aring;r et hurtigt ford&oslash;jelsessystem
af nettet. Korte artikler - ringe tekster - hurtige billeder - kan ikke erstatte
en god gennemskreven bog. Men det er vel nye tider ? Vi er i opbrud. <BR>
<BR>
Og man kan ikke vide hvad der sker. Men det tager mange &aring;r inden bogen
forsvinder - og s&aring; vil den m&aring;ske blot genopst&aring; i en anden
form. Der er fjernsynet en st&oslash;rre trussel. Computeren er ikke en trussel,
for man l&aelig;ser faktisk hele tiden p&aring; en computer. Computeren er
ogs&aring; skriftkultur. Fjernsynet er en billedkultur med alt hvad det
indeb&aelig;rer af gode og d&aring;rlige ting. <BR>
<BR>
Men vi vil se korte, hurtige og let ford&oslash;jelige tekster i fremtiden.
Samfundets hastighed er simpelthen skruet i vejret. Vi har ikke tid... <BR>
<BR>
---<BR>
M&oslash;rket er faldet p&aring; ude over mosen uden for biblioteket. Der
er en summen af computere herinde. Jeg drikker min kolde te ud, rejser mig
langsomt og stikker af. Hjem til min egen computer for at skrive rent.
Hvorn&aring;r m&oslash;der kroppen teknologien, s&aring; vi f&aring;r en
computer indopereret ved f&oslash;dslen ? Et komplet stereoanl&aelig;g
m&aring;ske med en lille billedsk&aelig;rm i nethinden. Rager det mig? Lad
b&oslash;rnene arve verden. Jeg tror jeg skriver en artikel om Neuromancer
i stedet for. Den af Gibson ! I stedet for at interviewe en st&oslash;vet
bogorm ! <BR>
<BR>
MOG.<BR>
<IMG ALIGN=Middle SRC="MEDIA/SAKS582X.GIF" tppabs="http://www.plys.net/~swb/media/saks582x.gif" WIDTH="582" HEIGHT="25">
<P><A HREF="SOMO1.HTM#somo" tppabs="http://www.plys.net/~swb/somo1.htm#somo"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" WIDTH="20"
HEIGHT="20">G&aring; til start af dette
kapitel</A><BR><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Hjem<STRONG>  </STRONG>
<!-- REM:  Vis HOME knap for brugeren for spring til home placering (tidsbesparende)
-->
</A>
<P><IMG ALIGN=Middle SRC="MEDIA/SAKS582X.GIF" tppabs="http://www.plys.net/~swb/media/saks582x.gif" WIDTH="582" HEIGHT="25"><BIG><BIG><A
NAME=inform>Informationer, der dr&aelig;ber...</A></BIG></BIG>
<P ALIGN=Center><BIG><I>- Et essay om den store massehypnose -</I></BIG>
<P>

<BIG><BIG><BIG>P</BIG></BIG></BIG>ludselig, som jeg sidder og skriver i
m&oslash;rket, 
har jeg glemt, hvad min s&oslash;ns bedste ven hedder. Der er ingen undskyldning.
Oplysningen ligger 
ikke p&aring; internettet. <BR>
<BR>
<BIG><BIG>D</BIG></BIG>en bliver ikke sendt i radioavisen, som k&oslash;rer
i 
baggrunden med sin hypnotiske mumlen, mens jeg skriver 
det her. Den eneste m&aring;de jeg kan f&aring; det at vide p&aring;, er
ved at v&aelig;kke min s&oslash;n og sp&oslash;rge ham, og ville han ikke
synes jeg var &aring;ndsvag ? Hans far kender ikke navnet p&aring; 
en af de vigtigste personer i hans liv. Hvad ved far 
ellers ikke om mit liv ? <BR>

<BIG><BIG>V</BIG></BIG>i glemmer tit at flaskehalsen i b&aring;ndbredden
p&aring; 
de informationskanaler vi har, er vores egne <BR>hjerner.
<P>
Det nytter ikke at internettet best&aring;r af xx millioner 
www sider, n&aring;r den jeg skal bruge er nummer ? og jeg 
ikke kan finde den og de andre ligger i vejen og hele tiden dukker op p&aring;
min sk&aelig;rm. Min hjerne kan kun 
opfatte en www side af gangen. <BR>
<BR>
<BIG><BIG>H</BIG></BIG>vis nu jeg blev tortureret i Kina og jeg m&aring;ske
fik 
skrevet en www side om uretf&aelig;rdigheden, hvilken chance 
var der s&aring;, for at en europ&aelig;er i Danmark ville f&aring; 
oplysningen ? <BR>

<BIG><BIG>H</BIG></BIG>vis jeg koblede ind p&aring; EU' s sider, selv hvis
siden 
var p&aring; dansk, i hvilket omfang ville jeg s&aring; forst&aring; det
hele, uden i &oslash;vrigt at v&aelig;re EU ekspert ? <BR>
<BIG><BIG>S</BIG></BIG>elv hvis jeg har en oplysning, skal den s&aelig;ttes
i 
sammenh&aelig;ng analyseres, fortolkes og perspektiveres 
for at jeg kan forst&aring; den. Det kunne en EU journalist 
g&oslash;re. Han kunne v&aelig;re p&aring; Internettet med en www 
side. Han kunne v&aelig;re uafh&aelig;ngig. Han kunne afsl&oslash;re 
den korruption, der tydeligvis foreg&aring;r i EU. Han 
findes ikke i &oslash;jeblikket - og hvad skulle han ogs&aring; 
leve af ? EU-penge ? Ville han v&aelig;re engageret 
arbejdsl&oslash;s ? <BR>

<BIG><BIG>H</BIG></BIG>vis jeg ikke kan checke kilden for den torturerede
i 
Kina, den kilde som selvf&oslash;lgelig m&aring; v&aelig;re anonym, den 
kilde som skulle v&aelig;re p&aring; engelsk og tysk for at jeg 
havde chancen for at forst&aring; den, den kilde som ikke 
kunne v&aelig;re et gadebarn, for gadeb&oslash;rn har ikke adgang 
til WWWsider, s&aring; kan jeg ikke vide om det er sandt.
<P>
Jeg kan ikke reagere p&aring; noget usandt - og hvordan 
skulle jeg reagere ? Hvis jeg kunne checke kilden, 
ville magthaverne ogs&aring; kunne. Det kunne m&aring;ske sl&aring; ham 
ihjel. &nbsp;<BR>
<BIG><BIG>J</BIG></BIG>eg holdt op med at se TV-Avis efter Jugoslavien. Jeg
opgav, fordi jeg kunne se billeder af massegrave, men 
jeg kunne ogs&aring; se billeder af politikere, der ikke 
gjorde noget. M&aring;ske kunne de ikke g&oslash;re noget ? Men jeg 
selv kunne slet ikke g&oslash;re noget ! <BR>
<BIG><BIG>J</BIG></BIG>eg synes, det var forf&aelig;rdeligt. Jeg vidste,
det var 
sandt. Jeg kunne bare ikke reagere. Det er nok det 
bedste eksempel p&aring; en dyb stresssituation. Ingen vej 
frem. Ingen vej tilbage. Fanget ! Og de civile d&oslash;de 
som rotter dernede og jeg s&aring; bare p&aring;. Hvad skal jeg 
s&aring; med informationssamfundet ? Vi har valgt at 
v&aelig;re ligeglade ! Hvorl&aelig;nge bliver magthaverne ved med 
at v&aelig;re bange for folkemasser, der ikke reagerer ?
<P>
Dig og mig ? <BR>
<BR>
Er det ikke rimeligt, at n&aring;r det store kakafoniske 
informationssamfund bliver udf&oslash;rt i praksis, n&aring;r jeg 
f&aring;r tilstr&aelig;kkeligt med s&oslash;gemuligheder, n&aring;r jeg f&aring;r
mulighed for at f&aring; nyheden udvalgt og formidlet af 
personer jeg stoler p&aring; og som fort&aelig;ller noget af 
sandheden, at jeg s&aring; ogs&aring; f&aring;r lov og mulighed for at &nbsp;
beslutte og reagere ? Vi skal igang med at opfinde 
procedurer og en ny demokratisk praksis, der forbinder 
viden og handling i det offentlige rum for os alle 
sammen i et globalt f&aelig;llesskab.
<P>Ellers bliver resultatet vel det modsatte, som min
egen 
reaktion p&aring; Exjugoslavien at jeg finder andet at lave 
- at demokratiet d&oslash;r - kvalt i sine egne informations-opkast - liggende
i en dynge af fuldst&aelig;ndig nyttel&oslash;se 
informationer. <BR>
<BR>
<BIG><BIG>O</BIG></BIG>g i den dynge vil billedet af thailanske pornostjerner
ikke v&aelig;re det v&aelig;rste billede, der er sorteret v&aelig;k i min
hjerne, selv om det er et resultat af b&oslash;rneprostitution.
<P>
Det vil v&aelig;re det billede af de liderlige m&aelig;nd, der ikke 
har begge oplysningerne, dels at luderen bliver 
fremstillet seksuelt og dels at dette er et resultat af 
at hendes for&aelig;ldre har solgt hende til dette form&aring;l. 
Eller ogs&aring; har m&aelig;ndene glemt det ? To oplysninger er 
tilsammen mere v&aelig;rd end to oplysninger enkeltvis ! <BR>
<BR>
<BIG><BIG>D</BIG></BIG>et r&aelig;dselsfulde er det vi godt ved og ikke
t&aelig;nker i 
sammenh&aelig;ng - og de sammenh&aelig;nge vi ikke reagerer p&aring;. Det
r&aelig;dselsfulde er den dr&aelig;bende, larmende tavshed inden 
i alle informationer. Tavsheden fra det store publikum.
<P>
Er I der ? Er der nogen derude ? Jeg er her, fordi det 
rager mig ! <BR>
<BR>
<BIG><BIG>I</BIG></BIG> informationssamfundet vil denne tavshed dr&aelig;be.
Den 
vil dr&aelig;be demokratiet, vores tro p&aring; politikerne og 
m&aring;ske vores sociale b&aring;nd. Til geng&aelig;ld vil den vinde 
den n&aelig;ste krig. Sl&aring; den n&aelig;ste kineser ihjel. <BR>
<BR>
Ellers skal vi til at reagere p&aring; nyhederne. Ellers 
skal vi melde os ind i Amnesty International eller 
R&oslash;de Kors - et politisk parti. Men er det ikke som 
om det lige pr&aelig;cis er vores engagement, der er r&oslash;get 
ud sammen med alle de morsomme, triste og involverende 
nyheder, vi nu selv kan v&aelig;lge fra informations-samfundets store tag
selv bord. Rager det os ? <BR>
<BR>
<BIG><BIG>J</BIG></BIG>eg har en meget vigtig oplysning, jeg skal have listet
ud af min s&oslash;n i morgen. Mere vigtig end noget der 
foreg&aring;r p&aring; nettet. Til geng&aelig;ld en oplysning, som n&aelig;sten
alle andre er ligeglade med. Den har betydning for mit 
selvv&aelig;rd og min v&aelig;rdighed som far. Hvor er min v&aelig;rdighed
som demokratisk borger ? <BR>
<BR>
<BIG><BIG>R</BIG></BIG>adioen i baggrunden er f&aelig;rdig med radioavisen.
Den st&aring;r 
p&aring; P1. Der er en udsendelse om b&oslash;rns reaktioner p&aring; den
tortur, de er blevet udsat for. Er resten i 
virkeligheden tavshed ? Hvor mange h&oslash;rer P1 i aften ?
<P ALIGN=Center>
MOG.
<P ALIGN=Left><IMG ALIGN=Middle SRC="MEDIA/SAKS582X.GIF" tppabs="http://www.plys.net/~swb/media/saks582x.gif" WIDTH="582" HEIGHT="25">
<P ALIGN=Left><A HREF="SOMO1.HTM#somo" tppabs="http://www.plys.net/~swb/somo1.htm#somo"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20"
HEIGHT="20">G&aring; til start af dette
kapitel</A><BR><A HREF="INDEX.HTM#hjem" tppabs="http://www.plys.net/~swb/index.htm#hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Hjem<STRONG>  </STRONG>
<!-- REM:  Vis HOME knap for brugeren for spring til home placering (tidsbesparende)
-->
</A>
<P ALIGN=Left><IMG ALIGN=Middle SRC="MEDIA/SAKS582X.GIF" tppabs="http://www.plys.net/~swb/media/saks582x.gif" WIDTH="582" HEIGHT="25">
<P ALIGN=Center><I><B>Copyright 1996-97 S&oslash;ren Mogensen</B></I>
</BODY></HTML>
