<HTML><HEAD>
<TITLE>SPILLENE</TITLE>
<LINK HREF="DOS.STL" tppabs="http://www.plys.net/~swb/dos.stl" REL=STYLE>
<!-- Comment Here -->
</HEAD><BODY BGCOLOR="#0080ff" TEXT="#000000" LINK="#0000ff" VLINK="#800080"><P
ALIGN=Center><IMG ALIGN=Middle SRC="MEDIA/SPIL.GIF" tppabs="http://www.plys.net/~swb/media/spil.gif"
ALT="Overskrift (billede)" WIDTH="589" HEIGHT="138">
<H1 ALIGN=Center><A NAME=spil>SPILLENE</A>
</H1><P><HR>
<P><A HREF="SPIL.HTM#noter" tppabs="http://www.plys.net/~swb/spil.htm#noter"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif" WIDTH="20"
HEIGHT="20">Noter</A>: Udviklingstendenser og 3D
Game-Menu<BR><A HREF="SPIL.HTM#ffight" tppabs="http://www.plys.net/~swb/spil.htm#ffight"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20"
HEIGHT="20">Anmeldelse: Fire Fight for
Win95</A><BR><A HREF="SPIL.HTM#necro" tppabs="http://www.plys.net/~swb/spil.htm#necro"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20"
HEIGHT="20">Anmeldelse: Necrodome for Win95</A>
<P><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<H1><A NAME=noter>Noter.</A>
</H1><P>Udviklingstendenser<BR><A HREF="SPIL.HTM#3dgame" tppabs="http://www.plys.net/~swb/spil.htm#3dgame"><IMG ALIGN=Middle
SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif" WIDTH="20" HEIGHT="20">3DGame-menu</A>
<P><IMG ALIGN=Middle SRC="MEDIA/KNUD640X.GIF" tppabs="http://www.plys.net/~swb/media/knud640x.gif" WIDTH="582" HEIGHT="20">
<P>Ja, ja ... jeg ved det godt!
<P>Kapitlet ER et af de svageste spil-kapitler i lang tid!
<P>Jeg kan kun love, at det bliver bedre igen, efterh&aring;nden som jeg
l&aelig;rer at bruge nettet bedre p&aring; dette omr&aring;de, og der bliver
bedre nyhedsservices om nye spil, for det nytter ikke, at autorer laver verdens
bedste spil (eller mere seri&oslash;se programmer), hvis det ikke bliver
annonceret lige s&aring; godt og seri&oslash;st som det fx. g&oslash;res
via bbs'ernes newsservice som fx. newfiles konferencen.
<P>Hvis du p&aring; den anden side finder et nyt sev&aelig;rdigt SW/FW/PD
spil, som ikke har v&aelig;ret n&aelig;vnt i SWB, er du velkommen til at
give mig et tip om, hvor det findes (helst p&aring; internettet), eller endnu
bedre sende det til mig p&aring; diskette(r) ...
<H1>Klare udviklingstendenser
</H1><P>Kvaliteten stiger stadig, omend der ser ud til at v&aelig;re nogen
t&oslash;ven
blandt de mindre autorer (enkeltautorer og sm&aring;firmaerne) som tradiitonelt
st&aring;r for det overvejende antal spil p&aring; SW/FW/PD omr&aring;det,
pga af overgangen til Windows95/Dos7, og det ender utvivlsomt med, at en
hel af de gamle stiger af, men som s&aelig;dvanlig ... nye kommer til.
<P>Dog kan vi lidt skuffende konstatere, at for Windowsspillenes vedkommende
er kvaliteten som tidligere i underkanten, n&aring;r der skal v&aelig;re
fart over feltet og en rimelig kvalitet b&aring;de over lyd- og grafiksiden.
Her er den normale Windows simpelthen ikke velegnet, hvis ikke der k&oslash;res
ud i dosvinduer eller til ren dosk&oslash;rsel af spillene.
<P>MicroSoft har erkendt det, selv om det selvf&oslash;lgelig
ikke siges ligeud. Trods alle udsagn herom har Win95 vist sig IKKE at
v&aelig;re platformen for de heftige actionspil. Det ville jo v&aelig;re
d&aring;rlig PR at indr&oslash;mme s&aring;dan noget :-) Men fakta er, at
vi nu med MicroSoft's
W95 udvidelse Direct-X for styring af lydsiden og grafikken har f&aring;et
langt bedre glid over actionspillene end tidligere. At det skulle v&aelig;re
dosspillene overlegent, f&oslash;ler jeg ikke p&aring; nogen m&aring;de,
men nu er det muligt at
opleve en rimelig arkade-fornemmelse p&aring; platformen. Se n&aelig;rmere
i anmeldelserne af Necrodome og FireFight.
<P>Det andet er at forskellen mellem de kommercielle spilbare demoer og
'shareware' spillene bliver stadig mindre og ofte ser vi nu en tosidet
markedsf&oslash;ring, hvor 'shareware-versionen' blot er en spilbar
demo udgivet af et af de traditionelle sharewarefirmaer, som har licens p&aring;
ogs&aring; at s&aelig;lge fuldversionen af spillet &agrave; la postordre,
men spillet samtidigt
s&aelig;lges som normalt kommercielt spil af et traditionelt softwarehus.
Tag blot de to n&aelig;vnte. FireFight er lavet af ChaosWorks, distribueret
som 'shareware' af Epic MegaGames og som kommercielt spil af ElectronicArts.
Tilsvarende er NecroDome lavet af Raven Software, demoudgaven =
sharewareversionen distribueres af Strategic Simulations Inc (SSI) mens MindScape
st&aring;r for den kommercielle distribution. Konceptet for denne
markedsf&oslash;ring er smart nok. P&aring; sharewaresiden at udnytte de
bedste firmaers gode ry og f&aring; gratis reklame her og samtidig holde
fast
ved en normal, kommerciel distribution. Men foruds&aelig;tter selvf&oslash;lgelig
et rimelig godt samarbejde mellem det kommercielle softwarehus og
sharewarefirmaet, som der fx. er mellem ElectronicArts og Epic ...
<P>St&oslash;rrelsen - den forholdsvise st&oslash;rrelse mellem shareware
udgaven og den registrerede version - bliver af naturlige grunde
forst&oslash;rret. Pga af CD-rom'erne&nbsp;stiger st&oslash;rrelsen af spillene
enormt, og det lader sig kun g&oslash;re at udgive spilbare demoer eller
shareware versioner, hvis st&oslash;rrelsen reduceres drastisk, for den
elektroniske distributionskapacitet &nbsp;(modemhastighed) har slet ikke
kunnet f&oslash;lge tilsvarende med - det g&aelig;lder uanset om der sker
et skifte til ISDN i l&oslash;bet af de n&aelig;ste par &aring;r,
for&oslash;gelsen vil stadig ikke v&aelig;re mere en 7-8x i l&oslash;bet
af samme antal &aring;r. Og det vil ikke v&aelig;re alle, der har mod til
at downloade 12-13 mb PAKKEDE filer for FireFights vedkommende eller over
8 mb for Necrodome...
<P>Af og til er det sv&aelig;rt at styre dette afsnit af bladet, for jeg
vil jo helst snakke om shareware. Men gr&aelig;nserne er p&aring;
spilleomr&aring;det er s&aring; flydende, at det kan v&aelig;re sv&aelig;rt
at foretage valget mellem skidt og kanel. For eksempel er Quake ikke blevet
omtalt pga den restriktive distributionspolitik, men hvis ... havde Duke3D
haft en skarp konkurrent til titlen &aring;rets spil! N&aring;r man ser p&aring;
eksterne levels, er det her sidst p&aring; &aring;ret det spil, som der uden
konkurrence laves flest levels til; men de kan kun bruges i fuldversionen
ligesom alle de andre spil med eksterne levels, missioner o.l.
<P>Og overskueligheden bliver ikke nemmere, hvad enten man f&oslash;lger
autorernes egne angivelser af status eller ej. Og selvom ... er der stadig
masser af &nbsp;mere eller mindre misvisende information, direkte vildledning
eller undg&aring;else af at give oplysninger om bestemte kildne punkter.
Og altid med den valne standard undskyldning, at det st&aring;r den enkelte
autor frit for at definere begrebet shareware!
<P>Men den k&oslash;ber SWB ikke, da jeg stadig vil fastholde, at SHAREWARE
er de komplette og ubegr&aelig;nsede programmer under fri distribution og
med en fastlagt pr&oslash;vetid, hvorefter programmerne skal slettes eller
registreres, og med korte start- og slutmeddelelser om programmet og status.
Jeg kan godt acceptere anderledes holdninger, men forholder mig retten til
at betegne programmer som BEGR&AElig;NSET shareware eller i ekstreme
tilf&aelig;lde med korrekt status som fx. demoer.
<P>Som helhed har dosspillene klaret sig godt ved overgangen til Win95 og
k&oslash;rer rimeligt enten i helsk&aelig;rms dossessioner eller fra den
rene Dos7 prompt. Men der er selvf&oslash;lgelig undtagelser. For de spil,
der har problemer, er problemet oftest ikke Win95, men simpelthen stigningen
i computernes hastighed, hvor man tydeligt kan m&aelig;rke, at autorerne
ikke har taget misteltenen i ed ... &nbsp;men vi er i l&oslash;bet af
3 &aring;r g&aring;et fra en 486/25 som standard maskine til en P120 idag,
og det viser blot, at autorerne ikke skal g&oslash;re spilhastigheder
alt for hardwareafh&aelig;ngige :-)
<P><A HREF="SPIL.HTM#spil" tppabs="http://www.plys.net/~swb/spil.htm#spil"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" WIDTH="20"
HEIGHT="20">Tilbage til start p&aring; dette kapitel</A>
<P><IMG ALIGN=Middle SRC="MEDIA/KNUD640X.GIF" tppabs="http://www.plys.net/~swb/media/knud640x.gif" WIDTH="582" HEIGHT="20">
<H2><A NAME=3dgame>3DGame-Menu</A>
</H2><P>Med al respekt for Apogee's menuprogrammer, som plejer at v&aelig;re
fremragende, g&aelig;lder det samme ikke umiddelbart fuldversioner (de,
jeg kender) n&aring;r det drejer sig om at udnytte funktionerne med eksterne
levels. Et godt eksempel p&aring; dette er Duke3D, hvor det (undskyld mig)
virker komplet t&aring;beligt, at maps skal v&aelig;lges via setup programmet.
Her er det ikke tosset med 3DGame-Menu programmet, der virker lige godt fra
Dos eller Win95 til at styre Dukes tilb&oslash;jeligheder i &oslash;nsket
retning mht brug af eksterne filer!<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD>3DGame-Menu
</TD><TD>Version:
</TD><TD>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD>David Maisonave
</TD><TD>Hardware:
</TD><TD>Som Duke3D
</TD></TR><TR><TD>Kategori:
</TD><TD>Win95 - spil - action -Duke3D
</TD><TD>Software:
</TD><TD>Win95 og DukeN3D (registreret)
</TD></TR><TR><TD>Kilde:
</TD><TD>Last Call bbs 2:236/435
</TD><TD>Status:
</TD><TD>ShareWare
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Win95
</TD><TD>Pris:
</TD><TD>9.95$ + 10$ s/h
</TD></TR><TR><TD>Detaljer
</TD><TD>Menuprogram for Duke3D under Win95
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>Menusprogrammet har en overskuelig brugerflade med maps
mm. vist p&aring; to lister til venstre i billedet. Vigtigere er dog at
programmet b&aring;de retter sig mod almindelige spillere med masser af levels
samt leveldesignere. For spillerne kan levels ogs&aring; k&oslash;res direkte
fra en CD-rom foruden s&aelig;tning af sv&aelig;rhedsgrader mm. mens
leveldesignerne har direkte adgang til FAQ's og start af leveleditor.
<P><I><B>Konklusion:</B></I> Virker gnidningsl&oslash;st! Kan anbefales.
Prisen p&aring; 10$ virker rimelig, omend porto med yderligere 10$ m&aring;
v&aelig;re i overkanten!
<ADDRESS><STRONG>09.12.96 -nb</STRONG>
</ADDRESS><P><IMG ALIGN=Middle SRC="MEDIA/KNUD640X.GIF" tppabs="http://www.plys.net/~swb/media/knud640x.gif" WIDTH="582" HEIGHT="20">
<P><A HREF="SPIL.HTM#spil" tppabs="http://www.plys.net/~swb/spil.htm#spil"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" WIDTH="20"
HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<H1><A NAME=ffight>Fire Fight</A>
</H1><P>Arkadespil under Windows95 - tjaaa ... det var en god vittighed i
l&oslash;bet af platformens f&oslash;rste &aring;r, hvis ikke man skulle
i en helsk&aelig;rms dossession eller i ekstreme tilf&aelig;lde i den rene
dos, for netop det koncept, der er den v&aelig;sentligste baggrund for Windows
succeen, er samtidig det, der forhindrer platformen i at v&aelig;re velegnet
for spil, nemlig programvinduerne. Og skal et vindue med heftig action opdateres
s&aring; tit, som de moderne spil kr&aelig;ver - og med de grafiske
opl&oslash;sninger, som foretr&aelig;kkes ved normalt arbejde med Windows,
kr&aelig;ver det en samtidig opdatering af hele sk&aelig;rmens billedflade
...
<P>Tag blot vores go'e gamle VGA opl&oslash;sning p&aring; 320x200. Her
best&aring;r billedfladen af ialt 64000 (= 320x200) pixels der skal opdateres.
G&aring;r vi op til blot 640x480, er billedfladen p&aring; 307200, godt 5
gange s&aring; meget. G&aring;r vi op til 800x600, bliver resultatet 480.000
dvs. 8x s&aring; meget, og dagens maksimale standard p&aring; 1024x768 bliver
til 786.000, hvilket svarer til 12x gange s&aring; meget. S&aring; kan man
sige, at hvis blot udviklingen af grafikkort var fulgt med fra det 1mb
grafikkort, der var standard sidste &aring;r, og tit nok kunne have besv&aelig;r
blot med 320x200 spillene ... ville vi og Windows95 ingen problemer have.
Men fakta er kun, at hvis man er op p&aring; helt moderne grafikniveau, sidder
der blot 2mb eller maksimalt 4mb i grafikkortet ... alts&aring; slet ikke
noget der kan styre blot et eneste 320x200 spil under Windows med en rimelig
hastighed, hvis det skal k&oslash;re som normalt dosvindue. Bevares, vi kan
godt k&oslash;re spil med flot grafik i dosvinduer, men der er sn&aelig;vre
gr&aelig;nser for hvilke resourcer de kan f&aring; tildelt! Og det vil ogs&aring;
g&aelig;lde flere &aring;r fremover ...
<P>Det m&aring; v&aelig;re derfor, at den nye Direct-X addon er
fremstillet. Og systemet virker med baggrund i testning af Direct-X &nbsp;med
FireFight og Necrodome rigtig godt, omend det kan diskuteres, hvor meget
Windows
der er ved det. For den normale multitasking med skift mellem Windows programmer
fungerede IKKE hos mig, n&aring;r et Direct-X spil var aktivt. Der var kort
sagt lagt s&aring; ensidigt beslag p&aring; maskinen, at det virkede 
som ren dos. F&oslash;rst n&aring;r DX var helt afsluttet fik man love at
arbejde normalt igen!
<P><IMG ALIGN=Left SRC="MEDIA/FFIGHT1.JPG" tppabs="http://www.plys.net/~swb/media/ffight1.jpg" WIDTH="320" HEIGHT="200">I
mods&aelig;tning til normalt &nbsp;har Epic MegaGames ikke gjort sig den
ulejlighed at lave et installationsprogram til spillet, der er lavet af Chos
Works og som tilsyneladende er blevet finpudset b&aring;de af Electronic
Arts, der st&aring;r for den kommercielle version, og af Epic, der st&aring;r
for &#187;shareware&#171; versionen. Anf&oslash;rselstegnene er brugt netop
fordi der er s&aring; lidt forskel mellem denne version og hvad man ville
forvente
af en rent kommerciel, spilbar demo, at det kan v&aelig;re hip som hap. Det
er dog ikke Epic, som alene har fundet p&aring; at begr&aelig;nse sw-apillene.
<P>Spillet kan startes direkte efter udpakning med LOADER.EXE. Her er man
n&oslash;dt til at l&aelig;se lidt p&aring; lektien for derefter at finde
ud af, at der faktisk ikke er nogen vejledning til, hvordan spillet skal
startes.
Men efter lidt eksperimenteren viser det sig blandt nogle f&aring; muligheder
at v&aelig;re n&aelig;vnte Loader, der udf&oslash;rer miraklet :-)
<P>Som n&aelig;vnt kr&aelig;ver spillet Direct-X, men det er ikke noget krav
for at indl&aelig;se startmenuen for FireFight. Hvis man ikke ved, om man
allerede har installeret Direct-X, kan man blot pr&oslash;ve at starte FireFight.
Hvis spillet ikke finder DX, f&aring;r man blot besked om at installerede
det fra FF's startmenu og pr&oslash;ve igen. Direct-X er inkluderet i FireFight,
s&aring; ingen brugere kommer til at mangle. Dog kan MicroSoft godt klandres
for den restriktive distributionspolitik for Direct-X, som ikke m&aring;
distribueres s&aelig;rskilt af nogen som helst. Og dvs at faktisk alle autorer
er n&oslash;dt til at inkludere de godt 4mb uanset om brugeren nu har det
i forvejen eller ej. Hvis autor v&aelig;lger at lade v&aelig;re, kan brugere
kun skaffe sig sig enten fra MS's websider eller MS's bbs'er. Lidt upraktisk
n&aring;r vi tidligere har set, at MS kunne v&aelig;re smidige ang distribution
af VBRUN-modulerne og andre VB-moduler.<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><I><B>Fire Fight</B></I>
</TD><TD>Version:
</TD><TD><I><B>1.0 shareware</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><I><B>Chaos Works / Epic MegaGames</B></I>
</TD><TD>Hardware:
</TD><TD>P60 med 8 mb RAM
</TD></TR><TR><TD>Kategori:
</TD><TD>Spil - Windows - Win95 - arkade
</TD><TD>Software:
</TD><TD>Win95 og Direct-X (inkluderet)
</TD></TR><TR><TD>Kilde:
</TD><TD>Inside_ShareWare_CD 96/04
</TD><TD>Status:
</TD><TD><I>ShareWare (begr&aelig;nset)</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Windows
</TD><TD>Pris:
</TD><TD>29.00 US$ + 6.00$ s/h
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Flot flyverarkade med fugleperspektiv </I>
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>Sammenlagt afsl&oslash;rer spillet sig efter install
som en flot arkade, men langtfra noget mirakel i forhold til de normale dosspil.
SVGA grafikken er grafikken er god med tilsvarende lyd, men overg&aring;r
slet ikke spil som Duke3D eller Quake. Hvis jeg skal v&aelig;re &aelig;rlig,
kommer der ikke op p&aring; siden af n&aelig;vnte, men det er jo osse en
anden type spil, hvorfor smag og behag har indflydelse.&nbsp;
<P><IMG ALIGN=Left SRC="MEDIA/FFIGHT2.JPG" tppabs="http://www.plys.net/~swb/media/ffight2.jpg" WIDTH="182" HEIGHT="221">Spillet
foreg&aring;r i fugleperspektiv, men med flere niveauer, m&aring;ske lidt
3D-lignende. Tr&aelig;kroner eller skyer eller andet kan godt skule ens skib
eller andre detaljer p&aring; de nedre nivauer. Spillet er ikke begr&aelig;nset
til lodret eller vandret scrollende som oftest set tidligere ved
fugleperspektiv, men kan k&oslash;re i stort set alle retninger.Ved f&oslash;rste
blik har jeg dog sv&aelig;rt ved at se fordelene, da keyboard styringen for
mig bliver lidt klodset, da der tit skal skiftes retning ... og da der samtidig
kun kan skydes fremad, skal skibet vendes ved n&aelig;sten alle sammenst&oslash;d
med fjenderne. Igen ikke noget som fremmer hurtig action n&aring;r der skal
t&aelig;ves i tasterne ...
<P>Grafikkvaliteten er god, og tilsyneladende er der k&aelig;let
mere for kvaliteten af denne og komplette styring af spillet.
Opl&oslash;sningen ser ud til at v&aelig;re 640x400, men der henvises dog
til et s&aelig;rskilt arkiv med SVGA grafik - vel sagtens i opl&oslash;sningen
800x600? Begr&aelig;nsning: Trods de knap 24mb for 'shareware' udgavens
vedkommende er det kun en mindre del af det komplette spil. Der er blevet
plads til 4 singleplayer missioner ud af ialt 18 og 1 multiplayer mission
af ialt 6 foruden, at den registrerede version har flere verdener, fjender,
vejrtyper og et audio lydtrack.
<P><B>Konklusion:</B> Spillet k&oslash;rer fint og p&aring;lideligt, som
vi kan
forvente af spil med p&aring;tegnelsen Epic. Styring med keybordet virker
ikke overbevisende - mus eller joystick styring blev ikke testet, men mon
ikke der er v&aelig;sentlig mere action der. Prisen p&aring; ca 30$ lyder
rimelig nok!
<P><EM><STRONG>01.10.96 -nb

</STRONG></EM>
<P><IMG ALIGN=Middle SRC="MEDIA/KNUD640X.GIF" tppabs="http://www.plys.net/~swb/media/knud640x.gif" WIDTH="582" HEIGHT="20">
<P><A HREF="SPIL.HTM#spil" tppabs="http://www.plys.net/~swb/spil.htm#spil"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" WIDTH="20"
HEIGHT="20">Tilbage til start p&aring; dette kapitel</A>
<P><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<H1><A NAME=necro>NECRODOME</A>
</H1><P>Det andet Win95 og Active-X spil er NecroDome, som indeholder mere
originalitet end den noget traditionelle flyverarkade FireFight. Spillet
kr&aelig;ver Win95 og Active-X og k&oslash;rer alts&aring; slet ikke under
Dos. Active-X er i mods&aelig;tning til FireFight ikke inkluderet i NecroDome
og enten skal man have AddOn-programmet i anden forbindelse, fx. p&aring;
en af de talrige cover-CD's, hvor der finde spil med udvidelsen, eller osse
m&aring; man ud enten p&aring; Internettet til MS's hjemmesider eller MS's
bbs, da der er restriktioner mod at distribuere AX s&aelig;rskilt :-( gud
ved
hvor ofte vi gennem det n&aelig;ste par &aring;r skal have AX h&aelig;ldt
i hovedet igen og igen fordi autorerne pga dette ikke t&oslash;r lade v&aelig;re
med at inkludere det...
<P>Stort set er NecroDome et kampspil med biler, mere pr&aelig;cist en krydsning
af WackyWheels og Doom, hvis det ellers er muligt at forestille sig noget
s&aring;dant. I et scifi milj&oslash; er en af underholdningsindustriens
vigtigere
dele et kampspil mellem k&oslash;rere, hvoraf kun een forlader arenaen levende.
Arenaerne er opdelt i forskellige dele p&aring; hvert level, og dels skal
man suse rundt i et level og finde forskellige genstande eller kontakter
for at komme videre, og dels g&aelig;lder det om at overleve kontakten med
de forskellige fjender, der findes foruden konkurrenrende k&oslash;rere
...
<P>Man kunne ogs&aring; kalde det Doom peppet op med nogle extras, da
spillesk&aelig;rmen stort set svarer til Doom-sk&aelig;rmen, med ens
hovedv&aring;ben stikkende frem forneden i sk&aelig;rmen ligesom en ....
(nej, det ord bruges ikke her). Bilens arsenal er foruden hovedkanon udvidet
med et t&aring;rnv&aring;ben. Det er muligt at forlade bilen, enten
fordi den er blevet &oslash;delagt (men s&aring; har man ikke ret store chancer)
eller for at hente ammo eller goodies p&aring; steder, der er
for sn&aelig;vre til bilen, eller t&aelig;nde hhv. slukke kontakter. Hvis
man lider af r&aring; blodt&oslash;rst, ka' man bare stige af med
haglb&oslash;ssen og se, hvor l&aelig;nge man kan klare sig&nbsp;osv. Bilerne
gi'r automatisk mere fart over feltet end Doom's og Duke's f&aelig;rden p&aring;
apostlenes vinger!<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><I><B>Necrodome</B></I>
</TD><TD>Version:
</TD><TD><I><B>0.36 sw</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><I><B>Raven Software / Udgiver: Strategic Simulations Inc.</B></I>
</TD><TD>Hardware:
</TD><TD>Pentium 60 med 8 mb
</TD></TR><TR><TD>Kategori:
</TD><TD>Spil - Windows - Win95 - arkade
</TD><TD>Software:
</TD><TD>Windows95 + ActiveX
</TD></TR><TR><TD>Kilde:
</TD><TD>Inside_ShareWare_CD 96/04
</TD><TD>Status:
</TD><TD><I>ShareWare (begr&aelig;nset)</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Windows
</TD><TD>Pris:
</TD><TD>39.95 US$ (CD)
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Kamppr&aelig;get v&aelig;ddel&oslash;bsspil under Win95 med
Active-X</I>
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>En udm&aelig;rket autoinstall s&oslash;rger for
probleml&oslash;s installation, hvis ellers man har Active-X, ellers m&aring;
man ud at st&oslash;ve denne op f&oslash;rst. Menustyring, hj&aelig;lp og
indstilling af spillet er n&aelig;sten forbilledlig og stort set alt kan
fleksibelt justeres efter behov bortset fra hardware kravene, der er minimale
- der skal alts&aring; mindst en Pentium til! 8 mb RAM er nok det absolutte
minimum, men jeg forstiller mig heller, at der kan v&aelig;re nogen med 4
mb men ... hvis, b&oslash;r man hurtigt muligt se at f&aring; puttet mere
RAM i med det samme (med de fordelagtige RAM priser ville det n&aelig;sten
v&aelig;re en forbrydelse at lade v&aelig;re), for med testmaskinen og 8
mb varer det l&aelig;nge at indl&aelig;se Active-X og spillet, og dels
er der nogle uhensigtsm&aelig;ssige pauser under spillet pga swapping.
<P>ShareWare skal absolut tages med forbehold, &nbsp;for r&aring;t og brutalt
snakker vi kun om en spilbar demo, og endda kun i betaversion! Det ses tydeligt,
at MindScape har grabbet chancen for at bruge sharewarekanalerne til forreklame
for spillet og derfor released en tidlig betaversion til SSI, som derefter
har tilpasset den sharware markedet med info osv. Men det forbliver stadig
en demo, selvom SSI sikkert med vilje lader v&aelig;re med at omtale hvad
'shareware' udgiven egentlig indeholder. Den tidlige beta betyder osse, at
ekstra v&aring;ben og andre ting &amp; sager slet ikke er med i denne udgave
ligesom andre finpudsninger fra de sidste seks m&aring;neders arbejde med
spillet f&oslash;r den endelige frigivelse, der var berammet til oktober.
Den endelige udgave burde alts&aring; v&aelig;re p&aring; gaden i dag
distribueret gennem MindScape.
<P>Betaen er nok osse ansvarlig for den fejl, der opstod efter
programk&oslash;rsel i et enkelt tilf&aelig;lde, hvor sk&aelig;rmen
tilsyneladende skiftede umotiveret mellem 640x480 og 640x400 opl&oslash;sning.
<P>Ellers er grafikken rimelig. Da temaet er dystert, skal grafikken
v&aelig;re tung og m&oslash;rk, og s&aring; g&oslash;r det ikke meget om
den nu er pudset fint til eller ej. I menuer og lignende stills
var den flot, mens den ikke imponerede under spillet. Opl&oslash;sningen
er 640x480x256, hvilket m&aring; kaldes respektabelt. Lydsiden er rimelig
god.
<P>Det er muligt at v&aelig;lge detaljeniveau mm, hvilket kan anbefales for
at speede spillet op, hvis det kniber med at klare hardwarekravene. Der kan
v&aelig;lges mellem flere sv&aelig;rhedsgrader, der b&aring;de er afh&aelig;ngig
af spillerens erfaring og valg af kontrolenhed. Meget tyder p&aring;, at
keyboardet ikke er s&aelig;rlig handy i sammenligning med fx. et joystick.
Ros for en ekstern hj&aelig;lpefil i normalt tekst format med vejledning
om
brug af tasterne - man kommer faktisk ikke uden om at printe den ud og bruge
den, indtil hovedfunktionerne sidder fast.
<P>Jeg pr&oslash;vede at antyde det oppe ved bilerne. For udvidelsen af
transmulighederne og samtidig brug af flere v&aring;ben betyder osse en kraftig
udvidelse af de kommandoer og taster, der skal til for at styre spillet.
Efter min mening er det uoverskueligt! og vil medf&oslash;re, at spillet
overvejende vil tiltale erfarne spillere, mens den store masse vil synes,
at "det er da meget p&aelig;nt, men alt for kompliceret for mig."
<P>Det giver
jeg dem ret i!
<ADDRESS><STRONG>24.11.96 -nb</STRONG>
</ADDRESS><P><IMG ALIGN=Middle SRC="MEDIA/KNUD640X.GIF" tppabs="http://www.plys.net/~swb/media/knud640x.gif" WIDTH="582" HEIGHT="20">
<P><A HREF="SPIL.HTM#spil" tppabs="http://www.plys.net/~swb/spil.htm#spil"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette kapitel</A>
<P><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<H1>Rebel Decade
</H1><P>Skakspillene har efter et &aring;rs stilstand f&aring;et en
ren&aelig;ssance efter opgraderingen af cpu'erne
til Pentium og hurtige og hurtigere pentiums! Ikke s&aring; underligt for
ingen anden type spil er vel s&aring; afh&aelig;ngig af den r&aring;
CPU-kraft som skakspillene, hvor selv mindre forbedringer hurtigt afl&aelig;ses
i maskinens og programmernes ydeevne. Igennem den sidste tid er mange
programmer blevet fornyet og nye kommet til. Specielt er det blandt de
bedre almindeligt, at CPU'en udnyttes direkte, s&aring;dan at hvis CPU'en
er hurtigere, bliver skakprogrammet automatisk st&aelig;rkere ved enten at
foretage beregningen af nye tr&aelig;k hurtigere eller at v&aelig;re i stand
til at g&aring; dybere ned i beregningen, men ...
<P>... selv de bedste kommer let til kort, n&aring;r de traditionelle
skakprogrammer blander sig p&aring; sw/fw/pd markedet, som Schr&ouml;der
nu har gjort ved at tage en &aelig;ldre version af Rebel skakprogrammet (Rebel
6), neddrosle/forenkle den kraftigt og derefter udgive den som gratis freeware.
At Schr&ouml;der er debutant p&aring; FW-scenen ses tydeligt af, at deres
dokumentation endnu ikke er helt i orden - de glemmer helt den
grundl&aelig;ggende info om programstatus, s&aring; ingen brugere kan v&aelig;re
i tvivl om, at RDecade er gratis freeware (jeg er dog ikke i tvivl, men det
er baseret p&aring; indirekte udsagn). Meningen er selvf&oslash;lgelig, at
brugerne skal synes s&aring; godt om RDecade, at de fortr&aelig;kker at
k&oslash;be det rigtige Rebel program (Rebel8) som der er er en del reklame
for!
Facts:<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><I><B>Rebel Decade</B></I>
</TD><TD>Version:
</TD><TD><I><B>1.2</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><I><B>Schr&ouml;der BV</B></I>
</TD><TD>Hardware:
</TD><TD>AT486
</TD></TR><TR><TD>Kategori:
</TD><TD>Dos - spil - skakspil
</TD><TD>Software:
</TD><TD>Dos
</TD></TR><TR><TD>Kilde:
</TD><TD>Last Call bbs 2:236/435
</TD><TD>Status:
</TD><TD><I>FreeWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Dos
</TD><TD>Pris:
</TD><TD>0.00
</TD></TR><TR><TD>Detaljer
</TD><TD><I>St&aelig;rkeste skakspil p&aring; SW/FW/PD markedet </I>
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>Spillestyrken ligger selv i denne Lite udgave helt oppe
p&aring; ca. 2250 ELO (med en Pentium120) og er hermed langt det st&aelig;rkeste
SW/FW skakprogram, jeg kender. Vil man gerne vide det mere n&oslash;jagtigt,
f&oslash;lger en skakdatabase med til dette form&aring;l, s&aring; der med
analyseprogrammet kan bruges til at beregne mere pr&aelig;cist, hvor st&aelig;rkt
RD er p&aring; din computer. En anden database er tilsyneladende beregnet
til at checke andre programmers spillestyrke - hvordan det s&aring; end skal
kunne lade sig g&oslash;re ?! (jeg checkede ikke denne funktion n&oslash;jere).
<P>Tilbage til RebelDecade. Grafikken er god, men ikke fremragende, 640x480x16
opl&oslash;sning, s&aring; det er ikke p&aring; det punkt, programmer
s&aelig;lger sig selv. Spillet er solidt med ikke mindre end tre
&aring;bningsb&oslash;ger. Variationen er dog ikke stor, for een
af dem hedder Small og er beregnet til brugere med &aelig;ldre computere
uden den store cpu-kraft, hvorfor valget st&aring;r mellem standard bogen
eller en &aring;bningsbog i Kasparov-stil. Spillestyrken ligger s&aring;
langt
over min, at der skal andre til at vurdere denne. For at v&aelig;re med,
skal jeg begr&aelig;nse programmet til langt under det maksimale (hvad der
er gode muligheder for, da der er mange levels i valg af styrken
...
<P>Skakbaser er et af de omr&aring;der, hvor Decade er blevet begr&aelig;nset
og importmuligheder som i fuldversionen med PGN, NicBase mm. findes ikke.
Der f&oslash;lger en enkelt spilbase med ca. 1000 stormesterspil, der kan
spilles igennem som p&aring; traditionel vis af databaseprogrammerne med
en kassetteoptager-lignende display med taster/knapper. Der er osse en lille
database med 50 taktikstillinger for analyse. B&aring;de enkeltspil og databaser
kan checkes med analysefunktionen, der skulle have ELO support. Nye baser
kan oprettes, hvorfor det er g&oslash;rligt at oprette fx.
en klubdatabase for skakklubben eller brugeren med ELO ratings for
spilleren/spillerne.
<P>For mindre &oslash;vede er der osse en teacher funktion - ikke helt det
samme som en skaktutor, da teacher ikke g&aring;r ind og overtager styringen
med et specielt kursusprogram, men n&aelig;rmere tilbyder en udvidet og mere
element&aelig;r hj&aelig;lpefunktion til skakprogrammet.
<P>M&aelig;rkeligt nok giver Decade ved opstarten en fejlmeddelelse om ved
fund af EGA.CPI &nbsp;i hukommelsen, at det kan opst&aring; problemer, da
Decade er et VGA program ... det m&aring; vist enten bero p&aring; en
misforst&aring;else eller uvidenhed ?!
<P><B>Konklusion:</B> Er du ude efter det st&aelig;rkest mulige skakspil,
kommer
du ikke uden RebelDecade, hvis din computer er st&aelig;rk nok, og din
spillestyrke rimelig god! Varm anbefaling. Som gratis bannerware kan man
ikke f&aring; et billigere &nbsp;og bedre skakprogram :-)
<ADDRESS><STRONG>09.12.96 -nb</STRONG>
</ADDRESS><P><IMG ALIGN=Middle SRC="MEDIA/KNUD640X.GIF" tppabs="http://www.plys.net/~swb/media/knud640x.gif" WIDTH="582" HEIGHT="20">
<P><A HREF="SPIL.HTM#spil" tppabs="http://www.plys.net/~swb/spil.htm#spil"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" WIDTH="20"
HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<P ALIGN=Center><B><I>ShareWare-Bladet, Copyright 1996, Niels Bjerre.</I></B>
</BODY></HTML>
