<HTML><HEAD>
<TITLE>Windows31x PROGRAMMER</TITLE>
<LINK HREF="DOS.STL" tppabs="http://www.plys.net/~swb/dos.stl" REL=STYLE>
<!-- Comment Here -->
</HEAD><BODY BGCOLOR="#0080ff" TEXT="#000000" LINK="#0000ff" VLINK="#800080"><P
ALIGN=Center><IMG ALIGN=Middle
SRC="MEDIA/WIN31.GIF" tppabs="http://www.plys.net/~swb/media/win31.gif" WIDTH="452" HEIGHT="120">
<H1 ALIGN=Center><A NAME=win31>Windows 3.1x</A>
</H1><P><HR>
<H3>Indhold af kapitlet
</H3><P><A HREF="WIN31.HTM#noter" tppabs="http://www.plys.net/~swb/win31.htm#noter"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20"
HEIGHT="20"><B><I>Noter</I></B></A><BR><A HREF="WIN31.HTM#apd" tppabs="http://www.plys.net/~swb/win31.htm#apd"><IMG ALIGN=Middle
SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif" WIDTH="20"
HEIGHT="20"><B><I>Anmeldelse: APD Organizer 1.50 with
Caller_ID</I></B></A><BR><A HREF="WIN31.HTM#bk" tppabs="http://www.plys.net/~swb/win31.htm#bk"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20"
HEIGHT="20"><B><I>Anmeldelse:
Brothers Keeper
5.20</I></B></A><BR><A HREF="WIN31.HTM#jiggler" tppabs="http://www.plys.net/~swb/win31.htm#jiggler"><B><I><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">Anmeldelse:
Moraff's Memory Jiggler 4.0</I></B></A>
<P><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif" WIDTH="20"
HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<P ALIGN=Center><IMG
SRC="SWB4OVER.GIF" tppabs="http://www.plys.net/~swb/swb4over.gif" WIDTH="530" HEIGHT="59">
<H1 ALIGN=Left><A NAME=noter>Noter:</A>
</H1><P><A HREF="WIN31.HTM#krypt" tppabs="http://www.plys.net/~swb/win31.htm#krypt"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">1. Et bidrag til
krypteringdebatten</A><BR><A HREF="WIN31.HTM#fwin" tppabs="http://www.plys.net/~swb/win31.htm#fwin"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">2. Et antivirusprogram (F/Win)</A>
<H2><A NAME=krypt>Krypteringsdebatten bliver ved med at k&oslash;re.</A>
</H2><P>Ikke alene vores hjemlige sikkerhedstjeneste og politi er kede af,
at det KAN lade sig g&oslash;re at kryptere med stort set ubrydelige koder,
som enhver bruger uden specialkendskab kan bruge med en moderne computer
og dermed opn&aring; den totale datasikkerhed ...
<P>Allerede nu er det flere &aring;r siden, at de amerikanske myndigheder
kr&aelig;vede en bagd&oslash;r indbygget i den velkendte DES-kryptering -
og vistnok ogs&aring; fik det, s&aring; myndigherne til enhver tid kan ind
og dekryptere en vilk&aring;rlig DES-krypteret kommunikation ...
<P>Men endnu er det ikke forbudt at lave kryptering p&aring; anden basis
UDEN bagd&oslash;re, hvilket fx. PGP (Pretty Good Privacy) programmet er
et godt eksempel p&aring; og benyttes den sammen med en facilitet som public
keys, er den ubrydelig. En public key er en personlig og unik 2-delt key,
hvor f&oslash;rste del bruges
til krypteringen og anden del til dekrypteringen.

Og den samlede n&oslash;gle er trods navnet IKKE public, for det er kun den
F&Oslash;RSTE del (public) som offentligg&oslash;res, og som kan bruges af
en afsender til at kryptere meddelelser til een selv. Efter krypteringen
har fundet sted, er det kun een selv med den ANDEN del af n&oslash;glen
(private), der kan dekryptere. Ikke engang afsenderen kan dekryptere, for
han har ikke den anden n&oslash;glefil, der kr&aelig;ves for dekryptering.

Jeg er ikke krypteringsekspert, men har da pr&oslash;vet at f&oslash;lge
forklaringerne i de krypt-programmer jeg i tiden l&oslash;b har gennemg&aring;et
...
<P>Sikkerheden b&aring;de mod brydning af koden bliver utrolig st&aelig;rk
p&aring; denne m&aring;de, hvor man ikke beh&oslash;ver at stole p&aring;
nogen medmennesker. Sin egen 'public key' laver man nemlig selv med et
s&aelig;rligt program, der laver b&aring;de den offentlige n&oslash;gle,
som via bbs/internettet/mm. g&oslash;res tilg&aelig;ngelig for alle, og den
udvidede n&oslash;gle, der bruges til dekryptering, og som man ikke skal
offentligg&oslash;re, men holde t&aelig;t ind til brystet.
<P>Den n&aelig;vnte debat g&aring;r simpelthen ud p&aring;, at enten skal
programm&oslash;rerne indbygge bagd&oslash;re i alle krypteringsprogrammer
eller ogs&aring; skal brugerne aflevere deres private key eller tilsvarende,
hvis princippet bruges ved kryptering, til myndighederne, som med en
dommerkendelse i h&aring;nden kan f&aring; lov at snage ...
<P>Her skal vi t&aelig;nke p&aring;, at hvor det stort set i 'gamle dage'
kun var telefonen, der
kunne aflyttes, og posten, der kunne overv&aring;ges, er der faktisk ingen
moderne form for kommunikation, som ikke enten er eller bliver digital i
l&oslash;bet
af blot et par f&aring; &aring;r.
<P>Kan Big_Brother mentaliteten f&aring; overh&aring;nd i debatten, s&aring;
forbud mod kryptering p&aring;bydes ved lov eller umuligg&oslash;res pga
bagd&oslash;re, bliver det IKKE de p&aring;t&aelig;nkte ofre i form af
forbrydere, det kommer til at g&aring; ud over. De vil selvf&oslash;lgelig
blot forts&aelig;tte med at kryptere til den store guldmedalje med sikre
krypteringsprogrammer, lade v&aelig;re med at aflevere n&oslash;gler, og
brydes programmerne
endelig, kan de bare ans&aelig;tte et par blakkede programm&oslash;rer
til p&aring; f&aring; dage at lave nye ubrydelige krypteringsprogrammer.
<P>Dem, det kommer til at g&aring; ud over, er os almindelige mennesker!
som ikke er vaneforbrydere. Og risikoen for misbrug ER til stede! Moral og
sikkerhed hos offentlige myndigheder er ikke, hvad den burde v&aelig;re ...
stort set virker det som om, at jo h&oslash;jere vi kommer i hierarkiet,
jo v&aelig;rre st&aring;r det til med respekten for det enkelte individs
rettigheder.

Vi kan jo blot tage til efterretning, at amerikanerne fra deres
overv&aring;gnings- og krypteringscenter af elektronisk kommunikation flere
gange l&aelig;kkede mere eller mindre uagtsomt l&aelig;kkede oplysninger
fx. af vital betydning for amerikansk industri, kort sagt: offentlig
industrispionage o.l.
<P>Og for det andet, at mht. telefonaflytning o.l. er det ikke ukendt, at
der har fundet magtmisbrug sted, hvor 'man' ikke har fundet det n&oslash;dvendigt
at v&aelig;re s&aring; uh&oslash;flig som at ulejlige en dommer med en
dommerkendelser, og her taler vi jo ikke engang om samfund som Hitler-Tyskland.
<BR>Vi beh&oslash;ver vist ikke engang at g&aring; s&aelig;rlig langt v&aelig;k
for at finde eksempler ...

... det vil v&aelig;re mennesker, som skal opbevare og forvalte bagveje og
n&oslash;gler, andre mennesker som skal styre adgang og bruge dem, og hermed
er der mulighed b&aring;de for de vante menneskelige fejl og direkte udnyttelse
af systemets fejlmuligheder.
<P>Jeg kan ikke andet end f&oslash;le mig fristet til at tro, at en hel del
mennesker i  politi-, sikkerheds- tjeneste og politik f&oslash;ler sig utrygge
ved, at folk kan have den totale frihed til udtrykke sig, uden at de ved,
hvad der foreg&aring;r og dermed har en chance for at kontrollere det.

For det M&Aring; v&aelig;re mod bedre vidende, n&aring;r de h&aelig;vder,
det vil
v&aelig;re et virksom v&aring;ben mod forbrydere, industrispioner, spioner
osv. Hvis de har s&aring; ringe forst&aring;else for, at disse ligesom
myndighederne selv vil udnytte edb til det yderste, er det de forkerte mennesker,
vi har f&aring;et valgt til at styre og forvalte ...
<P>Hvis der er blot en smule snusfornuft blandt folketingets medlemmer, kan
de kun g&oslash;re een god ting ved krypteringsdebatten med tilh&oslash;rende
forslag: Begrav den, for det er en d&oslash;d sild!
<P>Og gennemf&oslash;res den, vil det blot medf&oslash;re, at selv retskafne
mennesker som jeg begynder at kryptere og bliver lovbrydere. Men ok, jeg
tror faktisk ikke, at vi danskere er S&Aring; dumme, men det er fakta, at
debatten
faktisk forg&aring;r i fuldt alvor p&aring; internationalt plan med USA som
center.
<ADDRESS><IMG ALIGN=Middle SRC="MEDIA/BIKE2.GIF" tppabs="http://www.plys.net/~swb/media/bike2.gif" WIDTH="64" HEIGHT="43"><STRONG>-nb
</STRONG>
</ADDRESS><P>PS. Det har altid undret mig, at amerikanerne har forbudt eksport
af DES-krypteringer, for lige netop bagd&oslash;rene ville jo have v&aelig;ret
til deres egen fordel, n&aring;r det kun er autorer og amerikanske
myndigheder (eller hvad?) som kender bagd&oslash;rene !!!
<P><HR>
<H2><A NAME=fwin>F/Win 3.22E</A>
</H2><P>Et nyt antivius program rettet mod specielle Windows virus burde
hilses velkommen med gl&aelig;de. Der er dog en del omkring F/win, der g&oslash;r
gl&aelig;den ret begr&aelig;nset. Det g&aelig;lder b&aring;de brugerinformation,
begr&aelig;nsninger og registrering. Om man vil kalde F/Win for dosbaseret,
Win31-baseret eller Win95-baseret, beror lidt p&aring; smag og behag.
Tilsyneladende er der support af Win95 lange filnavne, men programmet k&oslash;res
fra en dospromt :-)
<P> F&oslash;rst og fremmest pr&aelig;senteres programmet, som om et heuristisk
program er det nyeste nye og endnu bedre end normale antivirus programmer,
hvad der faktisk svarer til regul&aelig;r vildledning af brugerne ... der
g&aring;s ikke i dybden og det n&aelig;vnes fx. ikke, at et heuristisk
program ikke giver 100% sikkerhed, og at der hyppigere optr&aelig;der falske
alarmer. Men Kurzhals fort&aelig;ller dog, at F/Win kun kan fungere som
supplement til en almindelig antivirusscanner af standard typen, da F/Win
kun pr&oslash;ver at finde makrovirus for Word o.a. windowsprogrammer med
makrosprog samt virusarter, der specielt er rettet mod Windows31 og Windows95
systemet/programmer.
<P>Desv&aelig;rre viser det sig, at stort set alle funktioner til 
fjernelse af fundne virus er sp&aelig;rret :-(
<P>Der kan kun fjernes een
enkelt virusinficerbar fil (normal.dot makroen), rapport-, mode- og paranoid
funktioner er
sp&aelig;rret, rensefunktioner som cleanall, wipeall og move er
sp&aelig;rret.<BR>Til
slut f&aring;r man i registreringsinfoen at vide, at selvom autor bor i
Tyskland, kan den engelske udgave simpelthen ikke f&aring;s direkte fra autor,
men skal partout hentes hos den amerikanske agent, hvor det havde
v&aelig;ret enklere og billigere ved direkte k&oslash;b indenfor
f&aelig;llesmarkedet.
<P>Demoscannere findes der nok af p&aring; markedet dvs. antivirusprogrammer
som er crippled p&aring; en s&aring;dan m&aring;de, at scanneren virker,
men
fjerne-funktionen er sp&aelig;rret, og som stort set kun virker som demoer
eller bannerware for det komplette program.
<P><B>Konklusion:</B> F/Win kan undv&aelig;res! da programmet
stort set er en demo. Prisen er for h&oslash;j - F/Win er kun supplement
til en standard scanner! Og trods Kurzhals lovprisninger af eget produkt
er de traditionelle av-autorer v&aring;gne overfor
makro/windows-virus, og f.x. TBAV har brugt heuristisk skanning l&aelig;nge
f&oslash;r Kurzhals begyndte at t&aelig;nke p&aring; F/win. <BR>Hvis du
n&aelig;rer
fr&aelig;kke tanker om F/Win, s&aring; tag et koldt styrtebad :-)
<ADDRESS><STRONG>09.12.96 -nb</STRONG>
</ADDRESS><P><HR>
<P><A HREF="WIN31.HTM#win31" tppabs="http://www.plys.net/~swb/win31.htm#win31"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" WIDTH="20"
HEIGHT="20">G&aring; til start af kapitlet</A>
<P><HR>
<H1><A NAME=apd>APD Organizer 1.50 with CALLER_ID</A>
</H1><P>PIM - Personlig Information Manager - er et af tidens modeord, men
er s&aring;m&aelig;nd blot en finere betegnelse for den alternative notesbog,
vi alle er n&oslash;dt til at have med i mappen eller liggende p&aring;
skrivebordet for at rumme adresser, telefonnumre og alle de personlige
oplysninger, man gerne vil kunne huske, men sj&aelig;ldent har den specielle
kl&aelig;behjerne, der holder fast ved den slags oplysninger (s&aring;dan
fungerer mit hoved i hvert fald, at jeg har sv&aelig;rt ved at holde fast
b&aring;de p&aring; disse data samt tilknyttede oplysninger af personlig
art som f&oslash;dselsdage, familie, venner, interesser osv.
<P>Alt dette tilbyder de fleste moderne PIM's at holde styr p&aring; via
datasider (records) med adresser, telefoner, Email, noter mm. Men kun f&aring;
har taget det skridt videre, som APD som et af de f&oslash;rste har foretaget
ved fuldt ud at udnytte de moderne digitale linjers s&aring;kaldte BANKE_P&Aring;
funktion (engelsk: CALLER_ID) der kan vise opkalderens telefonnummer allerede
inden r&oslash;ret l&oslash;ftes for at tage samtalen. BankeP&aring; kan
kun udnyttes ved digitale forbindelser eller ISDN og virker alts&aring; slet
ikke med de gammeldags analoge telefonlinjer. For det andet kr&aelig;ves
et nyere modem, der har support af denne funktion, og der findes allerede
en del - alternativt fremstiller APD selv et hardwarekort med fuld support
af ALLE BankeP&aring; funktionernes muligheder, s&aring; man kan klare sig
uden modemet.
<P>Udbyttet af denne funktion sammen med en PIM kommer bl.a. ved, at man
-
allerede F&Oslash;R r&oslash;ret tages - automatisk af APD Organizer f&aring;r
vist opkalderens datakort og s&aring;ledes kan bruge dettes oplysninger til
forberedelse af samtalen (hvad kontakt har man tidligere haft, specielle
forhold, personlige data) og man har osse mulighed for slet ikke at
tage telefonen, hvis man ikke bryder sig om opkaldet/opkalderen :-)<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><I><B>APD Organizer with CALLER_ID</B></I>
</TD><TD>Version:
</TD><TD><I><B>1.50</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><I><B>APD Solutions</B></I>
</TD><TD>Hardware:
</TD><TD>Som Windows
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - adresser - PIM
</TD><TD>Software:
</TD><TD>Windows 3.1x
</TD></TR><TR><TD>Kilde:
</TD><TD>http://www.apdsolutions.com
</TD><TD>Status:
</TD><TD><I>ShareWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Windows
</TD><TD>Pris:
</TD><TD>29.95$ + 5$ s/h.
</TD></TR><TR><TD>Detaljer
</TD><TD><I>St&aelig;rk PIM adresse/kontaktstyring med
bankep&aring;-service</I>
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P> <I><B>Ekstra</B></I>: APD's specielle harwarekort
(anbefales af APD) til 79.95$ + 7$
s/h
<P>Har du kl&aelig;behjerne mht personer? Hm, n&aring;
ikke! Men du har sikkert m&oslash;dt nogle, som har det, og oplevet dem som
opm&aelig;rksomme og medlevende personer, som interesserer sig for dig som
menneske p&aring; en positiv m&aring;de. Det er faktisk en egenskab, og man
kan optr&aelig;ne den for at blive bedre.
<P>Nu er APD Organizer beregnet for mindre firmaer o.l., som har kontakt
med en masse mennesker, men kan bruges ogs&aring; af personer, institutioner
o.l. til ethvert form&aring;l, hvor der er kontakt til en masse mennesker
og hvor det er en fysisk umulighed at huske alle detaljer om personlige kontakter
fra tidligere tid. Her kan computeren hj&aelig;lpe p&aring; vore menneskelige
mangler, blot du er rimelig god til at sludre om l&oslash;st fast.
Kontaktpersonerne kan faktisk godt lide, at du husker de personlige detaljer
fra de tidligere kontakter og i dette tilf&aelig;lde er det computeren som
hj&aelig;lper med at huske p&aring; det, man alligevel skrev i notesbogen
eller (desv&aelig;rre) glemte i mellemtiden. Og proceduren bet&aring;r blot
i, at alle kontakter bogf&oslash;res og datablade ajourf&oslash;res med de
nyeste oplysninger efter hver kontakt, det kan osse v&aelig;re om emnets
familie, interesser, uddannelse osv.
<P>Hvis man selv er den opkaldende part, tillader n&aelig;sten enhver moderne
PIM brugeren at sl&aring; op p&aring; opkalderens datablad og l&aelig;se
p&aring; lektien f&oslash;rst og forberede sig bedre p&aring; samtalen. Det
nye er her, at indkommende samtaler kan behandles p&aring; samme, og selvom
varslet er kort, er det alligevel guld v&aelig;rd ikke at skulle g&aring;
uforberedt ind i en samtale. Alene det, at man kender opkalderen f&oslash;r
start p&aring; samtalen er et v&aelig;rdifuldt fingerpeg til ikke at blive
taget p&aring; sengen, og med databladet p&aring; sk&aelig;rmen har man faktisk
ikke nogen bedre muligheder for start p&aring; samtalen.
<P>Selvf&oslash;lgelig g&aelig;lder det, at hvis opkaldet kommer fra en analog
linje uden BankeP&aring; service eller en ditto digital/SDN linje (med frameldt
service) at s&aring; f&aring;r man ikke fordelen! men man er
jo v&aelig;rre stillet end f&oslash;r ...
<P>Installation forg&aring;r uden problemer med et INSTALL-program, der opretter
en programfolder og installerer APD i Start-menuen uden forurening af Windows
systemet. Lidt m&aelig;rkelig er der inkluderet et FreeMan uininstaller program,
men det lykkedes dog ikke at finde en af-install funktion nogen steder ?!
<P>F&oslash;rste punkt efter opstart er konfiguration af moden (type, port,
initstreng). Her du'r kun nye modems med CallerID eller andre kort som fx.
ISDN eller APD's eget hardwarekort med funktionen!
<P>Telefon/adressebogen har fri import enten via Delimited filer (komma eller
TAB delimited) eller dBase .DBF datafiler, s&aring; har du adresseb&oslash;ger
i forvejen, er der en god chance for let skifte til den nye. APD er en komplet
kontaktmanager og rummer derfor en komplet aftalestyring, kalender, reminders,
huskelister med automatisk videref&oslash;ring af uafsluttede opgaver og
gode faciliteter for gentagelse. Et tidsskema giver god grafiskoversigt over
tidsforbrug. Kalendere vises for uge, m&aring;ned eller hele &aring;ret.
Noter kan skrives og redigeres, ligesom breve (via WordPad) med adresseflet
og kuvertprint.
<P><B><I>Billede: </I></B>Finder APD's David Nguyen fx. p&aring; at ringe
dig op via en digital linje og du har APDO k&oslash;rende med bankep&aring;,
finder APDO automatisk Nguyen's data frem som vist nedenfor f&oslash;r du
tager samtalen:
<P><IMG SRC="MEDIA/APDORG1.GIF" tppabs="http://www.plys.net/~swb/media/apdorg1.gif" WIDTH="640" HEIGHT="480">
<P><I><B>Konklusion: </B></I>Alt dette er s&aelig;'f&oslash;'li' beregnet
for
erhvervsm&aelig;ssig brug, og selv til rimeligt seri&oslash;s brug ser APDO
ud til at klare n&aelig;sten alle sk&aelig;r uden brug for eksterne programmer.
Udnyttelsen af Banke_P&aring; funktionen er endnu en luksus, jeg tror,
at andre PIM's hurtigt vil f&aring; brug for at indbygge, hvis de vil holde
fast ved konkurenceevnen. Kan varmt anbefales. Samtidig er
prisen r&oslash;rende billig - ca. 35$ svarende til ca. 225dkr for det komplette
program. Og har man ikke modem eller modem/kort med bankep&aring; kan det
godt betale sig alternativt at anskaffe sig APD's hardwarekort for ca. 550
dkr (hvis man da ikke har eller vil f&aring; brug f&aring; modemmets andre
faciliteter som filoverf&oslash;rsler, email mm).
<P ALIGN=Center><STRONG><I>02.12.96
-nb<IMG ALIGN=Middle SRC="MEDIA/BIKE2.GIF" tppabs="http://www.plys.net/~swb/media/bike2.gif" WIDTH="64" HEIGHT="43"></I></STRONG>
<P><A HREF="WIN31.HTM#win31" tppabs="http://www.plys.net/~swb/win31.htm#win31"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" WIDTH="20"
HEIGHT="20">G&aring; til start af
kapitlet</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20"
HEIGHT="20">Tilbage til hovedmenuen</A>
<P><HR>
<H1><A NAME=bk>Brothers Keeper for Windows</A>
</H1><P>Amerikanerne er vilde med sl&aelig;gtsforning og derfor kan det ikke
undre, at genren b&aring;de er generelt udbredt som shareware og
repr&aelig;senteret med mange, solide programmer, som &aring;benbart har
en langt st&oslash;rre registreringsprocent end sw-brugerne normalt tilgodeser
autorerne med. 
<P>N&aring;r man kun har kortere sl&aelig;gtshistorier som
amerikanerne, sv&aelig;kker det m&aelig;rkeligt &nbsp;nok ikke interesse
for familiehistorie, men virker derimod styrkende - et &oslash;nske om at
holde
fast i r&oslash;dderne ogs&aring; i den gamle sl&aelig;gt fra Europa er sikkert
medvirkende hertil. Det religi&oslash;se spiller ogs&aring; en rolle - i
visse sekter er sl&aelig;gtskab vigtigt, og bl.a. mormonerne
har v&aelig;ret s&aelig;rdeles aktive p&aring; omr&aring;det.
<P>Et af de &aelig;ldste og mest velrenomerede er Brother's
Keeper (Dos) som jeg har kendt til (af navn) gennem knap 10 &aring;r, men
f&oslash;rst fik fat p&aring; i 1992. Let at bruge, et utal af faciliteter
og rapporter, fuld import og eksport af data via den internationale GEDCOM
standard, som tillader fri udveksling af data imellem familier og lande.
<P>Men f&oslash;rst nu har John Steed vovet springet til Windows, og med
vante forsighed er der f&oslash;rst satset p&aring; sikkerheden ved at
n&oslash;jes med en Windows3.1 version. Helt komplet er den endnu ikke. Der
mangler specielt i rapportafdelingen nogle rapporter, som dosversionen af
5.20 kan klare, men som endnu ikke er indbygget i den nye win-udgave. Derfor
tilr&aring;der Steed registrerede brugere at forts&aelig;tte med dosversionen
parallelt med Win-versionen, da begge udgaver uden problemer kan ligge i
samme direktorie og bruge samme database (dog skal man som dansker v&aelig;re
opm&aelig;rksom, at hvis &AElig;&Oslash;&Aring;&aelig;&oslash;&aring; bogstaver
og europ&aelig;isk dataformat fra dos-databaser skal fastholdes, skal baserne
konverteres og kan ikke l&aelig;ngere deles, med mindre man vil g&aring;
den mere klodsede vej at have de to udgaver liggende i hver sit direkte,
altid indtaste nye data i dosudgaven og efter hver indtastningssession konvertere
til Windows-formatet).
<P>En dansk kontakt har tidligere s&oslash;rget for overs&aelig;ttelse af
program og docs for dosversionen. If&oslash;lge Steed burde de nationale
sprogudgaver v&aelig;re f&aelig;rdige allerede i august, s&aring; den burde
allerede v&aelig;re klar - jeg har dog ikke haft kontakt til den danske
repr&aelig;sentant for BK for check af dette. BK bruger udskiftelige moduler
for alle menu/dialog-kommandoer - og her er det blot modulet, der skal
overs&aelig;ttes, og for at selve programmet skifter sprog, er det kun
n&oslash;dvendigt at kopiere en enkelt fil til programdirektoriet. Allerede
p&aring; 5-6 af datafelterne kan man redigere eller overs&aelig;tte navnene
direkte fra BK's ops&aelig;tning.<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD>Brother's Keeper for Windows
</TD><TD>Version:
</TD><TD>5.20
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD>John Steed
</TD><TD>Hardware:
</TD><TD>Som Windows
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - hobby - sl&aelig;gtsforskning
</TD><TD>Software:
</TD><TD>Windows 3.1x
</TD></TR><TR><TD>Kilde:
</TD><TD>BBS
</TD><TD>Status:
</TD><TD>ShareWare
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Windows
</TD><TD>Pris:
</TD><TD>49.00 US$
</TD></TR><TR><TD>Detaljer
</TD><TD>Velrenomeret familiedatabase for sl&aelig;gtsforskning
med GEDCOM
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>Installation er let, da BK distribueres som BKSETUP.EXE
der indeholder b&aring;de det pakkede program og et indbygget
installationsprogram, der s&oslash;rger for en god autoinstall p&aring; valgfrit
drev/direktorie med efterf&oslash;lgende afinstall, n&aring;r man er f&aelig;rdig
med testen.
<P><IMG SRC="MEDIA/BK52W.GIF" tppabs="http://www.plys.net/~swb/media/bk52w.gif" WIDTH="640" HEIGHT="480">
<P>Herefter er det blot at starte BK op. Steed har valgt at lave en n&aelig;sten
blank programside med normal menubj&aelig;lke, henvisning til hj&aelig;lp
og 5-6 knapper for de mest almindelige funktioner. Herover er vist et eksempel
fra min egen familie p&aring; et anekort (forf&aelig;dre til en given person).
Men grundlaget er selvf&oslash;lgelig persondata samlet til en familie med
indbyrdes sl&aelig;gtskabsforhold. Og her er det v&aelig;rd at l&aelig;gge
m&aelig;rke til, at alle personerne i basen ikke beh&oslash;ver at v&aelig;re
i familie - er der familieb&aring;nd kan disse altid indf&oslash;jes eller
redigeres senere, og det er muligt at have flere familier i samme database.
<P>I forhold til dosversionen virker det ikke helt s&aring; overskueligt
at indtaste nye data eller generere kort og rapporter. Et par af de
element&aelig;re funktioner
voldte det direkte problemer at bruge, og selvom jeg h&oslash;rer til de,
som fortjener &oslash;ret&aelig;ver for at starte med brug af programmerne
uden at l&aelig;se vejledningen, kan brugervenligheden vist uden at overdrive
stadig forbedres, f&oslash;r win-udgavens funktioner og betjening overstiger
den gamle dos-udgaves!
<P><B>Konklusion:</B> Jeg vil absolut anbefale genalogi interesserede i at
teste
windows udgaven, men dog n&oslash;jes med at bruge og registrere dosversionen
til seri&oslash;st arbejde indtil win-udgaven er blevet finpudset lidt mere.
<ADDRESS><STRONG>30.11.96
-nb</STRONG><IMG ALIGN=Middle SRC="MEDIA/BIKE2.GIF" tppabs="http://www.plys.net/~swb/media/bike2.gif" WIDTH="64" HEIGHT="43">
</ADDRESS><P><A HREF="WIN31.HTM#win31" tppabs="http://www.plys.net/~swb/win31.htm#win31"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20"
HEIGHT="20">G&aring; til start af
kapitlet</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20"
HEIGHT="20">G&aring; til hovedmenuen!</A>
<P><HR>
<H1><A NAME=jiggler>Moraff's Memory Jiggler 4.0</A>
</H1><P>Hvor jeg sidst m&aring;tte gi' Steve Moraff nogen p&aring; frakken
for b&aring;de at begr&aelig;nse sine nyeste spil og samtidig
genere brugeren ret kraftigt med forsinkede og tvungne sk&aelig;rme med masser
af kryds, er det slet ikke g&aring;et over gevind i samme grad i dette dejlige
spil. Jiggler er ikke et traditionelt puslespil, men som navnet antyder en
blanding af memory og puslespil.
<P>Som s&aelig;dvanligt med fremragende grafikkvalitet: Opl&oslash;sninger
helt op til 1024x768 klares uden m&oslash;je og besv&aelig;r, og da man samtidig
kan s&aelig;tte farverne frit mellem standarderne 8-bit (256 farver), 16-bit
HiColor (64k farver) eller 24-bit TrueColor (16 mio farver) kan man alts&aring;
f&aring; lov til med et 4mb kort at k&oslash;re det maksimale 1024x768 med
24-bit farver.
<P>Der f&oslash;lger kun to billeder med, et med en kirke og et med en brandbil.
Men desuden er der ikke mindre end 3 fraktalgeneratorer indbygget, hvoraf
de to er beregnet for 16/14-bit billeder , mens den sidste godt kan n&oslash;jes
med 256 farver :-)
<P>Det sjove er her, at Moraff denne gang ikke har sp&aelig;rret den fri
billedimport, som fungerer uden problemer med de g&aelig;ngse billedtyper.
Man beh&oslash;ver alts&aring; ikke absolut at konvertere til et enkelt lovligt
format, men MJ klarer s&aring;vel BMP, GIF's mm. Og skulle det v&aelig;re
et format som ikke er d&aelig;kket, kan det jo konverteres i de fleste moderne
billedviewere.<BR>
<TABLE BORDER="2" CELLPADDING="2"><TR><TD>Programnavn:
</TD><TD><I><B>Moraff's Memory Jiggler 4.0</B></I>
</TD><TD>Version:
</TD><TD><I><B>4.0</B></I>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><B><I>MoraffWare</I></B>
</TD><TD>Hardware:
</TD><TD>Som Windows
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - spil - puslespil
</TD><TD>Software:
</TD><TD>Windows 3.1x
</TD></TR><TR><TD>Kilde:
</TD><TD>CD: CDV_Katalog_CD 96/11
</TD><TD>Status:
</TD><TD><I>ShareWare</I>
</TD></TR><TR><TD>Foruds&aelig;tninger:
</TD><TD>Element&aelig;rt kendskab til Windows
</TD><TD>Pris:
</TD><TD>Pris ej oplyst
</TD></TR><TR><TD>Detaljer
</TD><TD><I>Fornemt pusle/memory med billedgeneratorer og
fri billedimport</I>
</TD><TD>Sprog
</TD><TD>Engelsk
</TD></TR></TABLE><P>For en gangs skyld viser jeg ikke billeder af programmet,
der inddeler billedet i rektangul&aelig;re felter med 4x4 i den letteste
sv&aelig;rhedsgrad og derfra opefter. Brikkerne blandes og l&aelig;gges med
bagsiden opefter (brikbagsiden p&aelig;nt tr&aelig;agtigt)
<P><HR>
<P><A HREF="WIN31.HTM#win31" tppabs="http://www.plys.net/~swb/win31.htm#win31"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif" WIDTH="20"
HEIGHT="20">G&aring; til start af
kapitlet</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20"
HEIGHT="20">G&aring; til hovedmenuen!</A>
<P><HR>
<P ALIGN=Center><B><I>Copyright 1997 ShareWare-Bladet</I></B>
</BODY></HTML>
