<HTML><HEAD>
<TITLE>Windows95 PROGRAMMERl</TITLE>
<LINK HREF="DOS.STL" tppabs="http://www.plys.net/~swb/dos.stl" REL=STYLE>
<!-- Comment Here -->
</HEAD><BODY BGCOLOR="#0080ff" TEXT="#000000" LINK="#0000ff" VLINK="#800080"><P
ALIGN=Center><IMG ALIGN=Middle
SRC="MEDIA/WIN95.GIF" tppabs="http://www.plys.net/~swb/media/win95.gif" ALT="Overskrift (billede)" WIDTH="500" HEIGHT="125">
<P><HR>
<H1><A NAME=win95>Indhold af kapitlet</A>
</H1><P><A HREF="WIN95.HTM#noter" tppabs="http://www.plys.net/~swb/win95.htm#noter"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">Noter:</A><BR><A HREF="WIN95.HTM#blowfish" tppabs="http://www.plys.net/~swb/win95.htm#blowfish"><IMG ALIGN=Middle
SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20" HEIGHT="20">Anmeldelse: BlowFish Advanced 95
v8.0c</A><BR><A HREF="WIN95.HTM#hitline" tppabs="http://www.plys.net/~swb/win95.htm#hitline"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20"
HEIGHT="20">Anmeldelse: HitLine 95
v1.0</A><BR><A HREF="WIN95.HTM#pscreen" tppabs="http://www.plys.net/~swb/win95.htm#pscreen"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20"
HEIGHT="20">Anmeldelse: Perfect Screen
1.4</A><BR><A HREF="WIN95.HTM#pkzip" tppabs="http://www.plys.net/~swb/win95.htm#pkzip"><IMG ALIGN=Middle SRC="MEDIA/G20NED.GIF" tppabs="http://www.plys.net/~swb/media/g20ned.gif"
WIDTH="20"
HEIGHT="20">Anmeldelse: PKZIP for Windows 2.50 32-bit</A>
<P><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til start kapitlet</A>
<P><HR>
<H1><A NAME=noter>Noter</A>
</H1><H2>Batchfiler
</H2><P>Da alle programmer stort set styres direkte fra Windows desktop,
kunne det nemt se ud, som om der ikke er brug for Dos batchfilerne mere,
men
Karen Kenworthy fra Windows Magazine har lavet et lille program, som p&aring;
enkel og nem vis tillader de gemene dosprogrammer ogs&aring; at styre
Windows programmer. En rimelig god artikel fra Windows Magazine b&aring;de
giver en god vejledning og virker samtidig som en god demo. Finessen g&aring;r
stort ud p&aring; at imitere de gammelkendte makroprogrammer p&aring; en
enklere m&aring;de. I stedet for, at de l&aelig;gger sig i baggrunden og
'optager' en tastesekvens, skrives den for Dos2Win simpelthen som en r&aelig;kke
almindelige tegn i en teksteditor ..
<P><A HREF="WIN95.HTM#win95" tppabs="http://www.plys.net/~swb/win95.htm#win95"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A>.
<H2>Temaer
</H2><P>En af de ting, der skuffede mig ved overgangen til Windows95, var
MicroSofts n&aelig;righed med hensyn til de inkluderede utils, der sammenlignet
med Window31 tilbeh&oslash;ret b&aring;de er af
ringere omfang og kvalitet. Herunder specielt at Plus! pakken blev udgivet
som en s&aelig;rskilt AddOn til platformen i stedet for at v&aelig;re inkluderet.
Det gjorde i hvert fald mig s&aring; st&aelig;dig, at den gad jeg ikke
k&oslash;ve! men til geng&aelig;ld fik jeg heller ikke adgang til de
s&aring;kaldte desktop temaer med komplet udskiftning af systemlyde, wallpaper,
screensaver, cursorer mm.
<P>Emnet er dog ikke dermed udt&oslash;mt, for med den markedsf&oslash;ring
har MS &aring;bnet endnu et smuthul for shareware autorerne, og allerede
nu har jeg lagt m&aelig;rke til mindst tre shareware programmer, som tilbyder
at udskifte Plus-temaer eller eksterne temaer (= ikke fra Plus pakken). Jeg
fik lejlighed
til at teste et enkelt i form af <B>Desktop DeLuxe 3.0a </B>fra Swoosie Software.
Og den klarer faktisk det lovede arbejde, men desv&aelig;rre ikke helt
perfekt.Temaerne blev skiftet og virkede, men ... der var ved testen dele
fra alle fire testede temaer, som DD ikke klarede at installere. Da fejlmeldingen
ikke gav detaljer, bliver det et g&aelig;t fra min side, at det kniber med
at styre sig, hvis temaet indeholder fx. logoer. Da det ogs&aring; kneb med
at str&aelig;kke wallpapers til aktuel sk&aelig;rmst&oslash;rrelse (funktionen
virkede slet ikke), kan DD ikke f&aring; topkarakterer fra min side. Bortset
fra disse detaljer virkede programmet ellers efter hensigten og klarede
b&aring;de install og afinstall tilfredsstillende.
<P>Mht. til kvaliteten af de <B>eksterne temaer</B> var de 4 l&oslash;se
og testede temaer
lidt af en skuffelse. St&aelig;rkeste detaljer syntes at v&aelig;re
cursors&aelig;t og enkelte lydeffekter. Flotte wallpapers er det rimelig
let selv at rippe eller fabrikere, og tilsvarende g&aelig;lder for
screensavere,
at hvis de ikke er fremstillet af specialister, kan det knibe med oplevelsen.
Men det er muligt, at jeg blot var uheldig og ramlede ind i temaer under
gennemsnitskvalitet.
<P>Noget helt andet er, at jeg begynder at blive lidt bet&aelig;nkelig
ved, hvad der bliver smidt ind og ud af systemet. Da navnlig s&aring;danne
ting og sager som grafik og lyde kan fylde ad h... til, bliver jeg automatisk
negativ, n&aring;r jeg ikke kan se hvor det hele bliver lagt, og heller
ikke selv kan checke, om det bliver korrekt afinstalleret eller forsat ligger
som d&oslash;dt fyldstof. Jeg er nok s&aring; gammeldags, at jeg til enhver
tid vil foretr&aelig;kke den manuelle og besv&aelig;rligere
installation og udskiftning af de enkelte dele af desktop ops&aelig;tningen
i stedet for!
<P><A HREF="WIN95.HTM#win95" tppabs="http://www.plys.net/~swb/win95.htm#win95"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<H1><A NAME=blowfish>Blowfish Advanced 95</A>
</H1><P>Kryptering er et af dagens modeord med nationale og internationale
politiorganisationer, sikkerhedstjenester mm. dybt bekymret for, om de nu
kan klare forbryderbander, industrispioner og hackere, n&aring;r de kan bruge
kryptering af kommunikation. For det ville jo v&aelig;re dejligt som officiel
myndighed at kunne g&aring; lige hen og l&aelig;se, hvilken forbrydelse de
nu har t&aelig;nkt sig at beg&aring; og s&aring; snuppe dem p&aring; fersk
gerning ... eller hvad ?!
<P>F&aring;r de nu deres vilje, bliver det IKKE ovenn&aelig;vnte scenario,
der bliver aktuelt ... men derimod for os almindelige menneske totale
overv&aring;gningssamfund, hvor man faktisk skal op p&aring; dupperne for
at v&aelig;re klar over hvor man egentlig er sikker grund og hvor den er
rygende usikker. Navnlig fordi udviklingen samtidig har medf&oslash;rt at
det er blevet endnu lettere end tidligere at aflytte kommunikation, da en
stadigt stigende %-del af den samlede kommunikation overg&aring;r til de
nye og mere moderne digitale transportformer, som samtidig ogs&aring; er
lettere at aflytte ...
<P>Et af de &aring;bne sp&oslash;rgsm&aring;l, der b&oslash;r stilles for
hver bruger, er, om det virkelig er n&oslash;dvendigt ???
<TABLE BORDER="2" CELLPADDING="2"><CAPTION>
</CAPTION><TR><TD>Programnavn:
</TD><TD>BlowFish Advanced 95
</TD></TR><TR><TD>Version:
</TD><TD>8.0c
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD>Markus Hahn
</TD></TR><TR><TD>Kilde:
</TD><TD>CD:
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - sikkerhed - kryptering
</TD></TR><TR><TD>Foruds&aelig;tning HardWare:
</TD><TD>Som Windows
</TD></TR><TR><TD>Foruds&aelig;tning SoftWare:
</TD><TD>Windows95
</TD></TR><TR><TD>Status:
</TD><TD>ShareWare
</TD></TR><TR><TD>Pris:
</TD><TD>10.00 US$
</TD></TR><TR><TD>Foruds&aelig;tninger
</TD><TD>Element&aelig;rt kendskab til Windows
</TD></TR><TR><TD>Detaljer
</TD><TD>St&aelig;rkt krypteringsprogram med bl.a. BlowFish algoritmen
</TD></TR><TR><TD>Sprog:
</TD><TD>Engelsk
</TD></TR></TABLE><P>Krypteringssnak er der mere om andetsteds b&aring;de
indenfor og udenfor bladets spalter og mere eller mindre s&oslash;gt, s&aring;
lad os se p&aring; et af de mere tillidsv&aelig;kkende tilbud p&aring;
omr&aring;det, nemlig det tyskproducerede, men engelsksprogede BLOWFISH program,
der allerede efter kort tid har opn&aring;et et godt ry.
<P>Jeg har stor respekt for den amerikanske standard DES, som dog lider af
et par st&oslash;rre svagheder. For det f&oslash;rste er konceptet ved at
v&aelig;re gammelt, og gammelt er ikke altid det bedste - det b&oslash;r
ikke udelukke nyere ideer. Men vigtigere er de amerikanske myndighederes
krav om bagd&oslash;re i krypteringerne, s&aring; de til enhver tid kan g&aring;
ind i en kommunikation og afl&aelig;se budskabet - jeg stoler ikke l&aelig;ngere
p&aring; nogen form for kryptering, som har amerikanske oprindelse ...
<P>Blowfish virker tillidsv&aelig;kkende pga den europ&aelig;iske oprindelse,
som dermed ikke er influeret af det amerikanske hysteri. Det er s&aring;
nyt, at der hat v&aelig;ret mulighed for at udnytte det nyere hardwaregrundlag
ved udarbejdelse af conceptet. Det virker brugervenligt, og er til r&aring;dighed
p&aring; alle de vigtigste platforme. Den aktuelle Win95 version er kompatibel
med den lidt &aelig;ldre dosversion, som ogs&aring; kan dekryptere krypteringer
fra BA95 programmet (s&aring; l&aelig;nge man ikke har brugt Blowfish32
krypteringsvarianten :-) og der er ogs&aring; OS/2 ports af blowfish programmer
...
<P>Installation er probleml&oslash;s, da BA95 blot skal udpakkes i &oslash;nsket
direktorie og installeres manuelt i startmenuen. Herefter er resten menustyret
med brugerfladen udformet som en p&aelig;n browser med valg af direktorier
og filer for krypteringen. Krypteringsmulighederne er gode, da der ikke alene
kan v&aelig;lges mellem den normale BLOWFISH algoritme eller den nyere BLOWFISH32
algoritme, men tillige 4 andre krypteringsformer: COST, TDES, COBRA eller
IDEA&nbsp;eller &nbsp;endda flere af disse i kombination.
<P><IMG SRC="MEDIA/BFA.GIF" tppabs="http://www.plys.net/~swb/media/bfa.gif" ALT="Billede fra BlowFish Advanced 95" WIDTH="620"
HEIGHT="460">
<P>Et af de svagere punkter, som efterh&aring;nden er blevet bedre d&aelig;kket
ind, er sikringen af de oprindelige data. Hvis kritiske data er vigtige nok
til at retf&aelig;rdig&oslash;re kryptering, duer det ikke, hvis enhver
bagefter kan g&aring; hen og bruge et simpelt program som dos'ens UNDELETE
eller Win95 papirkurven til at genskabe dem og bagefter lystigt l&aelig;se
de ukrypterede originaldata. Sikring kr&aelig;ver alts&aring; total sletning
af de originale data, ogs&aring; kaldet WIPE. Ved en normal sletning af en
fil forg&aring;r det ikke ved, at filen slettes, men simpelthen ved, at det
f&oslash;rste bogstav i filnavnet slettes, s&aring; kan dos'en ikke l&aelig;ngere
finde filen - men da undelete er forberedt netop til denne situation, er
det let at klare alligevel. Et wipe-program overskriver hele filen med et
tilf&aelig;ldigt tegn som fx. nuller, og uanset om det lykkes for en anden
at afslette det, kan han blot l&aelig;se en tekst, der komplet best&aring;r
af nuller ....
<P>Det er dog specialister i redning af data, som kan redde data fra harddiske,
der fx. har v&aelig;ret ude fra crash, sabotage eller s&aring;gar ufrivillige
deltagere i ildebrande og lignende naturkatastorfer. Det lyder underligt,
men det kan ofte lade sig g&oslash;re alligevel.med moderne udstyr - og derfor
er ovenn&aelig;vnte wipeprogram heller ikke fuldst&aelig;ndig sikkert, hvis
ikke der foreg&aring;r en masse forskellige overskrivninger af originalfilen
efter hinanden. Det er faktisk f&oslash;rst, n&aring;r ethvert spor af den
oprindelige magnetisering p&aring; disken fra originalfilen er helt v&aelig;k,
at originaldataerne ikke l&aelig;ngere kan genskabes! Men ... det afh&aelig;nger
selvf&oslash;lgelig b&aring;de for en dataindehaveren og en industrispion,
hvor mange penge der kan vindes/tabes og dermed ogs&aring;, hvor meget der
skal ofres for sikring af hemmelighederne...
<P>Desuden kan der indbygges kompression, fabrikeres tempest passwords (hvad
det s&aring; end er for noget ? men det ku' v&aelig;re oplagt at f&aring;
putteren til selv at fabrikere mere sikre passwords. Vi mennesker har ofte
den ulempe at v&aelig;lge noget, der er for nemt at g&aelig;tte!).
<P>Den eneste ulempe er, at Markus Hahn har gjort det kn&aelig;fald ved shareware
versionen af BA95, at keyl&aelig;ngden er begr&aelig;nset til minimale og
helt utilstr&aelig;kkelige fem (5!) tegn = 40 bit for at tilfredsstille
amerikanske krav om import og reeksport for ikke at g&aring; glip af det
amerikanske marked. Det kunne godt v&aelig;re et lidt billigt fors&oslash;g
p&aring; crippling af programmet, for det ville jo ikke v&aelig;re sv&aelig;rt
at udgive en ubegr&aelig;nset europ&aelig;isk version ved siden af den
forkr&oslash;blede version, som amerikanerne tilsyneladende &oslash;nsker
sig. Man skal alts&aring; ikke bruge SW-udgaven af BA95 og regne med fuld
sikkerhed.
Det f&aring;r man f&oslash;rst ved at benytte den registrerede version, der
ikke er underlagt key'ens begr&aelig;nsning.
<P>Hahn skal dog tilgives, for &nbsp;programmet virker som et af de
allerst&aelig;rkeste p&aring; markedet pt. Og prisen kan ikke forhindre nogen
i at at registrere, da det kun koster 10$ (60-70 dkr) at registrere.Kan anbefales
(hvis man har brug for kryptering).
<ADDRESS>06.11.96 -nb
</ADDRESS><P><A HREF="WIN95.HTM#win95" tppabs="http://www.plys.net/~swb/win95.htm#win95"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<H1><A NAME=hitline>HitLine 95</A>
</H1><P>Den flotte CD-afspiller var et af de programmer, der var meget t&aelig;t
p&aring; at starte karrieren i den lodrette pga af en taktisk begynderfejl
fra autorernes side. Da een af de f&aring; l&aelig;sbare filer f&oslash;r
installation var registreringsfilen i Wordformat, og det viste sig, at denne
var p&aring; tysk, var det alene grund nok for mig til at diske HitLine.
Men til
alt held for autorerne valgte jeg alligevel at pr&oslash;veinstallere og
starte programmet, som mod forventning viste sig at v&aelig;re komplet engelsk
:-)
<P>Afspillekvalitet for playere er efterh&aring;nden en saga blot, for den
side er det sj&aelig;ldent de s&aring;kaldte playere, som styrer ... i stedet
for
er selve lydafspilningen overladt til systemet og lydkortenes driverne, men
'playeren'
blot s&oslash;rger for display og styringsfunktioner. Det kan derfor
diskuteres, om det overhovedet er v&aelig;rd at inds&aelig;tte en player,
hvis den ikke indeholder ekstra funktioner udover standardfunktionerne ?!
Det kan ofte v&aelig;re musikdatabaser med oplysninger om cd'erne, kunstnere
og musikken,
men der er ogs&aring; andre muligheder, som g&oslash;r at HitLine overlevede
og endda kom ind p&aring; anmeldelseslisten! Facts om Hitline:
<TABLE BORDER="2" CELLPADDING="2"><CAPTION>
</CAPTION><TR><TD>Programnavn:
</TD><TD>HitLine 95 &nbsp;
</TD></TR><TR><TD>Version:
</TD><TD>1.00
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD>Big 3 Software
</TD></TR><TR><TD>Kilde:
</TD><TD>CoverCD: &nbsp;Inside_ShareWare_CD 96/04
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows95 - lyd - cdaudio - player mm.
</TD></TR><TR><TD>Foruds&aelig;tning HardWare:
</TD><TD>Som Windows multimedie
</TD></TR><TR><TD>Foruds&aelig;tning SoftWare:
</TD><TD>Windows95
</TD></TR><TR><TD>Status:
</TD><TD>ShareWare
</TD></TR><TR><TD>Pris:
</TD><TD>35.00 US$ + 10.00$ s/h
</TD></TR><TR><TD>Foruds&aelig;tninger
</TD><TD>Element&aelig;rt kendskab til Windows
</TD></TR><TR><TD>Detaljer
</TD><TD>Flot CD-audio player med musikdatabase og optagelse af tracks mm
</TD></TR><TR><TD>Sprog:
</TD><TD>Engelsk
</TD></TR></TABLE><P>Som antydet er der ekstra funktioner. Her er det specielt
optagefunktionen med at sample tracks eller en hel CD til sample filer i
WAV format, der g&oslash;r, at jeg har sv&aelig;rt ved at forbig&aring;
programmet i tavshed, for den funktion har jeg ikke set hos andre playere
f&oslash;r. Her er det ikke uv&aelig;sentligt med de sidste par &aring;rs
udvikling af harddiskst&oslash;rrelse - samplede filer, navnlig i maksimal
kvalitet, fylder uhyggeligt meget. Men alt efter forh&aring;ndenv&aelig;rende
plads kan man g&aring; p&aring; kompromis med kvaliteteten, det bliver blot
ens lydkort og &oslash;rer, der bestemmer hvor langt nedefter man kan g&aring;.
Der er mulighed for styring af disse funktioner
 i HitLine ...
<P>Ellers er den v&aelig;sentlige hovedfunktion selvf&oslash;lgelig dels
displayet, der l&aelig;gger v&aelig;gt p&aring; rigtig mange funktioner med
direkte og hurtig adgang fra knapper p&aring; displayet, men specielt
musikdatadatabasen med oplysninger om ens CD'er. Detaljer som
antal tracks og tider p&aring; disse afl&aelig;ses af alle playere automatisk,
derimod er kunstner og sangtitler endnu ikke noget, hvor funktioner automatisk
indbygget i cd'ere og playere kan klare sagen med plug &amp; play, men det
kommer vel p&aring; et tidspunkt, efterh&aring;nden som data-cd drev bliver
bedre og bedre og integreres med rummets totale lydmilj&oslash; ligesom radio,
kasettedecks mm.
<P><IMG ALIGN=Middle SRC="MEDIA/HITLINE1.GIF" tppabs="http://www.plys.net/~swb/media/hitline1.gif" WIDTH="768" HEIGHT="558">
<P>Editoren er rimelig nem at bruge. Med h&oslash;jreklik kan man hente faneblade
klar til udfyldning frem, hvor der er fri adgang til alle felter, men der
kan
osse dobbeltklikkes direkte p&aring; et felt i datavinduet og k&oslash;res
videre med TAB-tasten n&aring;r feltet er udfyldt. Den tomme plads til
h&oslash;jre i basevinduet er beregnet p&aring; ekstra felter og oplysninger
eller fx. billeder man &oslash;nsker at f&aring; med. De enkelte feltbredder
kan frit indstilles ligesom i regneark
<P>Dog har jeg et lille OBS! mht
til standard printet, der nok i st&oslash;rre omfang burde v&aelig;re indrettet
efter CD-boks formatet ...
<P>Er man tr&aelig;t af at sl&aring; i tasterne, er der ogs&aring; hj&aelig;lp
at hente, da der kan importes data i to databaseformater: Dels MicroSoft's
CD-afspiller og dels XM-CD databaser. Ulempen er, at der ikke findes
distributionsnet for disse datafiler, s&aring; kun hvis man
'tilf&aelig;ldigvis' har en ven med n&oslash;jagtig samme smag i musik, kan
der spares tastninger. B&aring;de display og musikdatabasen kan i vid
udstr&aelig;kning tilpasses individuelle &oslash;nsker mht toolbar, symboler,
feltnavne, prints etc. <BR>Ogs&aring; funktioner som s&oslash;gning, blanding
af tracks (afspilning i tilf&aelig;ldig r&aelig;kkef&oslash;lge), repetition
af et/flere tracks er med foruden en introfunktion, som n&oslash;jes med
at afspille de f&oslash;rste sekunder af hvert track, s&aring; man kan danne
sig et indtryk af de enkelte numre uden manuelt at skulle skifte 18-20 gange.
Hvis du bruger autoplay af cd's, udnytter HitLine osse dette.
<P><B>Konklusion:</B> God brugerflade, mange ekstra funktioner &nbsp;for
at
fors&oslash;de tilv&aelig;relsen og ikke mindst optagefunktionen vil v&aelig;re
nyttige for de fleste musikfans. F&oslash;les displayet for dominerende,
kan man midlertidigt eller permanent v&aelig;lge det alternative og mindre
display. Prisen p&aring; godt 200,- inklusive porto er rimelig.
<ADDRESS><STRONG>25.11.96 -nb</STRONG>
</ADDRESS><P><A HREF="WIN95.HTM#win95" tppabs="http://www.plys.net/~swb/win95.htm#win95"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<H1><A NAME=pscreen>Perfect Screens </A>
</H1><P>Med udviklingen i RAM-priser og deraf f&oslash;lgende st&oslash;rre
m&aelig;ngder RAM installeret p&aring; standard computeren er det p&aring;
tide, at een af de gamle programtyper igen kommer til &aelig;re og
v&aelig;rdighed, nemlig de virtuelle sk&aelig;rmmanagere, der i en periode
var et standard program p&aring; desktop omr&aring;det for Win31 (dengang
da der endnu var sm&aring; og ydedygtige programmer til, men det blev hurtigt
&oslash;delagt,
s&aring; det virtuelle forsvandt fra de fleste desktops).
<P>Ideen er sund og best&aring;r i, at man ikke beh&oslash;ver at n&oslash;jes
med een desktop, hvor man kan have startmenuer, menuer, toolbars, foldere.
drev, ikoner og genveje. Der kan skaffes plads enten ved hukommelsesm&aelig;ssigt
at lave flere s&aelig;t desktops, hvor hver har sin egen ops&aelig;tning
og med en samlet manager til at styre hele systemet, eller l&oslash;sningen,
hvor desktopbilledet blot g&oslash;res flere-mange gange st&oslash;rre end
den normale sk&aelig;rmst&oslash;rrelse, igen med en manager til at styre
hvor man befinder sig.
<P>Fordelen er selvf&oslash;lgelig, at man kan have flere &aring;bne programmer
samtidig og dermed udnytte multitasking fordelene fuldt ud. Det kan b&aring;de
v&aelig;re totalt uafh&aelig;ngige programmer som fx. Word og et InterNet
program, men kan ogs&aring; v&aelig;re programmer med bearbejdning af
besl&aelig;gtede data som fx. Word, en clipartmanager og et
billedbehandlingsprogram eller forskellige dele af en integreret programsuite
for behandling af delte data osv.
<P>Perfect Screen er et godt eksempel p&aring; programtypen, n&aring;r den
er bedst. Vi ta'r lige facts f&oslash;rst:
<TABLE BORDER="2" CELLPADDING="2"><CAPTION>
</CAPTION><TR><TD>Programnavn:
</TD><TD><B><I><STRONG>Perfect Screens</STRONG></I></B>
</TD></TR><TR><TD>Version:
</TD><TD><B><I>1.4</I></B>
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD><B><I>Petr Pitrinec</I></B>
</TD></TR><TR><TD>Kilde:
</TD><TD>CD: Inside_Shareware 96/04
</TD></TR><TR><TD>Kategori:
</TD><TD><B><I>Windows - desktop - virtuel - manager</I></B>
</TD></TR><TR><TD>Foruds&aelig;tning HardWare:
</TD><TD>Som Windows
</TD></TR><TR><TD>Foruds&aelig;tning SoftWare:
</TD><TD><B><I>Windows95</I></B>
</TD></TR><TR><TD>Status:
</TD><TD>ShareWare
</TD></TR><TR><TD>Pris:
</TD><TD>25.00 US$ + 3.00$ s/h
</TD></TR><TR><TD>Foruds&aelig;tninger
</TD><TD>Element&aelig;rt kendskab til Windows
</TD></TR><TR><TD>Detaljer
</TD><TD>Solid virtuel desktopmanager med individuelle ops&aelig;tninger
</TD></TR><TR><TD>Sprog:
</TD><TD>Engelsk
</TD></TR></TABLE><P>Installation af programmet er let med autoinstal,
der fungerer uden problemer og tillader frit valg af diskdrev og direktorie.
Selvom man godt kan installere VS p&aring; et flytbart drev, er det ikke
tilr&aring;deligt, da et program af denne type altid b&oslash;r v&aelig;re
tilg&aelig;ngeligt (v&aelig;lger man standard installationen, kan VS automatisk
s&aelig;ttes i startgruppen til autostart sammen med Windows). Tilsyneladende
er installationen ikke forurenende ved at der kopieres filer til Windows
systemet. En rimeligt afinstall s&oslash;rger for at fjerne VS fra Start
gruppen og StartMenuen, men de sidste filer skal dog fjernes ved manuel sletning
af VS-direktoriet med Explorer (der er dog s&aring; meget service p&aring;,
at Explorer startes op med VS-direktoriet aktiveret :-)
<P>Nu viser VS-kvaliteterne sig bl.a. ved nogle velgennemt&aelig;nkte
temadesktops. Hovedstenen er jo den normale desktop som udgangspunkt, men
Pitrinec har sat en desktop op specielt for filstyring og toolbar indrettet
til form&aring;let, en anden desktop er sat til systemtilpasning med
tilh&oslash;rende toolbar, en tredje er sat til kontor ligeledes med kontortools
og endelig en netv&aelig;rkstoolbar. Hvis man ikke har absolut
klare ideer om hvordan de forskellige desktops skal indrettes, s&aring; b&oslash;r
man bruge de forkonfigurerede&nbsp;... kikser det, er det jo altid nemt at
vende tilbage til oprindelig ops&aelig;tning.
<P><IMG ALIGN=Middle SRC="MEDIA/PERFSCR1.JPG" tppabs="http://www.plys.net/~swb/media/perfscr1.jpg" WIDTH="359" HEIGHT="354">
<P>En anden kvalitet viser sig ved, at hver enkelt desktop kan tilpasses
individuelt med sin egen startmenu, toolbar for launch, wallpaper mm.
Selvf&oslash;lgelig har hver desktop ogs&aring; managerens gennemg&aring;ende
toolbar for hurtigskift mellem de forskellige desktops, herunder ogs&aring;
skift direkte til k&oslash;rende programmer. P&aring; billedet herover er
vist manager toolbar'en med ikoner fra venstre: skift til normale
desktop, kontor desktop, explorer desktop, system desktop og netv&aelig;rk
desktop. Til h&oslash;jre tematoolbaren med Stifinder og diskdrev. Men kun
fantasien s&aelig;tter her gr&aelig;nser, og dine normale
arbejdsmetoder b&oslash;r bestemme hvor mange desktops du har fordel
af at arbejde med, og hvordan de skal konfigureres. Men ... selv med
&oslash;jeblikkets RAM-udsalg for &oslash;je er der stadig gr&aelig;nser,
navnlig ved brug af tunge kontor/grafik programmer, og planl&aelig;gning
skader sj&aelig;ldent :-)
<P><B>Konklusion: </B>Varm anbefaling!
<ADDRESS><STRONG>25.11.96 -nb</STRONG>
</ADDRESS><P><A HREF="WIN95.HTM#win95" tppabs="http://www.plys.net/~swb/win95.htm#win95"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<H1><A NAME=pkzip>PKZIP for Windows</A>
</H1><P>Et l&aelig;nge ventet - af nogle dybt savnet program, mens andre
&oslash;nsker det hen, hvor peberet gror. Men at forholde sig ligeyldigt
til
det, er kun de f&aelig;rreste undt. Mere end et &aring;r efter frigivelsen
af Windows95 kommer fra Phil Katz og Co. opgraderingen af PKZip til den nye
platform. Ikke helt uventet i form af et &aelig;gte Win95 program med
menustyring, som vi ogs&aring; kunne vente efter frigivelsen af 16-bit
bastardudgaven 2.01 for Windows, hvor det underlige versionsnummer (dosversionen
2.04G var allerede p&aring; det tidspunkt over 3 &aring;r gammel) vel
n&aelig;rmest skulle fort&aelig;lle, at der var tale om en beta- eller
eksperimentaludgave.
<P> Gl&aelig;de bliver der bl.a. hos mindre erfarne computerbrugere og
modstandere af dos'ens kommandolinje, for den gamle kommandolinjestyrede
dosudgave var ikke alles livret og var da ogs&aring; mere tilpasset bbs'er,
onlinetjenester og distribut&oslash;rer med tilbuddet om den ubekvemme, men
nemt automatiserbare kommandolinjestyring, og store hastighed ved behandling
af store datam&aelig;ngder, mere end brugervenlighed for slutbrugerne, der
ikke altid har befundet sig alt for godt i selskab med kommandolinjen og
de mange muligheder.
<P>Kede af det bliver helt sikkert autorerne bag pakkemenuer, som netop har
lukreret af, at 3 ud af de 4 mest almindelige pakkesystemer var kommandolinje
programmer (PkZip, ARJ og LHA) men kun RAR tilb&oslash;d menustyret pakning
og udpakning ved siden af. Med ZIP's overgang til B&Aring;DE menustyring
OG kommandolinje er det efter mit sk&oslash;n mindre end 10% af online
programmerne tilbage til ARJ, da LHA efter 3-4 &aring;r uden opgradering
stort set ikke bruges l&aelig;ngere.
<P>Sp&oslash;rgsm&aring;let er, hvor
stor brug der fremover er for pakkemenuerne, der hidtil har v&aelig;ret een
af de dominerende programtyper, s&aring; l&aelig;nge pakkeprogrammer var
dos-baserede kommandolinjestyrede programmer og et godt barometer for, hvor
brugerfjendske pakkeprogrammerne engang var!
<P>Glade for det bliver ogs&aring; konkurrenter som RAR o.l. som i st&oslash;rre
grad har satset p&aring; private brugere, b&aring;de hvad ang&aring;r
brugervenlighed i form af menustyret pakning og udpakning, men ogs&aring;
hvad betaling/registrering ang&aring;r.Og rimeligt nok ved
at tilbyde bedre faciliteter. Konkurrenterne har satset p&aring;
online brugerne, men modsat ZIP har de mere satset p&aring; maksimal PAKNING
fremfor maksimal hastighed og blandt andet opn&aring;et en solid forbedring
p&aring; et par procent (meget indenfor pakkeverdenen!) ved at indf&oslash;re
forpakning. Ulempen er, at hastigheden automatisk bliver lav, men ved
multitasking&nbsp;hvor flere processer foreg&aring;r samtidig og de hastigt
stigende processorhastigheder er det et sp&oslash;rgsm&aring;l, hvor der
er vundet eller tabt p&aring; karusellerne ?! Jeg er sikker p&aring;, at
b&aring;de tilh&aelig;ngere af maksimal hastighed og maksimal kompression
kan f&aring; deres lyster styret, men IKKE med samme program :-)
<TABLE BORDER="2" CELLPADDING="2"><CAPTION>
</CAPTION><TR><TD>Programnavn:
</TD><TD>PKZIP for Windows
</TD></TR><TR><TD>Version:
</TD><TD>2.50 (32-bit)
</TD></TR><TR><TD>Autor/udgiver:
</TD><TD>PKWare Inc.
</TD></TR><TR><TD>Kilde:
</TD><TD>Mighty bbs - 2:236/533
</TD></TR><TR><TD>Kategori:
</TD><TD>Windows - pakning - system
</TD></TR><TR><TD>Foruds&aelig;tning HardWare:
</TD><TD>Som Windows
</TD></TR><TR><TD>Foruds&aelig;tning SoftWare:
</TD><TD>Windows95
</TD></TR><TR><TD>Status:
</TD><TD>Registrerbar FreeWare
</TD></TR><TR><TD>Pris:
</TD><TD>49.00 US$ + 13.50$ s/h
</TD></TR><TR><TD>Foruds&aelig;tninger
</TD><TD>Element&aelig;rt kendskab til Windows
</TD></TR><TR><TD>Detaljer
</TD><TD>32-bit menustyret pakkesystem for Windows95
</TD></TR><TR><TD>Sprog:
</TD><TD>Engelsk
</TD></TR></TABLE><P>Tilsyneladende rummer &nbsp;Zip250 ikke de store nyheder
udover, at Katz som s&aelig;dvanligt har lagt v&aelig;gt p&aring; hurtigheden
og at programmet &nbsp;er velfungerende under stort set alle forhold. Endnu
har jeg ikke brugt det nok til at kunne udtale mig med sikkerhed, men jeg
forventer faktisk liges&aring; f&aring; problemer med denne udgave som med
de tidligere dvs. overhovedet ingen.
<P>Den st&oslash;rste nyhed er, at der nu er flere forskellige arkivtyper
at v&aelig;lge
mellem:
<UL><LI>almindelige ZIP arkiv udpakkes b&aring;de fra Dos, Windows31
eller Windows95
<LI>Dos EXE arkiv, som udpakkes under dos eller i et dosvindue
<LI>forenklet DosJr EXE arkiv udpakkes under dos eller
i dosvinduer, og endelig
<LI>Windows EXE program med indbygget install
</UL><P><IMG SRC="MEDIA/ZIP250.GIF" tppabs="http://www.plys.net/~swb/media/zip250.gif" WIDTH="828" HEIGHT="452">
<P>Prisen er som FreeWare eller vel n&aelig;rmere gratis ShareWare med frivillig
registrering/betaling for private brugere jo ganske rimelig :-) dog skal
man l&aelig;gge m&aelig;rke til, at programmet kun er freeware for private
brugere&nbsp;- vil man som privatmand eller autor bruge ZIP-arkiver til
distribution kr&aelig;ves b&aring;de registrering og distributionslicens
samt, hvis man s&aelig;tter pris p&aring; sikker sex, ogs&aring; ekstraudgiften
til security envelope. Alene grundregistreringen bel&oslash;ber sig til 62.50$
inklusive porto men uden distributionslicens eller envelope. Andre er velkomne
til at regne efter, men billigt bliver det ikke ...
<P>Skal man s&aring; v&aelig;re skuffet eller hvad ?
<P>Kommer jo an p&aring; hvad man havde ventet sig! At tro p&aring; banebrydende
&nbsp;fornyelser som fx en for&oslash;gelse af pakkeevnen &nbsp;p&aring;
fx. blot 10% er utopi, hvor den samlede pakkevne i knivskarp konkurrence
knapt har opn&aring;et de 10% i l&oslash;bet af 10 &aring;r, og hvis pakningen
blot kan blive for&oslash;get med 1% om &aring;ret, skal vi vist v&aelig;re
tilfredse. Forbedringerne skal vi nok n&aelig;rmest vente
hastighedsm&aelig;ssigt, hvor vi f&aring;r en del 'for&aelig;rende' pga
&oslash;get hardwarekvaliteter, som har langt st&oslash;rre betydning
&nbsp;end de minimale fordringer der opn&aring;et p&aring; selve softwaresiden.
<P>Som FW for privat brug f&aring;r man alts&aring; mest brug for
UDPAKNINGS-programdelen, mens ZIP pakningen vil v&aelig;re begr&aelig;nset
til fx. backuplignende form&aring;l og privat arkivering, da distribution
til andre kun er tilladt for en type af FW-brugerne, nemlig sysops
p&aring; bbs. Jeg har ligesom med den gamle dosudgave opgivet at
n&aelig;rl&aelig;se licensbestemmelserne, da jeg finder dem komplet
uforst&aring;elige og delvist selvmodsigende, s&aring; jeg finder det ikke
helt klart, om sysops gratis kan rekvirere det vigtige envelope program,
der g&oslash;r, at det ikke er muligt for andre at pille ved arkiverne uden
at det bagefter kan ses ved udpakningen - eller om de skal ud at k&oslash;be
den ligesom kommercielle brugere/distribut&oslash;rer.
<P>For kommerciel brug m&aring; jeg tilst&aring;, at jeg finder PkZIP prissat
til en uforskammet overpris og med urimelige licenbetingelser. Her ville
jeg klart foretr&aelig;kke andre med liges&aring; god pakning og sikkerhed
og med en langt billigere pris som fx. RAR Archiver, der uden ekstra betaling
og til den halve pris af ZIP's grundregistrering rummer b&aring;de
distributionslicens og security envelope. Eller helt opgive sikkerheden og
overlade den til modtageren og s&aring; bruge Info-Zip Group's gratis ZIP.EXE
program, der stort set f&aring;s til alle platforme i b&aring;de 16- og 32-bit
udgaver - endnu er Info-ZIP selvf&oslash;lgelig kun baud kompatibel med den
nu gamle 2.04g, men jeg forventer ikke, at der g&aring;r s&aelig;rlig
l&aelig;nge, f&oslash;r Info-Zip'en igen er kompatibel med den nyeste PkZip!
<P><B>Konklusion:</B> Et program, der ikke er til at komme udenom for private
brugere,
der er n&oslash;dt til at kunne udpakke ZIP250 arkiver. For
kommercielle brugere/distribut&oslash;rer kan forholdet mellem pris, ydelse
og sikkerhed v&aelig;re en bitter pille, og andre pakkere kan tilbyde flere
funktioner
for lavere pris. Licensbetingelser er sv&aelig;rt l&aelig;selige, og Katz
har ikke gjort noget for g&oslash;re
disse fakta forst&aring;elige for brugerne. Dog skal der lyde ros for den
nye menustyring,
der var h&aring;rdt tiltr&aelig;ngt!
<ADDRESS>20.11.1996 -nb
</ADDRESS><P>PS! For 3.1-brugerne er PKZip 2.50 ogs&aring; udkommet i en
gammeldags 16-bit version. Men en almindelig dos-udgave af 2.50'eren tror
jeg ikke p&aring; ... og dermed er vi t&aelig;t p&aring; problemet med de
platformsafh&aelig;ngige arkiver, som RAR allerede har taget fat p&aring;!
Hvordan de end vil l&oslash;se det, finder jeg, det er et tilbageslag, for
uanset hvad ... vil der ogs&aring; i fremtiden v&aelig;re brug for at
transportere arkiver over knudepunkter med andre platforme ...
<P><A HREF="WIN95.HTM#win95" tppabs="http://www.plys.net/~swb/win95.htm#win95"><IMG ALIGN=Middle SRC="MEDIA/G20HJEM.GIF" tppabs="http://www.plys.net/~swb/media/g20hjem.gif"
WIDTH="20" HEIGHT="20">Tilbage til start p&aring; dette
kapitel</A><BR><A HREF="INDEX.HTM#Hjem" tppabs="http://www.plys.net/~swb/index.htm#Hjem"><IMG ALIGN=Middle SRC="MEDIA/G20OP.GIF" tppabs="http://www.plys.net/~swb/media/g20op.gif"
WIDTH="20" HEIGHT="20">Tilbage til index-kapitlet</A>
<P><HR>
<P ALIGN=Center><B><I>ShareWare-Bladet, Copyright 1997, Niels Bjerre.</I></B>
</BODY></HTML>
