<HTML>
<HEAD>
  <TITLE>Brief club history, chapter 1</TITLE>
</HEAD>
<BODY bgcolor="#ffffff">
<P>
<A name="top"></A> <IMG src="../PICS/IFK2.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/ifk2.gif">
<CENTER>
  <TABLE BORDER=0 CELLPADDING=10 WIDTH="100%">
    <TR VALIGN=TOP>
      <TD Width=50%>
	<LEFT><B> <IMG align="left" src="../PICS/SVERIGE.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/sverige.gif"><BR>
	Det h&auml;r kapitlet &auml;r till&auml;gnat det klubbens f&ouml;rsta h&aring;rda
	&aring;r, 1904-05, och handlar till stor del om de ekonomiska problem en
	nybildad fotbollsf&ouml;rening st&ouml;ter p&aring;. V&aring;rt eminenta
	researchteam jobbar just nu med att i senare kapitel t&auml;cka in hela IFKs
	historia fram tills idag.</B>
	<CENTER>
	  <H2>
	    Bildandet, det f&ouml;rsta h&aring;rda &aring;ret.
	  </H2>
	</CENTER>
	<P>
	En kv&auml;ll hade jag vandrat ner till Heden och tr&auml;ffade d&auml;r
	Artur <I>L&aring;ng-Artur</I> Andersson vid ett l&auml;skedrycksschapp. N&auml;r
	vi hade st&aring;tt d&auml;r en stund och pratat halade
	<I>L&aring;ng-Artur</I> fram ett nummer av tidskriften <I>F&ouml;rg&auml;t
	mig ej</I> ur fickan och pekade p&aring; en notis.
	<P>
	-<I>Du, S&auml;wa, vad s&auml;ger du om det h&auml;r?</I>. Jag tittade p&aring;
	notisen. Hur den l&ouml;d ordagrant minns jag inte, men d&auml;r uttrycktes
	en f&ouml;rundran &ouml;ver att rikets andra stad inte hade en egen krets
	av Idrottsf&ouml;reningen Kamraterna.
	<P>
	Vi diskuterade en stund och kom fram till att jag skulle skriva till Kamraternas
	Centralf&ouml;rbund i Stockholm och unders&ouml;ka m&ouml;jligheterna att
	bilda en kamratkrets i G&ouml;teborg.
	<P>
	S&aring; gick det enligt John S&auml;wstr&ouml;m sj&auml;lv till, den dag
	d&aring; tanken p&aring; att bilda IFK G&ouml;teborg f&ouml;ddes. Faktum
	&auml;r dock att ett f&ouml;rsta IFK G&ouml;teborg bildades redan av 1897
	av bl.a. Anton Johansson, sedemera ordf&ouml;rande i fotbollsf&ouml;rbundet
	och v&auml;lk&auml;nd g&ouml;teborgshatare. Klubben blev dock inte
	l&aring;nglivad utan lades ner redan &aring;ret efter. Antagligen var tiden
	inte mogen f&ouml;r arbetarungdomar att syssla med idrott p&aring; fritiden.
	<P>
	1904 var det allts&aring; dags f&ouml;r n&auml;sta f&ouml;rs&ouml;k. John
	S&auml;wstr&ouml;m och Artur Andersson skickade en f&ouml;rfr&aring;gan till
	Kamraternas centralstyrelse i Stockholm. Svaret som de fick blev en smula
	&ouml;veraskande, d&aring; det visade sig att ett par Chalmerister, Artur
	Wingren och S. Ljunggren gjort samma f&ouml;rf&aring;gan. Centralstyrelsen
	rekommenderade i brevet att de b&aring;da grupperna skulle kontakta varandra
	och f&ouml;rs&ouml;ka samarbeta i bildandet av kamratkrets nummer 39.
	<P>
	Det historiska m&ouml;tet &auml;gde rum i slutet av September m&aring;nad
	hemma hos S&auml;wstr&ouml;m p&aring; V&auml;stergatan i stadsdelen Annedal
	och resulterade i ett nytt m&ouml;te n&aring;gra dagar senare. John
	S&auml;wstr&ouml;m ber&auml;ttar i IFKs jubileumsbok 1954, hur det numer
	historiska m&ouml;tet p&aring; Caf&eacute; Olivedal p&aring; Sveaplan i
	G&ouml;teborg (nuvarande Pub Aberdeen) avl&ouml;pte:
	<P>
	<I>S&aring; kom det sig att p&aring; kv&auml;llen, den 2:e Oktober 1904 samlades
	ett 20tal intresserade p&aring; Caf&eacute; Olivedal i Annedal. Wingren satt
	som ordf&ouml;rande och jag sj&auml;lv var sekreterare, samma befattningar
	som vi fick i den f&ouml;rsta styrelsen f&ouml;r krets XXXIX av
	Idrottsf&ouml;reningen Kamraterna, som valdes samma kv&auml;ll. Enoch Johanssson
	blev vice ordf&ouml;rande, Nils Andersson vice sekreterare, Meyer Kantarowitz
	kass&ouml;r och Herbert Johansson intendent. Vid m&ouml;tet valdes ocks&aring;
	utskott f&ouml;r fotboll, ishockey och fester.</I>
	<P>
	En intressant iakttagelse &auml;r ishockeyn. Denna sport fanns knappt p&aring;
	n&aring;gra andra idrottsf&ouml;reningars program vid den h&auml;r tiden,
	vilket inneb&auml;r att IFK var bland svensk ishockeys pionj&auml;rer. T&aring;l
	att t&auml;nkas p&aring; i tider d&aring; <I>Vilda V&auml;stern</I> sl&aring;r
	p&aring; stora trumman f&ouml;r sitt 50&aring;rs jubileum.
	<P>
	Den stora anledningen till att man just bildade f&ouml;reningen 1904, var
	att G&ouml;teborgs stad 1903 under p&aring;tryckningar fr&aring;n
	arbetarr&ouml;relsen startat <I>S&auml;llskapet Friluftslekar</I> d&auml;r
	man uppmuntrade arbetarklassen till att b&ouml;rja idrotta. Detta var ju
	n&aring;got som tidigare enbart varit f&ouml;runnat medel och &ouml;verklassen,
	som hade b&aring;de ekonomi och fritid nog att ut&ouml;va dessa aktiviteter.
	Arbetaren skulle arbeta och ingenting annat, ans&aring;gs det. N&aring;got
	som &auml;r f&ouml;rst&aring;eligt d&aring; &auml;ven barnens inkomster ofta
	beh&ouml;vdes f&ouml;r att f&ouml;da familjen. Med tiden mjuknade dock
	samh&auml;llet och man ins&aring;g att om konditionen &ouml;kade, s&aring;
	&ouml;kade arbetarnas v&auml;lbefinnande, vilket i sin tur
	f&ouml;rb&auml;ttrade hans effektivitet p&aring; arbetsplatsen.
	<P>
	Den f&ouml;rsta tiden duggade m&ouml;tena t&auml;tt p&aring; Caf&eacute;
	Olivedahl och hemma hos S&auml;wstr&ouml;m p&aring; V&auml;stergatan 10.
	Det var m&aring;nga fr&aring;gor som m&aring;ste l&ouml;sas innan verksamheten
	kunde k&ouml;ras ig&aring;ng. En av de viktigaste fr&aring;gorna r&ouml;rde
	klubbdr&auml;kten. F&ouml;rslagen var m&aring;nga, men man enades om den
	dr&auml;kt som anv&auml;nds &auml;n idag, dvs. Bl&aring;vitrandiga tr&ouml;jor
	och bl&aring;a byxor. I det ursprungliga f&ouml;rslaget ingick &auml;ven
	en vit stj&auml;rna p&aring; br&ouml;stet samt vita rev&auml;rer p&aring;
	byxorna. Problemet var bara att man inte hade r&aring;d med tr&ouml;jorna,
	men efter ett bes&ouml;k hos J&ouml;nssons p&aring; Kungsgatan valde man
	ett annat alternativ. En bl&aring; tr&ouml;ja med ett vitt band tv&auml;rs
	&ouml;ver br&ouml;stet till ett pris av 4,50:- styck. Byxorna fick var och
	en sy sj&auml;lva. Eftersom f&auml;rgerna var r&auml;tt godk&auml;nde styrelsen
	dr&auml;kterna omg&aring;ende.
	<P>
	Starten var tr&ouml;g, men man hann &auml;nd&aring; spela fyra matcher under
	h&ouml;sten 1904 mot lokala kvartersklubbar vilka &auml;n idag &auml;r
	ok&auml;nda f&ouml;r oss. Det enda som man med s&auml;kerhet vet &auml;r
	att 1904 hade IFK f&ouml;ljande tabellrad: 4 4 0 0 8-2
	<P>
	Namnen p&aring; de tolv spelare som anv&auml;ndes under dessa matcher, samt
	under de tretton matcher klubben spelade 1905, &auml;r dock k&auml;nda:
	<EM>Carl Antonsson, Anders Helgesson, Nils Andersson, Emil Davidsson, Einar
	Andersson, Verner Johansson, John S&auml;wstr&ouml;m, Carl Ekman, Enoch Olsson,
	Verner Jansson, Herbert Johansson &amp; Arvid Fagrell</EM>.
	<P>
	Fotbollss&auml;songen 1905 b&ouml;rjade p&aring; ett b&auml;ttre s&auml;tt.
	Klubben fick sin f&ouml;rsta hemmaplan p&aring; det n&auml;rbel&auml;gna
	Carlsrof&auml;ltet samt ett k&auml;llarutrymme vid Skanstorget att anv&auml;nda
	som klubblokal och tr&auml;ningslokal.
	<P>
	Pengar var fortfarande det st&ouml;rsta problemet, s&aring; v&aring;ren 1905
	arrangerade man sin f&ouml;rsta &aring;rliga basar. Biljetter s&aring;ldes
	till v&auml;nner och familjer, men int&auml;kterna blev minimala.
	D&auml;rf&ouml;r satsade man allt p&aring; en st&ouml;rre fest i Exercishuset
	p&aring; Heden under h&ouml;sten samma &aring;r. Denna g&aring;ng gick det
	b&auml;ttre, man omsatte &ouml;ver 900 kronor och trots att nettot bara blev
	71,50:- s&aring; var f&ouml;reningens existens r&auml;ddad f&ouml;r ett &aring;r
	fram&aring;t. S&aring; h&auml;r gick det till &aring;r efter &aring;r och
	hade inte medlemmarna slitit och offrat sig s&aring; som de gjorde hade
	f&ouml;reningen knappast existerat n&aring;gon l&auml;ngre tid.
	<P>
	<I>Ja, nog var det besv&auml;rligt ibland under de f&ouml;rsta &aring;ren.</I>
	Ber&auml;ttar John S&auml;wstr&ouml;m, <I>men n&auml;r motg&aring;ngarna
	var som st&ouml;rst sporrades vi alla till att jobba h&aring;rdare och p&aring;
	n&aring;got s&auml;tt ordnade sig allting till slut.</I>
	<P>
	F&ouml;rsta matchen f&ouml;r &aring;ret var mot IK Vikingen och innebar
	ocks&aring; f&ouml;reningens f&ouml;rsta f&ouml;rlust (1-2). Det ber&auml;ttas
	att vissa av spelarna var vansinniga efter f&ouml;rlusten och beg&auml;rde
	en returmatch s&aring; snart som m&ouml;jligt. Efter 2 veckors intensivt
	tr&auml;nande m&ouml;ttes klubbarna igen och d&aring; IFK nu var mycket
	b&auml;ttre f&ouml;rberedda k&ouml;rde man enkelt &ouml;ver motst&aring;ndet
	med 8-1 i en mycket underh&aring;llande tillst&auml;llning.
	<P>
	Av bara farten &aring;kte man sedan upp till kamratm&auml;sterskapen och
	besegrade IFK Karlstad med 3-2 innan man f&ouml;rlorade mot IFK K&ouml;ping
	med 2-5. Att man sedan &aring;kte ur Svenska cupen redan i kvalet (&Ouml;IS,
	1-3) var inte lika viktigt som det faktum att man fick ett erk&auml;nnande
	i massmedia.
	<P>
	Nu var det inte bara fotboll p&aring; programmet detta f&ouml;rsta
	verksamhets&aring;r. Man h&ouml;ll i Januari 1905 sin f&ouml;rsta
	skridskot&auml;vling, som i Februari &aring;tf&ouml;ljdes av b&aring;de brottning
	och friidrottst&auml;vlingar. En flitig verksamhet som direkt satte press
	p&aring; &Ouml;rgryte IS, vilka dittills f&aring;tt husera ganska fritt.
	Visserligen fanns det en rad lokala sm&aring;klubbar t.ex. GA&amp;IS,
	F&auml;ssberg och Vikingen, men n&aring;got hot mot stadens enda storklubb
	hade inte funnits, &aring;tminstone inte innan 2:e Oktober 1904.
	<P>
	</LEFT>
      </TD>
      <TD Width=50%>
	<LEFT><B> <IMG align="left" src="../PICS/ENGLAND.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/england.gif"><BR>
	This chapter is dedicated to the first year 1904-05. All about the foundation
	of IFK to the economic problem a newly founded football club was facing.
	Our eminent research team will try in future chapters to cover the entire
	history of the club.</B>
	<CENTER>
	  <H2>
	    The formation, the first hard year
	  </H2>
	</CENTER>
	<P>
	"One evening when I had walked down to 'Heden', I met Arthur Andersson outside
	a cafe. As we stood there talking, Arthur took a magazine called
	'F&ouml;rg&auml;t mig ej' out of his pocket and pointed to an article. Hey
	'S&auml;wa' what do you say about this, he said. I can't remember the article
	word by word, but it was about why G&ouml;teborg didn't have a branch of
	the nation-wide 'Idrottsf&ouml;reningen Kamraterna' society. We discussed
	this for a while and decided that I should write to the main-office of the
	society in Stockholm to investigate the poss- iblities of forming a branch
	in G&ouml;teborg." This is the way IFK G&ouml;teborg was founded according
	to the last of the founding members John 'S&auml;wa' S&auml;wstr&ouml;m.
	<P>
	But the fact is that another IFK G&ouml;teborg was founded already 1897 by,
	among others, Anton Johansson, later chairman of the Swedish FA and a well-known
	hater of everything from G&ouml;teborg. The club didn't exist for very long
	and was discontinued a year later. At this time it wasn't 'right' for the
	working- class to join any sporting activities, they should work hard and
	not spend their time chasing a ball.
	<P>
	So, in 1904, it was time to try again. John S&auml;wstr&ouml;m and Arthur
	Andersson sent an application to the main-office of the society in Stockholm.
	The answer came as a surprise: There was already an application to form a
	branch in G&ouml;teborg, sent in by two students at Chalmers University of
	Technology under consider- ation. S&auml;wstr&ouml;m and Andersson got the
	advice to contact the two students Arthur Wingren and S.Ljunggren to perhaps
	join forces and form a branch together.
	<P>
	A meeting was arranged in the end of September 1904 on V&auml;stergatan in
	Annedal (a working-class district in G&ouml;teborg), resulting in a new meeting
	a few days later. John S&auml;wstr&ouml;m described the meeting in the IFK
	G&ouml;teborg 50 years anniversary book:
	<P>
	"In the evening on October 2nd, about 20 people met in 'Cafe Olivedal' on
	Olivedalsgatan, Wingren was appointed chairman and I, myself became secretary.
	The same positions we had on the first board of Branch XXXIX of 'Idrotts-
	f&ouml;reningen Kamraterna' aka IFK G&ouml;teborg which was founded that
	evening. Enoch Johansson was appointed vice chairman, Mayer Kantarowitz treasurer
	and Herbert Johansson steward. At the meeting we also appointed commities
	for ice-hockey and parties."
	<P>
	An interesting point is the ice-hockey, a sport few clubs had picked up at
	that time, proving that IFK G&ouml;teborg was a pioneer club an many ways.
	One of the reasons for forming the club in 1904 was the fact that the township
	of G&ouml;teborg had started a society for leisure games in 1903, under pressure
	from the working-class movement as a way to encourage the working-class youths
	to start exercise. This was previously only granted the members of middle
	and upper classes, the only ones with money and spare time for such activities.
	The workers should concentrate on the work and nothing else, which was easy
	to understand when even the income of the children was important to avoid
	starvation. Society however, was slowly realising that if you kept fit, you
	felt better overall, which improved your effectiveness at work.
	<P>
	The first months, meeting after meeting was held at 'Cafe Olivedal' or at
	S&auml;wstr&ouml;m's home on V&auml;stergatan 10. Many questions had to be
	answered before the activities could start. One important question was what
	kit we should play in. Many ideas came up, but soon it was agreed to play
	in the kit still in use, in other words: Blue/White stripped shirt and blue
	shorts. (All branches of the 'Kamrat' society had Blue/White as their colours.)
	The first proposal was to have a white star on the chest and two white stripes
	on the shorts, but a problem arose as the board discovered that they couldn't
	afford them. However, another alternative was discovered at 'J&ouml;nssons'
	on Kungsgatan: Blue shirt with a white ribbon across the chest (price 4,50
	SEK each) and it was up to each member to sew the shorts themselves. The
	colours were correct, so the main-office gave their approval.
	<P>
	The start was a bit chaotic, but 4 games were played during that very autumn
	of 1904. In spite of the massive research we have (so far) been unable to
	name the opposition for these first games and maybe we'll never find out.
	The only thing known to us is that the games were against local sides and
	all 4 games were won, with a total result 4 4 0 0 8 - 2. We do know the names
	of the 12 players in the rooster that year and for the 13 games played in
	1905: Carl Antonsson, Anders Helgesson, Nils Andersson, Emil Davidsson, Einar
	Andersson, Verner Johansson, John S&auml;wstr&ouml;m, Carl Ekman, Enoch Olsson,
	Verner Jansson, Herbert Johansson and Arvid Fagrell
	<P>
	The 1905 season got a much better start. The club was allowed to use the
	nearby 'Carlsrof&auml;ltet' as their home-ground and was given a small basement
	at Skanstorget to use as a club-office and for indoor-training. Money was
	still the main problem and in the spring of 1905 a market was arranged. Tickets
	were sold to friends and relatives, but the income was exceedly small. Instead,
	it was decided to invest in a larger event at 'Exercishuset' at 'Heden' in
	the autumn the same year. This time the income increased and the sum of 900
	SEK was collected. The net-income that year stopped at 71,50 SEK but the
	main crises was avoided. This went on for the first 5 years and if the members
	hadn't put in such efforts the club had ceased to exist many years ago.
	<P>
	"Those were the days", John S&auml;wstr&ouml;m said. "But when it was as
	toughest and the set-backs were many, we worked even harder and somehow we
	managed to solve the problems."
	<P>
	The first game that year also was the clubs first defeat. IK Vikingen won
	2-1 and it's said that some players in the IFK squad were so furious about
	it that they immediately after the final whistle wanted a re-match. After
	2 weeks of hard training IFK returned better prepared for the game and demolished
	IK Vikingen in an easy 8-1 victory in a fantastic game. The winning streak
	continued when they defeated IFK Karlstad 3-2 in the 'Kamrat' championships,
	before going out against IFK K&ouml;ping in the semifinal 2-5. To loose that
	game and to loose in the Swedish championships against local rivals &Ouml;rgryte
	IS 1-3, was not as important as the fact that the club now were recognised
	by the press.
	<P>
	The following quote is from the magazine 'Nordiskt Idrottslif' and their
	summary of the sport-year 1905, even if the article is wrong about some of
	the results, they predicted the future quite good: "Surprisingly, the young
	team G&ouml;teborgs-Kamraterna have taken the place as runners-up in
	G&ouml;teborg. In the local league, with 6 competing teams, they took the
	2nd place after &Ouml;rgryte IS. IFK G&ouml;teborg, founded in 1904, immediately
	set up a football team and has already showed that they have some qualified
	players but as they formed in October they had hardly started to play when
	winter arrived with ice and snow. When the 1905 season started Kamraterna
	could field a very competitive side and their first match was won 8-1 against
	IK Vikingen. In the 1st round of the Swedish championship they were drawn
	against &Ouml;rgryte IS and lost 3-1. Later the competed in the
	'Kamrat'-championships and won against Karlstad 3-2 in Karlstad. In the semifinal
	they were drawn to play IFK K&ouml;ping in &Ouml;rebro and lost 3-2. The
	team consists of very young players, most of them 17-18 years old, the future
	looks bright as they are expected to make progress"
	<P>
	This new club put &Ouml;rgryte under a lot of pressure, as they had been
	more or less alone until now. Of course there had been some minor clubs like
	F&auml;ssberg, Vikingen and GAIS, but none of them had been any threat to
	the only big club in town, but that all changed on October 2nd 1904.
	<P>
	</LEFT>
      </TD>
    </TR>
  </TABLE>
  <P>
  <STRONG>- Ingemar J&ouml;nsson</STRONG>
</CENTER>
<P>
<A href="CLUB_S~1.HTM" tppabs="http://www.mdstud.chalmers.se/~md1lazio/club/club_stats.html"><IMG src="../PICS/ARROWS/BACK.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/arrows/back.gif"></A> Back to
Club stats. menu/Tillbaks till menyn
<P>
  <HR>
<I>Magnus Andersson</I><BR>
md1lazio@mdstud.chalmers.se
<!-- hhmts start -->
<P>
Last modified: den 21 October 1996 - 07:57:23 <!-- hhmts end -->
</BODY></HTML>
