<HTML>
<HEAD>
  <TITLE>Brief club history, chapter 2</TITLE>
</HEAD>
<BODY bgcolor="#ffffff">
<P>
<A name="top"></A> <IMG src="../PICS/IFK2.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/ifk2.gif">
<CENTER>
  <TABLE BORDER=0 CELLPADDING=10 WIDTH="100%">
    <TR VALIGN=TOP>
      <TD Width=50%>
	<LEFT><B> <IMG align="left" src="../PICS/SVERIGE.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/sverige.gif"><BR>
	</B>
	<CENTER>
	  <H2>
	    1906
	  </H2>
	</CENTER>
	<P>
	Under vintern 1905/06 spelade man 4 tr&auml;ningsmatcher mot &auml;rkerivalerna
	&Ouml;rgryte IS. Det sammanlagda resultatet blev f&ouml;r&ouml;dande 7-40,
	men faktum &auml;r att IFK vann en av dessa inofficiella matcher. Den
	r&auml;knas inte i den officiella statistiken, men &auml;r &auml;nd&aring;
	f&ouml;reningens f&ouml;rsta seger mot &Ouml;rgryte IS.<BR>
	Klubben n&aring;r ocks&aring; sin f&ouml;rsta stora framg&aring;ng n&auml;r
	man n&aring;r finalen av 'Kamratm&auml;sterskapen', efter segrar mot IFK
	Karlstad (8-1) och IFK Eskilstuna (4-2). I finalen st&ouml;ter man p&aring;
	IFK Stockholm och finalen p&aring; bortaplan f&ouml;rloras med hela 10-3.<BR>
	I den lokala G&ouml;teborgsserien slutar IFK p&aring; delad f&ouml;rstaplats
	tillsammans med &Ouml;rgryte, men &Ouml;rgryte vinner skiljematchen med 4-0.
	<P>
	<CENTER>
	  <H2>
	    1907
	  </H2>
	</CENTER>
	<P>
	IFK f&aring;r fyra viktiga kuggar fr&aring;n f&ouml;rortsklubben Jonsereds
	IF. Dessa &auml;r Erik B&ouml;rjesson, John Olsson, Lindorff Andersson och
	Konrad Th&ouml;rnqvist. Fyra spelare som kom att utvecklas till fyra av
	f&ouml;reningens legendarer.<BR>
	Man deltar f&ouml;r f&ouml;rsta g&aring;ngen i Svenska M&auml;sterskapet.
	Redan i f&ouml;rsta omg&aring;ngen st&ouml;ter man p&aring; &Ouml;rgryte
	och som vanligt blir det storstryk (0-8). Lika illa g&aring;r det i
	'Kamratm&auml;sterskapet', f&ouml;rlust i tredje omg&aring;ngen mot IFK
	K&ouml;ping med 3-4.<BR>
	De fyra Jonseredsspelarna kommer till klubben i Maj 1907 och efter den
	vitamininjektionen vinner man f&ouml;r f&ouml;rsta g&aring;ngne en officiell
	match mot &Ouml;rgryte (4-2). &Ouml;rgryte har d&aring; inte f&ouml;rlorat
	en t&auml;vlingsmatch p&aring; &ouml;ver 4 &aring;r. Genom denna seger vinner
	IFK f&ouml;r f&ouml;rsta g&aring;ngen G&ouml;teborgsserien. Hatet mot arvfienden
	&Ouml;rgryte f&aring;r nytt br&auml;nsle under h&ouml;sten, d&aring;
	Distriktsstyrelsen, best&aring;ende av enbart &ouml;isare, f&ouml;rs&ouml;ker
	f&aring; IFK diskvalificerade f&ouml;r att ha v&auml;grat st&auml;lla upp
	i en turnering. Alla f&ouml;rst&aring;r att den verkliga orsaken &auml;r
	f&ouml;rlusten i G&ouml;teborgsserien och fotbollsf&ouml;rbundet upph&auml;ver
	beslutet.
	<P>
	<CENTER>
	  <H2>
	    1908
	  </H2>
	</CENTER>
	<P>
	FK blir en storklubb. S&ouml;ndagen 11 Oktober 1908 vinner man f&ouml;r
	f&ouml;rsta g&aring;ngen Svenska M&auml;sterskapet efter att p&aring; Walhalla
	IP i G&ouml;teborg slagit IFK Uppsala med 4-3.<BR>
	Tre spelare ur m&auml;starlaget, Erik B&ouml;rjesson, Ove Eriksson och Nils
	Andersson tas ut i Sveriges f&ouml;rsta landslag till matchen mot Norge och
	Erik B&ouml;rjesson g&ouml;r det historiska f&ouml;rsta m&aring;let.<BR>
	Man vinner G&ouml;teborgsserien efter 2*3-1 mot &Ouml;rgryte. N&auml;mnas
	b&ouml;r &auml;ven att man under senh&ouml;sten f&ouml;r f&ouml;rsta g&aring;ngen
	m&ouml;ter internationellt motst&aring;nd, d&aring; man spelar 3-3 mot danska
	&Ouml;sterbro.<BR>
	<STRONG><A href="../PICS/1908.JPG" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/1908.jpg">Svenska M&auml;starna 1908:</A></STRONG>
	<I>Carl Andersson, Konrad Th&ouml;rnqvist, Nils Andersson, John Olsson, Lindorff
	Andersson, Walter Liden, Verner Jansson, Erik Lund, Erik B&ouml;rjesson,
	Arvid Fagrell och Olof Tell.</I>
	<P>
	<CENTER>
	  <H2>
	    1909
	  </H2>
	</CENTER>
	<P>
	Stor oro pr&auml;glade f&ouml;reningen under dess femte s&auml;song. Problemen
	kulminerar n&auml;r revisorerna v&auml;grar att ge klubben ansvarsfrihet.
	Oron s&auml;tter sin pr&auml;gel p&aring; spelet och framg&aring;ngarna uteblir,
	bortsett fr&aring;n klubbens f&ouml;rsta seger i Kamratm&auml;sterskapen.
	<P>
	<CENTER>
	  <H2>
	    1910
	  </H2>
	</CENTER>
	<P>
	Oron har lagt sig, fotbollen st&aring;r &aring;ter i centrum och vilket &aring;r
	det blir. Man vinner sitt andra raka Kamratm&auml;sterskap, placerar sig
	trea i den nystartade 'Svenska Serien' efter &Ouml;rgryte och Solna AIK,
	men tar hem det Svenska M&auml;sterskapet efter finalseger med 3-0 mot
	Djurg&aring;rden p&aring; Walhalla IP. Den h&auml;r matchen har blivit historisk
	eftersom IFK f&ouml;r f&ouml;rsta g&aring;ngen upptr&auml;dde i sina nu klassiska
	Bl&aring;vitrandiga tr&ouml;jor och bl&aring;a byxor.<BR>
	Svenska M&auml;starna 1910: <I>Erik Ahlstam, Nils Andersson, Henning Svensson,
	John Olsson, Gustav Sandberg, Konrad Th&ouml;rnqvist, Gustav Magnusson, Carl
	Ohlsson, Erik B&ouml;rjesson, Harry Hellberg och Arthur Lundin.</I>
	<P>
	</LEFT>
      </TD>
      <TD Width=50%>
	<LEFT><B> <IMG align="left" src="../PICS/ENGLAND.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/england.gif"><BR>
	</B>
	<CENTER>
	  <H2>
	    1906
	  </H2>
	</CENTER>
	<P>
	During the winter of 1905/06, IFK played 4 friendlies against &Ouml;rgryte
	IS. The aggregate score was a devastating 7-40, but the fact remains that
	one of these unofficial matches was the club's first ever victory over
	&Ouml;rgryte IS.<BR>
	This was also the year of our first major success. IFK made to the final
	of Kamratm&auml;sterskapen, a tournament with all IFK clubs in Sweden
	participating, after beating IFK Karlstad (8-1) and IFK Eskilstuna (4-2)
	but loosing to IFK Stockholm (3-10). In the local league, IFK shared first
	place with &Ouml;rgryte, but &Ouml;rgryte won the tie-breaker 4-0.
	<P>
	<CENTER>
	  <H2>
	    1907
	  </H2>
	</CENTER>
	<P>
	IFK gets four player from suburban club Jonsereds IF. Among the players are
	Erik B&ouml;rjesson, the first IFK superstar. For the first time, the club
	qualifies for the Swedish Cup, but go out in the first round against
	&Ouml;rgryte (0-8).<BR>
	In Kamratm&auml;sterskapen, IFK reach the 3rd round, but go out to IFK Eskilstuna
	(3-4). The 4 new players join the club in May, and after that IFK, for the
	first time ever, beats &Ouml;rgryte IS in an official match (4-2) and wins
	the local league.<BR>
	The hatred against &Ouml;rgryte grows even stronger, when the board of the
	local FA, consisting of the board-members of &Ouml;rgryte IS, tries to get
	IFK disqualified for not entering a tournament. The real reason however was
	that before the victory against &Ouml;rgryte, the future camel-wankers were
	undefeated for 4 consecutive years and it hurt their pride real bad to loose
	to IFK.
	<P>
	<CENTER>
	  <H2>
	    1908
	  </H2>
	</CENTER>
	<P>
	IFK becomes one of the big clubs in Sweden. On October 11, 1908 the club
	wins its first Swedish Championship after 4-3 against IFK Uppsala. 3 players
	from the team are picked to play for Sweden in our 1st international match,
	against Norway, and Erik B&ouml;rjesson scores the historical first goal.<BR>
	IFK also wins the local league after 2 victories (3-1,3-1) against &Ouml;rgryte
	IS. Late in the autumn, the club also plays its first international match,
	against &Ouml;sterbro from Denmark (3-3).<BR>
	<A href="../PICS/1908.JPG" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/1908.jpg">The Swedish Champions 1908:</A> <I>Carl Andersson,
	Konrad Th&ouml;rnqvist, Nils Andersson, John Olsson, Lindorff Andersson,
	Walter Liden, Verner Jansson, Erik Lund, Erik B&ouml;rjesson, Arvid Fagrell
	and Olof Tell.</I>
	<P>
	<CENTER>
	  <H2>
	    1909
	  </H2>
	</CENTER>
	<P>
	The fifth year was a turbulent one. Financial problems leads to the board
	getting sacked. Not a big year except for our first ever victory in
	Kamratm&auml;sterskapet.
	<P>
	<CENTER>
	  <H2>
	    1910
	  </H2>
	</CENTER>
	<P>
	Troubled times are over, and the Angels celebrate a tremendous season. 3rd
	place in the newly formed national league 'Svenska Serien' (after &Ouml;rgryte
	and Solna AIK), a 2nd consecutive victory in Kamratm&auml;sterskapen and
	for the 2nd time ever, the club becomes Swedish Champions after 3-0 against
	Djurg&aring;rdens IF in the final. This match was the 1st time that IFK played
	in the classic blue/white jerseys and blue shorts.<BR>
	The Swedish Champions 1910: <I>Erik Ahlstam, Nils Andersson, Henning Svensson,
	John Olsson, Gustav Sandberg, Konrad Th&ouml;rnqvist, Gustav Magnusson, Carl
	Ohlsson, Erik B&ouml;rjesson, Harry Hellberg and Arthur Lundin.</I>
	<P>
	</LEFT>
      </TD>
    </TR>
  </TABLE>
  <P>
  <STRONG>- Ingemar J&ouml;nsson</STRONG>
</CENTER>
<P>
<A href="CLUB_S~1.HTM" tppabs="http://www.mdstud.chalmers.se/~md1lazio/club/club_stats.html"><IMG src="../PICS/ARROWS/BACK.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/arrows/back.gif"></A> Back to
Club stats. menu/Tillbaks till menyn
<P>
  <HR>
<I>Magnus Andersson</I><BR>
md1lazio@mdstud.chalmers.se
<!-- hhmts start -->
<P>
Last modified: den 21 October 1996 - 08:01:52 <!-- hhmts end -->
</BODY></HTML>
