<HTML>
<HEAD>
  <TITLE>Brief club history, chapter 3</TITLE>
</HEAD>
<BODY bgcolor="#ffffff">
<P>
<A name="top"></A> <IMG src="../PICS/IFK2.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/ifk2.gif">
<CENTER>
  <TABLE BORDER=0 CELLPADDING=10 WIDTH="100%">
    <TR VALIGN=TOP>
      <TD Width=50% VALIGN=TOP>
	<LEFT><B> <IMG align="left" src="../PICS/SVERIGE.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/sverige.gif"><BR>
	</B>
	<CENTER>
	  <H2>
	    1911
	  </H2>
	</CENTER>
	<P>
	Ytterligare ett kris&aring;r i f&ouml;reningens historia. F&ouml;rst v&auml;rvas
	Erik B&ouml;rjesson och John Olsson till &Ouml;rgryte, lagkaptenen Nils Andersson
	emigrerar till USA och till r&aring;ga p&aring; allt f&aring;r man inte
	st&auml;lla upp och f&ouml;rsvara sitt svenska m&auml;sterskap.<BR>
	Ett &aring;r helt utan framg&aring;ngar och en m&ouml;rk skugga l&auml;gger
	sig &ouml;ver verksamheten. Som avslutning p&aring; s&auml;songen spelar
	man sin f&ouml;rsta match mot internationellt motst&aring;nd, den f&ouml;rsta
	i en l&aring;ng rad matcher mot KB K&ouml;penhamn som grundl&auml;gger en
	djup v&auml;nskap mellan klubbarna.
	<P>
	<CENTER>
	  <H2>
	    1912
	  </H2>
	</CENTER>
	<P>
	Erik B&ouml;rjesson och John Olsson &aring;terv&auml;nder till verkligheten
	efter en s&auml;song hos 'frimurarna'. Framg&aring;ngarna &aring;terv&auml;nder
	och laget vinner b&aring;de 'Kamratm&auml;sterskapet och DM, samt leder 'Svenska
	Serien' vid vinteruppeh&aring;llet. I SM sl&aring;s man ut i kvartsfinal
	av de blivande m&auml;starna &Ouml;rgryte IS (2-4)<BR>
	I en v&auml;nskapmatch mot det blivande svenska OS-landslaget spelar man
	1-1 och utn&auml;mns i stockholmspressen till 'det b&auml;sta svenska klubblaget
	n&aring;gonsin'. &Ouml;rgrytes klubbledning rasar mot utn&auml;mningen.
	<P>
	<CENTER>
	  <H2>
	    1913
	  </H2>
	</CENTER>
	<P>
	IFK vinner 'Svenska serien' och dessutom 'Kamratm&auml;sterskapet' och DM.
	Den 26 Oktober f&aring;r A-laget, som enda svenska klubblag hittills agera
	landslag i en match mot Norge (1-1). Detta &auml;r det enda tillf&auml;lle
	i den svenska fotbollshistorien d&aring; hela landslaget kommit fr&aring;n
	samma klubblag. I SM blir det respass i 1/4-final mot Johanneshofs IF (1-2).
	Pressen kallar resultatet f&ouml;r ett extremt fiasko.
	<P>
	<CENTER>
	  <H2>
	    1914
	  </H2>
	</CENTER>
	<P>
	Svensk fotbolls f&ouml;rsta stora skandal intr&auml;ffar under ett derby
	mot &Ouml;IS, d&aring; ett j&auml;tteslagsm&aring;l mellan spelare, ledare
	och publik bryter ut. 3 &ouml;isare och 1 IFKare b&ouml;tf&auml;lls med 15
	kronor var. Incidenten &auml;ger rum i 1/8-finalen av SM. F&ouml;rsta matchen
	slutar 1-1 och &Ouml;IS vinner omspelet med 5-1.<BR>
	F&ouml;r andra g&aring;ngen i rad vinner man 'Svenska serien' och f&ouml;r
	femte g&aring;ngen tar man hem 'Kamratm&auml;sterskapet' och f&aring;r
	beh&aring;lla pokalen f&ouml;r alltid.
	<P>
	<CENTER>
	  <H2>
	    1915
	  </H2>
	</CENTER>
	<P>
	Klubbens stora framg&aring;ngar forts&auml;tter. Tredje segern i rad i 'Svenska
	serien'. I SM &aring;ker man ut i 1/8-finalen efter 2-3 mot GAIS.
	<P>
	<CENTER>
	  <H2>
	    1916
	  </H2>
	</CENTER>
	<P>
	Fj&auml;rde segern i 'Svenska serien'! I SM och DM blir dock Solna AIK och
	&Ouml;IS f&ouml;r sv&aring;ra. Klubben vinner dock det nystartade
	'Centralm&auml;sterskapet' efter 11-2 i finalen mot GAIS.<BR>
	En strid rasade mellan G&ouml;teborg och Stockholm och SFF v&aring;gade inte
	blanda spelare fr&aring;n b&auml;gge st&auml;derna i landslaget. Mellan 1913
	och 1916 representeras Sverige d&auml;rf&ouml;r av antingen Stockholmare
	eller G&ouml;teborgare. IFK G&ouml;teborg flyttar till
	<A href="../PICS/GAMLA.JPG" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/gamla.jpg">Ullevi</A>.
	<P>
	<CENTER>
	  <H2>
	    1917
	  </H2>
	</CENTER>
	<P>
	En av IFKs legendarer, Herbert 'Murren' Karlsson debuterar i A-laget. En
	femte seger i 'Svenska serien' f&ouml;ljs av en semi-final i SM d&auml;r
	Djurg&aring;rden blir f&ouml;r sv&aring;ra i omspel (0-0, 1-2).<BR>
	Som f&ouml;rsta svenska klubb har spelarna i IFK tr&auml;ningsl&auml;ger
	efter amerikansk modell, spelarna bor och tr&auml;nar all sin lediga tid
	p&aring; Ullevi under 4 veckor.
	<P>
	<CENTER>
	  <H2>
	    1918
	  </H2>
	</CENTER>
	<P>
	Ett av f&ouml;reningens st&ouml;rsta &aring;r n&aring;gonsin. 3 spelare ur
	B-laget tas ut i det Svenska landslaget. Svenska Serien uppl&ouml;ses av
	Svenska Fotbollsf&ouml;rbundet p&aring; grund av att IFK vunnit serien 5
	&aring;r i rad. En privat liga med lagen fr&aring;n Stockholm och G&ouml;teborg
	bildas, men till allas stora f&ouml;rtret vinner IFK den h&auml;r serien
	ocks&aring;. F&ouml;r tredje g&aring;ngen blir IFK G&ouml;teborg Svenska
	m&auml;stare efter seger med 5-0 mot H&auml;lsingborg i finalen.<BR>
	<STRONG>Svenska M&auml;starna 1918:</STRONG> <I>Sven Rylander, Valdus Lund,
	Henning Svensson, Carl Olsson, Konrad Th&ouml;rnqvist, Henry Almen, Erik
	Eiserman, Caleb Schylander, Herbert 'Murren' Karlsson, Erik Hjelm, Mauritz
	Sandberg</I>
	<P>
	<CENTER>
	  <H2>
	    1919
	  </H2>
	</CENTER>
	<P>
	5-&aring;rs jubileet blir ett mediokert &aring;r. Laget vinner DM, men &aring;ker
	ut mot GA&amp;IS i Svenska M&auml;sterskapet. De st&auml;ndiga konflikterna
	mellan G&ouml;teborg och Svenska Fotbollsf&ouml;rbundet leder till att den
	privata ligan uppl&ouml;ses efter bara tv&aring; &aring;r.
	<P>
	<CENTER>
	  <H2>
	    1920
	  </H2>
	</CENTER>
	<P>
	Klubben, och dess 875 medlemmar, flyttar sitt kansli till &Ouml;stra Hamngatan.
	B-laget vinner Kamratm&auml;sterskapen, medans A-laget f&ouml;rlorar mot
	Djurg&aring;rden (0-1) i semi-finalen av Svenska M&auml;sterskapet efter
	att ha slagit ut s&aring;v&auml;l GA&amp;IS som &Ouml;rgryte. Erik
	B&ouml;rjesson slutar efter 300 matcher i den bl&aring;vita tr&ouml;jan.
	<P>
	<CENTER>
	  <H2>
	    1921
	  </H2>
	</CENTER>
	<P>
	F&ouml;r f&ouml;rsta g&aring;ngen har klubben en officiell tr&auml;nare i
	Ungraren Alexander Brody. Ytterligare en seger i Kamratm&auml;sterskapen
	f&ouml;ljs av en femte plats i den p&aring;nyttf&ouml;dda Svenska Serien
	och respass mot &Ouml;rgryte i f&ouml;rsta omg&aring;ngen av SM efter omspel
	(0-0, 0-1).
	<P>
	<CENTER>
	  <H2>
	    1922
	  </H2>
	</CENTER>
	<P>
	Bortsett fr&aring;n den &aring;rliga segern i Kamratm&auml;sterskapen s&aring;
	&auml;r detta ett misslyckat &aring;r f&ouml;r IFK. Svenska Serien l&auml;ggs
	ner igen och laget &aring;ker ut mot H&auml;lsingborg i f&ouml;rsta
	omg&aring;ngen av SM, vilket leder till krigsrubriker i lokalpressen. F&ouml;r
	f&ouml;rsta g&aring;ngen m&ouml;ter IFK G&ouml;teborg ett Engelskt klubblag,
	men f&ouml;rlorar med 2-3 mot Arsenal. En &auml;nnu st&ouml;rre f&ouml;rlust
	lider klubben i slutet av &aring;ret d&aring; nyckelspelarna Herbert 'Murren'
	Karlsson och Erik Levin emigrerar till USA utan f&ouml;rvarning.
	<P>
	<CENTER>
	  <H2>
	    1923
	  </H2>
	</CENTER>
	<P>
	Efter ytterligare en konflikt mellan G&ouml;teborg och SFF (l&auml;s Anton
	Johansson) bojkottar alliansklubbarna (IFK, GA&amp;IS och &Ouml;IS) Svenska
	M&auml;sterskapet. Svenska Serien splittras upp i tv&aring; grupper (&ouml;st
	och v&auml;st). Den officiella orsaken &auml;r f&ouml;r att bespara klubbarna
	de dyra resekostnaderna, men sanningen &auml;r att detta var den enda chansen
	Stockholmslagen hade att vinna n&aring;got. Detta f&ouml;rnekas s&aring;
	klart av Anton Johansson.
	<P>
	<CENTER>
	  <H2>
	    1924
	  </H2>
	</CENTER>
	<P>
	Med sina skor i storlek 48, g&ouml;r legendaren Filip
	<A href="../PICS/SVFILIP.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/svfilip.gif">'Svarte-Filip'</A> Johansson debut i IFKs
	tr&ouml;ja, samtidigt som legendariske m&aring;lvakten Anders Rydberg.
	F&ouml;rre storspelaren Henning Svensson blir ny tr&auml;nare och en ny
	rikst&auml;ckande serie, Allsvenskan, startar. Legendaren Konrad Th&ouml;rnqvist
	slutar efter 512 matcher i A-laget, en siffra som endast tre spelare
	&ouml;vertr&auml;ffat. </LEFT>
      </TD>
      <TD Width=50% VALIGN=TOP>
	<LEFT><B> <IMG align="left" src="../PICS/ENGLAND.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/england.gif"><BR>
	</B>
	<CENTER>
	  <H2>
	    1911
	  </H2>
	</CENTER>
	<P>
	Another dark year. Erik B&ouml;rjesson and John Ohlsson moves to &Ouml;rgryte.
	The captain Nils Andersson emigrates to the USA and due to a conflict between
	IFK and Anton Johansson, IFK is expelled from the Swedish Championship. A
	dark shadow hangs over the club and things look really bad.
	<P>
	<CENTER>
	  <H2>
	    1912
	  </H2>
	</CENTER>
	<P>
	Erik B&ouml;rjesson and John Ohlsson returns to the chosen few after only
	one season among the 'free-masons'. Success is back again and the club wins
	'Kamratm&auml;sterskapet' and is on top of 'Svenska serien' at the winter-break.
	In the championship, we go out against &Ouml;rgryte IS (2-4) in the
	1/4-final.<BR>
	IFK plays the Swedish Olympic team in a friendly and after playing 1-1, the
	club is named 'the best team ever in Sweden' by the local press. Needless
	to say, this pisses the board of &Ouml;rgryte off.
	<P>
	<CENTER>
	  <H2>
	    1913
	  </H2>
	</CENTER>
	<P>
	IFK wins both 'Kamratm&auml;sterskapet' and 'Svenska serien'. For the only
	time in the history of Swedish football, the national team consists of 11
	players from the same club, IFK G&ouml;teborg.<BR>
	On October 26, IFK plays 1-1 against Norway in Kristiania (Oslo). The
	championship run ends with a fiasco. The team looses to Johanneshofs IF in
	the 1/4-final.
	<P>
	<CENTER>
	  <H2>
	    1914
	  </H2>
	</CENTER>
	<P>
	IFK and &Ouml;IS are involved in the 1st major scandal in Swedish football.
	In the 1/8-final of the championship after, a 1-1 draw, fans and players
	from both sides engage in a big fight on the pitch. 2 players from &Ouml;IS
	and 1 player from IFK are fined 15 SKR each for starting the fight. &Ouml;IS
	wins the rematch 1-5.<BR>
	For the 2nd consecutive year, IFK wins 'Svenska serien' and wins
	'Kamratm&auml;sterskapen' for the 5th time. IFK get to keep the trophy after
	that.
	<P>
	<CENTER>
	  <H2>
	    1915
	  </H2>
	</CENTER>
	<P>
	3rd consecutive victory in 'Svenska serien'. In the championship, we loose
	to GAIS in the 3rd round, 2-3.
	<P>
	<CENTER>
	  <H2>
	    1916
	  </H2>
	</CENTER>
	<P>
	4th victory in 'Svenska serien', but we go out in the 1st round of the
	championship against Solna AIK. In the new 'Centralm&auml;sterskapet' IFK
	humiliates GAIS in the final, 11-2!<BR>
	After a dispute between the clubs in G&ouml;teborg and Anton Johansson, chairman
	of SFF, the players from G&ouml;teborg refuse to play for Sweden.<BR>
	IFK moves to <A href="../PICS/GAMLA.JPG" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/gamla.jpg">Ullevi</A>.
	<P>
	<CENTER>
	  <H2>
	    1917
	  </H2>
	</CENTER>
	<P>
	One of the greatest strikers ever to play for IFK, Herbert 'Murren' Karlsson
	makes his debut for IFK.<BR>
	A 5th consecutive victory in 'Svenska serien' is followed by a defeat in
	the rematch of the semifinal of the championship against Djurg&aring;rden
	(0-0,1-2).<BR>
	As the 1st club in Sweden, IFK starts a training-camp after an American model.
	The players live on Ullevi and practise on their free-time.
	<P>
	<CENTER>
	  <H2>
	    1918
	  </H2>
	</CENTER>
	<P>
	One of the best years ever. 3 players from the reserve-team is picked to
	play for Sweden. Svenska Serien is dissolved by SFF since IFK has won it
	for 5 consecutive years. A private league is formed by the clubs from Stockholm
	and G&ouml;teborg, but to piss everyone off even more, IFK wins this league
	too. For the 3rd time, IFK G&ouml;teborg becomes Swedish Champions after
	crushing H&auml;lsingborg, 5-0 in the final.<BR>
	<STRONG>The Swedish Champions 1918:</STRONG> <I>Sven Rylander, Valdus Lund,
	Henning Svensson, Carl Olsson, Konrad Th&ouml;rnqvist, Henry Almen, Erik
	Eiserman, Caleb Schylander, Herbert 'Murren' Karlsson, Erik Hjelm, Mauritz
	Sandberg</I>
	<P>
	<CENTER>
	  <H2>
	    1919
	  </H2>
	</CENTER>
	<P>
	The 15th anniversary is a dull one. District Champions, but out against
	GA&amp;IS in the 1st round of the championship. The conflict between
	G&ouml;teborg and the Swedish FA results in the private league being dissolved
	after only 2 years.
	<P>
	<CENTER>
	  <H2>
	    1920
	  </H2>
	</CENTER>
	<P>
	The club, and its 875 members, moves its office to &Ouml;stra Hamngatan.
	The reserve-team wins Kamratm&auml;sterskapen, but the club looses to
	Djurg&aring;rden (0-1) in the semifinal of the championship after knocking
	out both GA&amp;IS and &Ouml;rgryte. Erik B&ouml;rjesson retires after 330
	matches for the club.
	<P>
	<CENTER>
	  <H2>
	    1921
	  </H2>
	</CENTER>
	<P>
	For the 1st time, the club has an official coach, the Hungarian Alexander
	Broody. Another victory in Kamratm&auml;sterskapen is followed by a 5th place
	in the reborn Svenska Serien and a defeat to &Ouml;rgryte in the 1st round
	of the championship after a rematch (0-0, 0-1)
	<P>
	<CENTER>
	  <H2>
	    1922
	  </H2>
	</CENTER>
	<P>
	Except for the annual victory in Kamratm&auml;sterskapen, this is a poor
	year for IFK. Svenska Serien is cancelled again, and after loosing 0-4 to
	H&auml;lsingborg in the 1st round of the championship, the local press is
	furious. For the 1st time, IFK plays an English team, but looses 2-3 to Arsenal.
	An even bigger loss for IFK is when key-players Herbert <EM>Murren</EM> Karlsson
	and Erik Levin emigrates to the USA without telling the club that autumn.
	<P>
	<CENTER>
	  <H2>
	    1923
	  </H2>
	</CENTER>
	<P>
	Another conflict between G&ouml;teborg and Anton Johansson of the Swedish
	FA results in a boycott of the championship by the <EM>Alliance</EM> (IFK,
	GA&amp;IS and &Ouml;rgryte). Svenska Serien is divided into 2 conferences
	(east, west) by the FA. They claim it's done to spare the clubs the expensive
	travels, but the real reason is that this was the only chance for the clubs
	from Stockholm to win anything. This is (of course) denied by Anton Johansson.
	<P>
	<CENTER>
	  <H2>
	    1924
	  </H2>
	</CENTER>
	<P>
	With his size 13 boots, the legendary
	<A href="../PICS/SVFILIP.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/svfilip.gif"><EM>Svarte-Filip</EM></A> Johansson makes his
	debut, together with legendary keeper Anders Rydberg. Henning Svensson becomes
	new coach and a new national league, <EM>Allsvenskan</EM> is started. Iron-man
	Konrad Th&ouml;rnqvist retires after 512 matches for the club. A number that
	until today only has been beaten by 3 players. </LEFT>
      </TD>
    </TR>
  </TABLE>
  <P>
  <STRONG>- Ingemar J&ouml;nsson</STRONG>
</CENTER>
<P>
<A href="CLUB_S~1.HTM" tppabs="http://www.mdstud.chalmers.se/~md1lazio/club/club_stats.html"><IMG src="../PICS/ARROWS/BACK.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/arrows/back.gif"></A> Back to
Club stats. menu/Tillbaks till menyn
<P>
  <HR>
<I>Magnus Andersson</I><BR>
md1lazio@mdstud.chalmers.se
<!-- hhmts start -->
<P>
Last modified: den 21 October 1996 - 08:00:56 <!-- hhmts end -->
</BODY></HTML>
