<HTML>
<HEAD>
  <TITLE>Brief club history, chapter 4</TITLE>
</HEAD>
<BODY bgcolor="#ffffff">
<P>
<A name="top"></A> <IMG src="../PICS/IFK2.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/ifk2.gif">
<CENTER>
  <TABLE BORDER=0 CELLPADDING=10 WIDTH="100%">
    <TR VALIGN=TOP>
      <TD Width=50%>
	<LEFT><B> <IMG align="left" src="../PICS/SVERIGE.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/sverige.gif"><BR>
	</B>
	<CENTER>
	  <H2>
	    1924/25
	  </H2>
	</CENTER>
	<P>
	Allsvenskan startar p&aring; h&ouml;sten 1924, och fram till 1958 spelas
	den h&ouml;st/v&aring;r. Cupturneringen om Svenska M&auml;sterskapet
	f&ouml;rlorar sin m&auml;sterskapsstatus men spelas ytterligare tv&aring;
	s&auml;songer under sitt ursprungliga namn, Svenska Cupen.<BR>
	IFK g&ouml;r sin Allsvenska debut borta mot IFK Malm&ouml; den 3/8 1924.
	Matchen slutar 1-1 och v&aring;rt historiska premi&auml;rm&aring;l g&ouml;rs
	av &Aring;ke '&Aring;ke Bajen' Hansson. Fem dagar senare beg&aring;r IFK
	sin Allsvenska debut p&aring; Ullevi, i derbyt mot GAIS. matchen slutar med
	f&ouml;rlust, 1-3, men 'Svarte-Filip' g&ouml;r sitt f&ouml;rsta Allsvenska
	m&aring;l.<BR>
	Fram till och med 1926 spelar IFK de flesta av sina hemmamatcher p&aring;
	Slottskogsvallen, detta &auml;r en av orsakerna till att publiksnittet &auml;r
	s&aring; l&aring;gt som 4,439 denna s&auml;song. 'Svarte-Filip' vinner
	skytteligan p&aring; oslagbara 39 m&aring;l p&aring; 22 matcher!<BR>
	1924/25 Allsvenskan 22 16 4 2 87 - 30 36 2:a
	<P>
	<CENTER>
	  <H2>
	    1925/26
	  </H2>
	</CENTER>
	<P>
	Den andra Allsvenska s&auml;songen dominerades &auml;ven den av G&ouml;teborg.
	&Ouml;rgryte vinner f&ouml;ljda av GAIS och IFK. Ett nytt publikrekord noteras
	d&aring; 17,163 ser matchen mot H&auml;lsingborg. 'Svarte-Filip' g&ouml;r
	26 m&aring;l och blir tv&aring;a(!) i skytteligan.<BR>
	Allsvenskans f&ouml;rsta utvisning drabbar Solna AIKs John 'Broarn' Persson
	i matchen mot IFK G&ouml;teborg.<BR>
	Valdus 'Gobben' Lund slutar och tv&aring; andra intressanta h&auml;ndelser
	intr&auml;ffar i fotbollssverige. Svenska Cupen l&auml;ggs ner pga bristande
	intresse fr&aring;n Stockholmsklubbarna. Dessutom drabbas Sverige av sin
	f&ouml;rsta riktiga huliganmatch, d&aring; Stockholmspubliken anfaller det
	Italienska landslaget efter en landskamp p&aring; Stockholms Stadion. Vissa
	saker f&ouml;r&auml;ndras aldrig.<BR>
	1925/26 Allsvenskan 22 13 7 2 67 - 27 33 3:a
	<P>
	<CENTER>
	  <H2>
	    1926/27
	  </H2>
	</CENTER>
	<P>
	IFK drar storpublik till derbyt mot GAIS p&aring; Slottskogsvallen: 18,521.
	Man f&ouml;rlorar matchen med 3-4 och hamnar d&auml;rf&ouml;r p&aring; andra
	plats i tabellen. 'Svarte-Filip' hamnar &aring;terigen p&aring; andra plats
	i skytteligan, den h&auml;r g&aring;ngen p&aring; mer normala 15 m&aring;l.<BR>
	1926/27 Allsvenskan 22 16 1 5 58 - 27 33 2:a
	<P>
	<CENTER>
	  <H2>
	    1927/28
	  </H2>
	</CENTER>
	<P>
	Den dittills s&auml;msta placeringen i Allsvenskan uppn&aring;s d&aring;
	laget bara blir fyra eftersom H&auml;lsingborg blandat sig i leken och knipit
	silvermedaljerna. G&ouml;teborgshataren och ordf&ouml;randen i SFF, Anton
	Johansson b&ouml;rjar nu &auml;ven br&aring;ka med IOKs Holl&auml;ndske
	president, Hirschmann, och resultatet blir att Sverige uteblir fr&aring;n
	fotbollsturneringen i OS i Amsterdam.<BR>
	1927/28 Allsvenskan 22 10 6 6 39 - 33 26 4:a
	<P>
	<CENTER>
	  <H2>
	    1928/29
	  </H2>
	</CENTER>
	<P>
	Legendaren Erik Hjelm slutar efter 16 &aring;r och 500 A-lags matcher, men
	en annan tar vid, n&auml;mligen Ernst Andersson. IFK leder Allsvenskan med
	tre po&auml;ng vid vinteruppeh&aring;llet, men tappar formen under v&aring;ren
	och blir bara trea. Med ett st&aring;tligt publiksnitt p&aring; 9,504 har
	IFK tagit ett rej&auml;lt grepp om G&ouml;teborgspubliken och blivit folkets
	lag.<BR>
	1928/29 Allsvenskan 22 14 4 4 56 - 34 32 3:a
	<P>
	<CENTER>
	  <H2>
	    1929/30
	  </H2>
	</CENTER>
	<P>
	Erik Hjelm blir ny tr&auml;nare efter Henning Svensson. Vid
	vinteruppeh&aring;llet ligger IFK bara femma, men efter sju vinster i rad
	(med m&aring;lskillnad 39-2) avancerar laget till en slutlig andra plats.<BR>
	Ett nytt Allsvenskt publikrekord sl&aring;s d&aring; IFK m&ouml;ter
	H&auml;lsingborg hemma den 13/10. 24,348 personer kn&ouml;r sig in f&ouml;r
	att se detta klassikerm&ouml;te. IFK har det h&auml;r &aring;ret ett snitt
	p&aring; 11,073 &aring;sk&aring;dare.<BR>
	1929/30 Allsvenskan 22 12 6 4 67 - 28 30 2:a
	<P>
	<CENTER>
	  <H2>
	    1930/31
	  </H2>
	</CENTER>
	<P>
	Efter en del trassel &aring;terkommer Henning Svensson som tr&auml;nare.
	I en lokal cupturnering delar IFK och GAIS f&ouml;rsta platsen. Pokalen
	s&aring;gas d&auml;rf&ouml;r mitt itu och delarna finns att besk&aring;da
	p&aring; respektive klubbars kanslier. 24 Augusti intr&auml;ffar Allsvenskans
	hittills st&ouml;rsta skandal. IFK f&ouml;rlorar mot Sandvikens IF p&aring;
	walk over, efter att f&ouml;rbundet missat att informera IFK om att man
	&auml;ndrat tiden f&ouml;r avspark. IFK vinner matchen som aldrig existerat
	med 4-1 inf&ouml;r 9,935 &aring;sk&aring;dare och efter m&aring;nga protester
	och motprotester f&aring;r IFK b&ouml;ta 1,000 kronor till f&ouml;rbundet
	pga f&ouml;rbundets inkompetens. IFK slutar p&aring; tredje plats i serien,
	tre po&auml;ng efter GAIS som &auml;r det f&ouml;rsta lag att vinna Allsvenskan
	som blir officiella Svenska M&auml;stare, det sjunde &aring;ret serien
	spelas.<BR>
	1930/31 Allsvenskan 22 13 4 5 45 - 31 30 3:a
	<P>
	<CENTER>
	  <H2>
	    1931/32
	  </H2>
	</CENTER>
	<P>
	Bara fj&auml;rde plats i tabellen, men stans b&auml;sta publiksnitt med 9,836.
	D&auml;remot vinner IFK den nystartade Allsvenska reservlagsserien efter
	3-1 i finalen mot Solna AIK, trots en missad straffspark.<BR>
	1931/32 Allsvenskan 22 11 4 7 47 - 34 26 4:a
	<P>
	<CENTER>
	  <H2>
	    1932/33
	  </H2>
	</CENTER>
	<P>
	Arne Nyberg debuterar i A-laget. Klubben noterar sin hittills st&ouml;rsta
	seger, med 9-2 mot IFK Eskilstuna. Erik Hjelm kommer tillbaks som tr&auml;nare.
	'Svarte-Filip' l&auml;mnar klubben efter ytterligare en tredjeplats, efter
	totalt 177 m&aring;l p&aring; 181 Allsvenska matcher och fantasiska 329 m&aring;l
	totalt. Hans 329 m&aring;l kom att st&aring; sig som klubbrekord i &ouml;ver
	53 &aring;r... och de 177 Allsvenska m&aring;len &auml;r fortfarande
	klubbrekord.<BR>
	1932/33 Allsvenskan 22 11 3 8 58 - 42 25 3:a
	<P>
	<CENTER>
	  <H2>
	    1933/34
	  </H2>
	</CENTER>
	<P>
	30-&aring;rs jubileet firas med ytterligare en tredje plats i Allsvenskan
	, efter att man f&ouml;rlorat guldet i sista matchen, f&ouml;rlust 3-4 mot
	Gefle. Pl&aring;ster p&aring; s&aring;ren &auml;r segrarna i
	Centralm&auml;sterskapen och den f&ouml;rsta 'Triangelserien'. &Aring;rets
	b&auml;sta publiksiffra &auml;r 22,800 i matchen mot H&auml;lsingborg.
	Fotbollsspelarna i G&ouml;teborg demonstrerar under h&ouml;sten f&ouml;r
	h&ouml;gre dagstraktamenten. Malm&ouml; FF flyttas ner f&ouml;r brott mot
	amat&ouml;rlagarna.<BR>
	1933/34 Allsvenskan 20 11 6 6 52 - 38 28 3:a
	<P>
	<CENTER>
	  <H2>
	    1934/35
	  </H2>
	</CENTER>
	<P>
	&Auml;ntligen! Efter 8 silver och bronsmedaljer &auml;r det dags att f&aring;
	ta emot guldmedaljerna. Spelaren som fick lyfta von Rosens pokal var
	m&aring;lvakten Anders Rydberg som dittills spelat alla Allsvenska matcher,
	228 stycken, sedan starten 1924.<BR>
	<STRONG>Svenska M&auml;starna 1934/35:</STRONG><BR>
	<I>Anders Rydberg, Olle Hultfeldt, Karl Hysen, Fritz Berg, Gunnar L&ouml;fgren,
	Ernst Andersson, Arne Nyberg, Gunnar Rydberg, Helge Johansson, Sveijde Krook,
	G&ouml;sta Andersson</I><BR>
	1934/35 Allsvenskan 22 15 3 4 48 - 22 33 1:a
	<P>
	<CENTER>
	  <H2>
	    1935/36
	  </H2>
	</CENTER>
	<P>
	Vardagen efter guldfesten blir sv&aring;rare &auml;n v&auml;ntat och laget
	blir bara fyra i serien. Elfsborg vinner serien efter en skandalmatch i 21:a
	omg&aring;ngen borta mot Solna AIK. F&ouml;r att stoppa matchen och hindra
	Elfsborg fr&aring;n att vinna serien, t&auml;nder AIK-fans p&aring; Stockholm
	Stadions ber&ouml;mda klocktorn. Brandk&aring;ren lyckas snabbt f&aring;
	elden under kontroll och SM-guldet stannar i alla fall i v&auml;st-Sverige.
	Det verkar som om mordbrand ligger i generna p&aring; de d&auml;r gnagarna.<BR>
	Gunnar Rydberg avslutar sin karri&auml;r det h&auml;r &aring;ret.<BR>
	1935/36 Allsvenskan 22 9 7 6 36 - 28 25 4:a
	<P>
	<CENTER>
	  <H2>
	    1936/37
	  </H2>
	</CENTER>
	<P>
	S&auml;songen inleds med Nazi-olympiaden i Berlin. Sverige &aring;ker ur
	fotbollsturneringen i f&ouml;rsta omg&aring;ngen mot Japan, och fortfarande
	&auml;r Sven Jerrings referat en klassiker man helst vill gl&ouml;mma.<BR>
	IFK G&ouml;teborgs landslagsaktuella spelare slipper dock sk&auml;mmas eftersom
	man som enda Svenska spelare v&auml;grar st&auml;lla upp i Hitlers
	propagandajippo. Detta &auml;r n&aring;got som varje IFKare b&ouml;r k&auml;nna
	stolthet &ouml;ver.<BR>
	Ragnar Sandberg blir klubbens f&ouml;rste lagledare. F&ouml;r f&ouml;rsta
	g&aring;ngen dittills f&aring;r IFK inga medaljer d&aring; man slutar p&aring;
	sjunde plats i serien.<BR>
	1936/37 Allsvenskan 22 8 5 9 34 - 40 21 7:a
	<P>
	<CENTER>
	  <H2>
	    1937/38
	  </H2>
	</CENTER>
	<P>
	F&ouml;reningens - och g&ouml;teborgsfotbollens m&ouml;rkaste &aring;r. IFK
	och GAIS flyttas ner till division tv&aring; efter att ha slutat 11:a och
	12:a. &Ouml;rgryte blir 10:a och b&auml;sta G&ouml;teborgslag blir G&aring;rda
	BK, med en femte plats. M&aring;lvakten Anders Rydberg slutar efter 458 matcher
	och 24 landskamper.<BR>
	1937/38 Allsvenskan 22 6 4 12 28 - 35 16 11:a
	<P>
	<CENTER>
	  <H2>
	    1938/39
	  </H2>
	</CENTER>
	<P>
	Nya tr&auml;nare och lagledare (Dave Norris och Josef Holsner) samt tv&aring;
	nya spelare, &Aring;ke Hallman och Axel Olsson (m&aring;lvakt) inneb&auml;r
	en uppryckning. I derbyt mot GAIS noteras Svenskt publikrekord f&ouml;r
	division-2 fotboll med 16,239 personer p&aring; l&auml;ktaren. Man vinner
	serien f&ouml;re lokalkonkurrenten och besegrar sedan (kors i taket!) Halstad
	BK i tv&aring; raka kvalmatcher. Allsvenskan igen.<BR>
	Legendaren Anders Andersson g&ouml;r sina tv&aring; enda matcher i A-laget.
	F&ouml;r allm&auml;nheten blir han sedermera k&auml;nd som Anders 'R&ouml;varn'
	Bernmar, legendarisk idrottsledare.<BR>
	1938/39 Division II. 18 13 4 1 48 - 11 30 1:a kval: - Halmstad BK 2-1 (h),
	3-0 (b)
	<P>
	<CENTER>
	  <H2>
	    1939/40
	  </H2>
	</CENTER>
	<P>
	&Aring;terkomsten i h&ouml;gsta serien g&aring;r &ouml;ver f&ouml;rv&auml;ntan
	och man blir tv&aring;a efter Elfsborg p&aring; samma po&auml;ng, men med
	s&auml;mre m&aring;lkvot. Elfsborg s&auml;krar guldet p&aring; en omdiskuterad
	straff p&aring; &ouml;vertid mot Solna AIK i sista omg&aring;ngen. Nytt f&ouml;r
	i &aring;r &auml;r att spelarnas tr&ouml;jor numreras fr&aring;n 1 till 11.<BR>
	Krigsutbrott i Europa, men riksdagen beslutar att serierna skall
	f&auml;rdigspelas.<BR>
	1939/40 Allsvenskan 22 15 2 5 49 - 27 32 2:a
	<P>
	<CENTER>
	  <H2>
	    1940/41
	  </H2>
	</CENTER>
	<P>
	Mobiliseringen p&aring;verkar seriespelet stort d&aring; flera spelare ligger
	i f&auml;lt. Svenska Cupen &aring;teruppst&aring;r med Helsingborg som segrare.
	IFK missar toppplatserna, d&aring; man blir sexa i serien. F&ouml;r f&ouml;rsta,
	men inte sista g&aring;ngen &auml;r IFK G&ouml;teborg enda alliansklubb i
	h&ouml;gsta serien. Dock finns fortfarande G&aring;rda BK med i
	Allsvenskan.<BR>
	1940/41 Allsvenskan 22 8 6 8 42 - 36 22 6:a
	<P>
	<CENTER>
	  <H2>
	    1941/42
	  </H2>
	</CENTER>
	<P>
	Efter en uppm&auml;rksammad &ouml;verg&aring;ng fr&aring;n G&aring;rda, debuterar
	Gunnar Gren i IFK. Ernst Andersson &auml;r ny spelande tr&auml;nare. Radarparet
	Gren, Nyberg firar stora triumfer och IFK blir Svenska m&auml;stare igen,
	fyra po&auml;ng f&ouml;re GAIS.<BR>
	<STRONG>Svenska M&auml;starna 1941/42:</STRONG><BR>
	<I>Axel Olsson, Nils Eriksson, Folke Johansson, &Aring;ke Samuelsson, Olle
	Hultfeldt, Ernst Andersson, Arne Nyberg, Gunnar Gren, Leif Larsson, Holger
	Bengtsson, Folke Larsson.</I><BR>
	1941/42 Allsvenskan 22 14 3 5 48 - 29 31 1:a
	<P>
	</LEFT>
      </TD>
      <TD Width=50%>
	<LEFT><B> <IMG align="left" src="../PICS/ENGLAND.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/england.gif"><BR>
	</B>
	<CENTER>
	  <H2>
	    1924/25
	  </H2>
	</CENTER>
	<P>
	Big changes in the autumn of 1924. Allsvenskan starts and until 1958 it's
	played autumn/spring. The cup-tournament looses its status as Championship,
	but is played for another two years.<BR>
	Our first match ever in Allsvenskan is played against IFK Malm&ouml; (1-1)
	on August 3, 1924 and our premiere-goal is scored by &Aring;ke Hansson.<BR>
	Until 1926, IFK plays most of the home-games on Slottskogsvallen and due
	to that, the average-crowd is as low as 4,439 this year.<BR>
	Golden-boot winner is Filip 'Svarte-Filip' Johansson, with an unbeaten record
	of 39 goals in 22 matches.<BR>
	1924/25 Allsvenskan 22 16 4 2 87 - 30 36 2nd
	<P>
	<CENTER>
	  <H2>
	    1925/26
	  </H2>
	</CENTER>
	<P>
	The 2nd season of Allsvenskan is dominated by G&ouml;teborg (just as the
	1st). &Ouml;IS wins it followed by GAIS and IFK. A new record-crowd on Ullevi:
	17,163 against H&auml;lsingborg.<BR>
	Valdus 'Gobben' Lund retires after 14 seasons, 29 caps and 486 matches.
	'Svarte-Filip' scores 26 goals and is 2nd(!) best overall.<BR>
	After the international Sweden vs. Italy on Stockholm Olympic Arena, the
	crowd shows that there's nothing new under the sun, by attacking the police
	and the Italian players. Stockholmians... sigh<BR>
	1925/26 Allsvenskan 22 13 7 2 67 - 27 33 3rd
	<P>
	<CENTER>
	  <H2>
	    1926/27
	  </H2>
	</CENTER>
	<P>
	IFK attracts bigger and bigger crowds. In the decisive match against GAIS
	(3-4), 18,521 people are packed in on Slottskogsvallen. 3rd season of Allsvenskan
	and so far the trophy has never left G&ouml;teborg.<BR>
	1926/27 Allsvenskan 22 16 1 5 58 - 27 33 2nd
	<P>
	<CENTER>
	  <H2>
	    1927/28
	  </H2>
	</CENTER>
	<P>
	Our worst season so far, with a 4th place in the league since H&auml;lsingborg
	wants to play with the big guys.<BR>
	Our archenemy, Anton Johansson of SFF, stops harassing us for a wile and
	instead picks a fight with the IOC president, resulting in Sweden boycotting
	the Olympic football-tournament.<BR>
	1927/28 Allsvenskan 22 10 6 6 39 - 33 26 4th
	<P>
	<CENTER>
	  <H2>
	    1928/29
	  </H2>
	</CENTER>
	<P>
	One of the legends, Erik Hjelm resigns after 16 seasons and 485 matches,
	but another makes his debut, Ernst Andersson is his name. At the winter-break,
	IFK tops the table, but bad form during the spring results in another 3rd
	place.<BR>
	IFK is turning into the most popular team in Sweden with an average-crowd
	of 9,504.<BR>
	1928/29 Allsvenskan 22 14 4 4 56 - 34 32 3rd
	<P>
	<CENTER>
	  <H2>
	    1929/30
	  </H2>
	</CENTER>
	<P>
	Erik Hjelm becomes new coach after Henning Svensson and moves the club from
	a 5th place at the winter-break, to a final 2nd place. A new record-crowd
	of 24,348 watches the decisive match between IFK and H&auml;lsingborg on
	Ullevi (October 13).<BR>
	An average-crowd of 11,073 is the best so far in the club's history.<BR>
	1929/30 Allsvenskan 22 12 6 4 67 - 28 30 2nd
	<P>
	<CENTER>
	  <H2>
	    1930/31
	  </H2>
	</CENTER>
	<P>
	After some arguments, Henning Svensson is back as coach. IFK and GAIS share
	1st place in a local tournament and cut the trophy in half(!) keeping one
	piece each.<BR>
	On August 24, the biggest scandal so far in Swedish football occurs, when
	IFK looses a match to Sandviken on walk over, since SFF has failed to inform
	IFK about the change of kick-off time. IFK wins the actual match (that never
	existed...) with 4-1. After protests and counter-protests, SFF fines us 1,000
	SKR due to their own incompetence.<BR>
	3rd place in the league after GAIS, who are the first winners of Allsvenskan
	to become Swedish Champions.<BR>
	1930/31 Allsvenskan 22 13 4 5 45 - 31 30 3rd
	<P>
	<CENTER>
	  <H2>
	    1931/32
	  </H2>
	</CENTER>
	<P>
	Only 4th place in the table, but the biggest crowd in town, with an average
	of 9,836. The biggest success this season was a victory in the newly formed
	reserve-teams league after victory against Solna AIK.<BR>
	1931/32 Allsvenskan 22 11 4 7 47 - 34 26 4th
	<P>
	<CENTER>
	  <H2>
	    1932/33
	  </H2>
	</CENTER>
	<P>
	'Svarte-Filip' left the club after a fantastic club-record of 329 goals in
	only 277 matches. A record that will stand for over 50 years. His 177 goals
	in 181 league-games still remains unbeaten.<BR>
	Arne Nyberg makes his debut and Erik Hjelm returns as coach. 3rd place in
	the league.<BR>
	1932/33 Allsvenskan 22 11 3 8 58 - 42 25 3rd
	<P>
	<CENTER>
	  <H2>
	    1933/34
	  </H2>
	</CENTER>
	<P>
	The anniversary is celebrated with another 3rd place, after loosing the trophy
	in the last round (Gefle, 3-4). Victorious in 'Centralm&auml;sterskapen'
	and the first 'Alliance-league'.<BR>
	A fantastic crowd of 22,800 watches IFK play H&auml;lsingborg. The G&ouml;teborg
	players march for higher subsistence allowance during the autumn. Malm&ouml;
	FF is degraded for paying illegal salaries.<BR>
	1933/34 Allsvenskan 20 11 6 6 52 - 38 28 3rd
	<P>
	<CENTER>
	  <H2>
	    1934/35
	  </H2>
	</CENTER>
	<P>
	YES! After 8 silver and bronze-medals, we finally win the championship. Captain
	and receiving the von Ros&eacute;n trophy was the keeper Anders Rydberg,
	who plays 292 consecutive league-matches in Alllsvenskan between 1924-1938.<BR>
	<STRONG>The Swedish Champions 1934/35:</STRONG><BR>
	<I>Anders Rydberg, Olle Hultfeldt, Karl Hysen, Fritz Berg, Gunnar L&ouml;fgren,
	Ernst Andersson, Arne Nyberg, Gunnar Rydberg, Helge Johansson, Sveijde Krook,
	G&ouml;sta Andersson</I><BR>
	1934/35 Allsvenskan 22 15 3 4 48 - 22 33 1st
	<P>
	<CENTER>
	  <H2>
	    1935/36
	  </H2>
	</CENTER>
	<P>
	A bit of a hang-over season. Only 4th place in the league. Elfsborg becomes
	champions for the 1st time, after a huge scandal in the 21st day of the league,
	when AIK fans set the towers of the Stockholm Olympic Arena on fire to stop
	Elfsborg from winning.<BR>
	Gunnar Rydberg retires after 15 seasons.<BR>
	1935/36 Allsvenskan 22 9 7 6 36 - 28 25 4th
	<P>
	<CENTER>
	  <H2>
	    1936/37
	  </H2>
	</CENTER>
	<P>
	The season starts with the Nazi-Olympics in Berlin and a classic Swedish
	disaster against Japan in the 1st round of the football tournament. (The
	words of Sven Jerring are still classic...)<BR>
	The IFK players do not have to feel ashamed, since they as the only Swedish
	players refuse to participate in the Nazi-propaganda and stay home. A decision
	that every IFK-fan should be proud of.<BR>
	Ragnar Sandberg becomes our 1st general manager and for the 1st time in the
	league history, we don't finish among the top 4.<BR>
	1936/37 Allsvenskan 22 8 5 9 34 - 40 21 7th
	<P>
	<CENTER>
	  <H2>
	    1937/38
	  </H2>
	</CENTER>
	<P>
	The darkest season in the club-history. IFK and GAIS are degraded to the
	2nd division. &Ouml;IS finish 10th and G&aring;rda BK 5th. A disastrous season
	for the football capital of Sweden. Anders Rydberg retires after 458 matches
	for the club and 24 caps for Sweden.<BR>
	1937/38 Allsvenskan 22 6 4 12 28 - 35 16 11th
	<P>
	<CENTER>
	  <H2>
	    1938/39
	  </H2>
	</CENTER>
	<P>
	New coach and manager (Dave Norris and Josef Holsner) and new players like
	&Aring;ke Hallman and Axel Olsson help the club to a victory in the 2nd division
	plus a new record-crowd for 2nd division football, when 16,239 watches the
	decisive match against GAIS. IFK then defeats(!) Halmstad BK in a two-leg
	qualifying game. Back where we belong!<BR>
	Anders Andersson makes his 2 only matches for IFK. For the public he's well
	known as Anders 'R&ouml;varn' Bernmar, who is one of the legendary leaders
	of IFK G&ouml;teborg.<BR>
	1938/39 Division II. 18 13 4 1 48 - 11 30 1st play off: - Halmstad BK 2-1
	(h), 3-0 (a)
	<P>
	<CENTER>
	  <H2>
	    1939/40
	  </H2>
	</CENTER>
	<P>
	The comeback in Allsvenskan is a success. The team finish 2nd on goal-difference
	after Elfsborg, who snatch the trophy away from us thanks to a stoppage-time
	penalty against Solna AIK in their last match.<BR>
	From this season on, the Swedish players jerseys, numbered from 1-11. WW2
	starts in Europe, but the parliament decides that the football-leagues will
	be played as usual.<BR>
	1939/40 Allsvenskan 22 15 2 5 49 - 27 32 2nd
	<P>
	<CENTER>
	  <H2>
	    1940/41
	  </H2>
	</CENTER>
	<P>
	Thanks to WW2, most clubs plays without their best players, due to
	military-service and mobilisation. An attempt is made to restart the Swedish
	Cup (Helsingborg winners). IFK finish 6th in the league, 9 points after
	Helsingborg. For the 1st, but not the last time, IFK is the only club in
	the Alliance (IFK, GAIS and &Ouml;IS) playing in Allsvenskan, but not the
	only team from G&ouml;teborg, since G&aring;rda BK also played in Allsvenskan
	this season.<BR>
	1940/41 Allsvenskan 22 8 6 8 42 - 36 22 6th
	<P>
	<CENTER>
	  <H2>
	    1941/42
	  </H2>
	</CENTER>
	<P>
	Gunnar Gren was signed from G&aring;rda BK and Ernst Andersson became
	player/manager. The 'dynamic duo' on the right wing, Gunnar Gren/Arne Nyberg
	is unstoppable and for the 2nd time IFK wins Allsvenskan 4 points ahead of
	GAIS. Ernst Andersson wins his 2nd championship.<BR>
	<STRONG>The Swedish Champions 1941/42:</STRONG><BR>
	<I>Axel Olsson, Nils Eriksson, Folke Johansson, &Aring;ke Samuelsson, Olle
	Hultfeldt, Ernst Andersson, Arne Nyberg, Gunnar Gren, Leif Larsson, Holger
	Bengtsson, Folke Larsson.</I> 1941/42 Allsvenskan 22 14 3 5 48 - 29 31 1st
	</LEFT>
      </TD>
    </TR>
  </TABLE>
  <P>
  <STRONG>- Ingemar J&ouml;nsson</STRONG>
</CENTER>
<P>
<A href="CLUB_S~1.HTM" tppabs="http://www.mdstud.chalmers.se/~md1lazio/club/club_stats.html"><IMG src="../PICS/ARROWS/BACK.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/arrows/back.gif"></A> Back to
Club stats. menu/Tillbaks till menyn
<P>
  <HR>
<I>Magnus Andersson</I>
<ADDRESS>
  md1lazio@mdstud.chalmers.se
</ADDRESS>
<!-- hhmts start -->
<P>
Last modified: den 21 October 1996 - 08:03:47 <!-- hhmts end -->
</BODY></HTML>
