<HTML>
<HEAD>
  <TITLE>Brief club history, chapter 5</TITLE>
</HEAD>
<BODY bgcolor="#ffffff">
<P>
<A name="top"></A> <IMG src="../PICS/IFK2.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/ifk2.gif">
<CENTER>
  <TABLE BORDER=0 CELLPADDING=10 WIDTH="100%">
    <TR VALIGN=TOP>
      <TD Width=50%>
	<LEFT><B></B> <B><IMG align="left" src="../PICS/SVERIGE.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/sverige.gif"><BR>
	</B>
	<CENTER>
	  <H2>
	    1942/43
	  </H2>
	</CENTER>
	<P>
	Laget kommer bara p&aring; &aring;ttonde plats i serien efter inre stridigheter.
	Legendaren och spelande tr&auml;naren, Ernst Andersson slutar efter
	h&ouml;sts&auml;songen efter totalt 276 Allsvenska matcher och 29 landskamper.
	Henning Svensson blir n&ouml;dl&ouml;sning under v&aring;ren. Rune 'Killing'
	Emanuelsson spelar sin f&ouml;rsta A-lags match under h&ouml;sten.<BR>
	1942/43 Allsvenskan 22 7 10 5 46 - 40 24 8:a
	<P>
	<CENTER>
	  <H2>
	    1943/44
	  </H2>
	</CENTER>
	<P>
	Josef Nagy blir ny tr&auml;nare. Laget blir femma i serien och Leif Larsson
	blir skyttekung med 19 m&aring;l. Svenska Fotbollsf&ouml;rbundet fyller 40
	&aring;r och Elfsborgaren Sven Jonassons m&auml;ktiga svit p&aring; 334
	Allsvenska matcher i rad bryts, d&aring; han v&auml;gras permission fr&aring;n
	milit&auml;rtj&auml;nsten.<BR>
	1943/44 Allsvenskan 22 12 3 7 69 - 42 27 5:a
	<P>
	<CENTER>
	  <H2>
	    1944/45
	  </H2>
	</CENTER>
	<P>
	Det tredje riket faller och det blir fred i europa. Det bl&aring;vita &aring;ret
	blir dock ganska gr&aring;tt och trist med en fj&auml;rde plats i Allsvenskan.
	Eleganten Henry Andersson g&ouml;r debut i IFKs m&aring;l.<BR>
	1944/45 Allsvenskan 22 12 3 7 57 - 43 27 4:a
	<P>
	<CENTER>
	  <H2>
	    1945/46
	  </H2>
	</CENTER>
	<P>
	IFK f&ouml;rlorar silverstriden mot Malm&ouml; FF tack vare tv&aring;
	insl&auml;ppta m&aring;l mer &auml;n sk&aring;ningarna (48-29 f&ouml;r IFK,
	mot 48-27 f&ouml;r MFF) Leif Bj&ouml;rkman debuterar i A-laget. Han blir
	aldrig en av de legendariska spelarna, men jobbade under resten av livet
	f&ouml;r IFK G&ouml;teborg. Han hade bland annat styrelseuppdrag i IFK
	G&ouml;teborg och var med och grundade Supporterklubben &Auml;nglarna.<BR>
	1945/46 Allsvenskan 22 12 6 4 48 - 29 30 3:a
	<P>
	<CENTER>
	  <H2>
	    1946/47
	  </H2>
	</CENTER>
	<P>
	Gunnar Grens stora s&auml;song i f&ouml;reningen. Han vinner Allsvenska
	skytteligan p&aring; 18 m&aring;l, blir tillsammans med Gunnar Nordahl uttagen
	i Europalaget mot England p&aring; Wembley och tilldelas den f&ouml;rsta
	guldbollen som Sveriges b&auml;ste fotbollsspelare. Holger Hansson g&ouml;r
	debut i A-laget och laget hamnar p&aring; en femte plats i serien. Ett nytt
	f&ouml;rs&ouml;k g&ouml;rs att bl&aring;sa liv i Svenska Cupen, till f&ouml;ga
	nytta.<BR>
	Dynamo Moskva kommer p&aring; bes&ouml;k till Ullevi och m&ouml;ter IFK i
	en v&auml;nskapsmatch. Inf&ouml;r nya publikrekordet 29,968 vinner ryssarna
	med 5-1 anf&ouml;rda av legendariske m&aring;lvakten Lev Jasjin.<BR>
	1946/47 Allsvenskan 22 9 6 7 52 - 48 24 5:a
	<P>
	<CENTER>
	  <H2>
	    1947/48
	  </H2>
	</CENTER>
	<P>
	Gunnar Rydberg blir b&aring;de tr&auml;nare och lagledare p&aring; samma
	g&aring;ng. Gunnar Gren och Rune 'Killing' Emanuelsson tas ut i det Svenska
	landslag som vinner OS-guld i London. P&aring; hemmafronten blir det dock
	ytterligare en mittenplacering i serien.<BR>
	1947/48 Allsvenskan 22 9 4 9 40 - 33 22 5:a
	<P>
	<CENTER>
	  <H2>
	    1948/49
	  </H2>
	</CENTER>
	<P>
	Den stora proffsflykten till kontinenten startar. Gren l&auml;mnar IFK f&ouml;r
	AC Milan och bildar tillsammans med Nordahl och Liedholm den fruktade innertrion
	GRE-NO-LI. John Mahon blir ny tr&auml;nare och A-truppen, 4 ledare och 18
	spelare &aring;ker p&aring; en dr&ouml;mturne till USA.<BR>
	Laget blir sexa i Allsvenskan.<BR>
	1948/49 Allsvenskan 22 9 5 8 36 - 33 23 6:a
	<P>
	<CENTER>
	  <H2>
	    1949/50
	  </H2>
	</CENTER>
	<P>
	Laget hamnar p&aring; en elfte plats och man &aring;ker f&ouml;r andra
	g&aring;ngen i klubbens historia ur Allsvenskan och ner i division 2. Gunnar
	'S&auml;ffle' Andersson och Dan Ekner l&auml;mnar efter sina debut&aring;r
	G&ouml;teborg f&ouml;r proffsliv i franska Olympique Marseille. Det svenska
	landslaget tar utan de avst&auml;ngda proffsen brons i fotbolls-VM i
	Brasilien.<BR>
	1949/50 Allsvenskan 22 5 5 12 33 - 49 15 11:a
	<P>
	<CENTER>
	  <H2>
	    1950/51
	  </H2>
	</CENTER>
	<P>
	Division 2 s&auml;songen blir on&ouml;digt sp&auml;nnande. Man passerar IFK
	Malm&ouml; p&aring; m&aring;llinjen. Tryggve 'Murbr&auml;ckan' Granqvist
	blir stor hj&auml;lte under slutspurten. Bengt
	<A href="../PICS/FOLET.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/folet.gif">'F&ouml;let'</A> Berndtsson g&ouml;r sin A-lags
	debut under h&ouml;sten. Malm&ouml; FF s&auml;tter nytt Allsvenskt rekord
	genom att spela 49 matcher i rad utan f&ouml;rlust.<BR>
	1950/51 Division 2 18 12 2 4 47 - 26 26 1:a
	<P>
	<CENTER>
	  <H2>
	    1951/52
	  </H2>
	</CENTER>
	<P>
	&Aring;terkomsten inneb&auml;r en fj&auml;rde plats i Allsvenskan. Holger
	Hansson tas ut i det Svenska OS-laget som tar brons i turneringen i Helsingfors.
	Ledarlegenden Carl 'Ceve' Linde och legendariska spelarna Konrad Th&ouml;rnqvist
	och Herbert 'Murren' Karlsson avlider.<BR>
	1951/52 Allsvenskan 22 10 5 7 46 - 37 25 4:a
	<P>
	<CENTER>
	  <H2>
	    1952/53
	  </H2>
	</CENTER>
	<P>
	&Aring;tta po&auml;ng p&aring; de avslutande fem matcherna g&ouml;r att IFK
	undviker nedflyttning. Axel Ohlsson blir ny tr&auml;nare och assisteras av
	G&ouml;sta Bohman och Anders Rydberg. Arne Lundqvist l&auml;mnar IFK f&ouml;r
	proffsliv i franska Stade de Reims.<BR>
	En bl&aring;vit legendar av annorlunda slag g&ouml;r debut. Axel 'Fallande
	l&ouml;vet' F&auml;hrnstr&ouml;m &auml;r namnet och hans specialitet(?) &auml;r
	halsbrytande filmningar som ofta ger straffar och frisparkar.<BR>
	1952/53 Allsvenskan 22 9 2 11 32 - 54 20 9:a
	<P>
	<CENTER>
	  <H2>
	    1953/54
	  </H2>
	</CENTER>
	<P>
	Nytt seriesystem i Allsvenskan, med tre nedflyttade lag. IFK blir &aring;tta
	och ber&ouml;rs inte av &auml;ndringen detta &aring;r d&aring; SFF fyller
	femtio. F&ouml;r f&ouml;rsta g&aring;ngen lockar ett g&ouml;teborgsderby
	mer &auml;n 30,000 &aring;sk&aring;dare, d&aring; 30,615 kn&ouml;r sig in
	f&ouml;r att se v&aring;rderbyt (1-2). Walter Probst blir ny tr&auml;nare
	under v&aring;ren.<BR>
	1953/54 Allsvenskan 22 7 8 7 23 - 26 22 8:a
	<P>
	<CENTER>
	  <H2>
	    1954/55
	  </H2>
	</CENTER>
	<P>
	Anders Bernmar &aring;terkommer till IFK som lagledare, 13 &aring;r efter
	sin debut. S&auml;songen blir allt annat &auml;n ljus. Man lyckas f&ouml;rst
	i sista omg&aring;ngen kravla sig &ouml;ver nedflyttningsstrecket och
	f&ouml;rpassa regerande m&auml;starna GAIS ur Allsvenskan p&aring;
	m&aring;lskillnad.<BR>
	Debut i A-laget f&ouml;r en yngling ifr&aring;n S&auml;vedalen vid namn Bertil
	Johansson. Han blir snabbt publikens kelgris och snart k&auml;nner hela staden
	honom under artistnamnet<A href="../PICS/BEBBEN.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/bebben.gif"> 'Bebben'</A>. En av
	IFKs st&ouml;rsta spelare genom alla tider.<BR>
	1954/55 Allsvenskan 22 7 6 9 32 - 35 20 9:a
	<P>
	<CENTER>
	  <H2>
	    1955/56
	  </H2>
	</CENTER>
	<P>
	SFF inleder s&auml;songen med att besluta att proffsen f&aring;r spela i
	landslaget igen. Ett viktigt beslut f&ouml;r svensk fotboll, d&aring; man
	hade ett stort antal h&ouml;gklassiga spelare utomlands. Beslut tas ocks&aring;
	att fr&aring;n och med 1959 spela Allsvenskan v&aring;r/h&ouml;st i
	st&auml;llet, tv&auml;rtemot resten av den civiliserade v&auml;rlden, vilka
	spelar h&ouml;st/v&aring;r.<BR>
	IFKs lag &auml;r enligt Bernmar ungt och utvecklingsbart. Man slutar sexa
	i tabellen, 12 po&auml;ng efter IFK Norrk&ouml;ping. Debut i A-laget f&ouml;r
	Nils 'Tidan' Johansson och Owe 'Fiskarn' Ohlsson.<BR>
	1955/56 Allsvenskan 22 10 3 9 30 - 35 23 6:a
	<P>
	<CENTER>
	  <H2>
	    1956/57
	  </H2>
	</CENTER>
	<P>
	Rune 'Killing' Emanuelsson blir ny lagledare efter Bernmar. Laget hamnar
	p&aring; nionde plats och klarar sig precis fr&aring;n nedflyttning.<BR>
	1956/57 Allsvenskan 22 8 3 11 39 - 41 19 9:a
	<P>
	<CENTER>
	  <H2>
	    1957/58
	  </H2>
	</CENTER>
	<P>
	Ett historiskt &aring;r. IFKs unga talangfulla lag vinner den s&aring; kallade
	Maraton-Allsvenskan vilken str&auml;cker sig fr&aring;n h&ouml;sten 1957
	- h&ouml;sten 1958. Man flyttar sina hemmamatcher till Nya Ullevi (kapacitet
	52,200). Publikfavoriten 'Bebben' vinner skytteligan p&aring; 27 m&aring;l.<BR>
	Klubben deltar f&ouml;r f&ouml;rsta g&aring;ngen i de Europeiska cuperna,
	men det blir respass i andra omg&aring;ngen av m&auml;starcupen.
	<STRONG>Svenska M&auml;starna 1957/58:</STRONG> <I>Ronald Johansson, Nils
	Johnsson, &Aring;ke Noren, P-O Hansson, Lennart</I> <I>Nilsson, Holger Hansson,
	Bengt 'F&ouml;let' Berndtsson, Nils 'Tidan'</I> <I>Johansson, Owe Ohlsson,
	'Bebben' Johansson, Ralph Nyberg.</I> 1957/58 Allsvenskan 33 22 3 8 92 -
	49 47 1:a<BR>
	EC 1: omg. 2, SC Karl Marx Stadt, GDR (h) 2-2, (b) 0-4 </LEFT>
      </TD>
      <TD>
      </TD>
      <TD Width=50%>
	<LEFT><B></B> <B><IMG align="left" src="../PICS/ENGLAND.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/england.gif"><BR>
	</B>
	<CENTER>
	  <H2>
	    1942/43
	  </H2>
	</CENTER>
	<P>
	The team finish 8th in the league after more domestic problems. Ernst Andersson
	resigns both as player and manager at the winter-break after 276 league-games
	and 29 caps. Henning Svensson becomes new manager. Rune 'Killing' Emanuelsson
	plays his first match for IFK during the autumn.<BR>
	1942/43 Allsvenskan 22 7 10 5 46 - 40 24 8th
	<P>
	<CENTER>
	  <H2>
	    1943/44
	  </H2>
	</CENTER>
	<P>
	Josef Nagy becomes new manager. A fifth place in the league and Leif Larsson
	wins the golden-boot with 19 goals. The SFF celebrates its 40th anniversary
	and Sven Jonasson's mighty record of 334 consecutive league-games is broken
	when he's denied leave form his military-service.<BR>
	1943/44 Allsvenskan 22 12 3 7 69 - 42 27 5th
	<P>
	<CENTER>
	  <H2>
	    1944/45
	  </H2>
	</CENTER>
	<P>
	The third Reich falls and peace is restored in Europe. It's a rather grey
	and dull season for IFK with a fourth place in the league. The elegant goalkeeper
	Henry Andersson makes his debut for IFK.<BR>
	1944/45 Allsvenskan 22 12 3 7 57 - 43 27 4th
	<P>
	<CENTER>
	  <H2>
	    1945/46
	  </H2>
	</CENTER>
	<P>
	IFK looses the battle for the silver-medals against Malm&ouml; FF on
	goal-difference, thanks to two more conceded goals (48-27 for Malm&ouml;
	and 48-29 for IFK). Leif Bj&ouml;rkman makes his debut for IFK. He never
	becomes one of the legendary players, but he would work for IFK G&ouml;teborg
	for the rest of his life and he was one of the founding-members of the
	Supporters-club.<BR>
	1945/46 Allsvenskan 22 12 6 4 48 - 29 30 3rd
	<P>
	<CENTER>
	  <H2>
	    1946/47
	  </H2>
	</CENTER>
	<P>
	Gunnar Gren's big season in the club. He wins the golden-boot with 18 goals
	and is together with Gunnar Nordahl elected to play for Europe against England
	on Wembley. He is also awarded the first 'Golden Ball' as the best
	football-player in Sweden that year.<BR>
	Holger Hansson makes his debut and the team finish fifth in the league.<BR>
	Another attempt is made to resurrect the Godforsaken Cup, but to no use at
	all. Dynamo Moscow visits G&ouml;teborg and lead by their legendary goalkeeper
	Lev Jasjin, they demolish IFK, 5-1, and set a new record-attendance of 29,968
	people<BR>
	1946/47 Allsvenskan 22 9 6 7 52 - 48 24 5th
	<P>
	<CENTER>
	  <H2>
	    1947/48
	  </H2>
	</CENTER>
	<P>
	Gunnar Rydberg becomes both coach and General manager at the same time. Gunnar
	Gren and Rune 'Killing' Emanuelsson is in th gold-winning Swedish team in
	the London Olympics. Another so-and-so season in the league, fifth place
	again.<BR>
	1947/48 Allsvenskan 22 9 4 9 40 - 33 22 5th
	<P>
	<CENTER>
	  <H2>
	    1948/49
	  </H2>
	</CENTER>
	<P>
	The great escape to life as professionals starts. Gren leaves IFK for AC
	Milan, where he together with Gunnar Nordahl and Niels Liedholm forms the
	dreaded striker-line GRE-NO-LI.<BR>
	John Mahon is new manager and the team, consisting of 18 players and 4 leaders
	goes west on a tour to USA.<BR>
	The team finish sixth in the league.<BR>
	1948/49 Allsvenskan 22 9 5 8 36 - 33 23 6th
	<P>
	<CENTER>
	  <H2>
	    1949/50
	  </H2>
	</CENTER>
	<P>
	The team finish eleventh in the league, and for the second time ever, IFK
	is relegated to the second division. Gunnar 'S&auml;ffle' Andersson and Dan
	Ekner makes their debuts and both leave IFK for Olympique Marseille after
	just one season. The Swedish team wins bronze-medals in the WC in Brazil
	without the professionals who are banned by the idiots in SFF.<BR>
	1949/50 Allsvenskan 22 5 5 12 33 - 49 15 11th
	<P>
	<CENTER>
	  <H2>
	    1950/51
	  </H2>
	</CENTER>
	<P>
	The second division season becomes unnecessarily exciting. IFK passes IFK
	Malm&ouml; on the last day of the league. Tryggve 'Gate-crasher' Granqvist
	is the big hero with the winning goal in the last match.<BR>
	Bengt <A href="../PICS/FOLET.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/folet.gif">'F&ouml;let'</A> Berndtsson makes his debut,
	and Malm&ouml; FF sets an unbeaten record of 49 consecutive un-defeated matches
	in Allsvenskan.<BR>
	1950/51 Division 2 18 12 2 4 47 - 26 26 1st
	<P>
	<CENTER>
	  <H2>
	    1951/52
	  </H2>
	</CENTER>
	<P>
	The return among the big guys results in a fourth place. Holger Hnasson wins
	an Olympic bronze-medal in Finland. Legendary leader Carl 'Ceve' Linde and
	legendary players Konrad Th&ouml;rnqvist and Herbert 'Murren' Karlsson
	dies.<BR>
	1951/52 Allsvenskan 22 10 5 7 46 - 37 25 4th
	<P>
	<CENTER>
	  <H2>
	    1952/53
	  </H2>
	</CENTER>
	<P>
	Eight points in the final five matches saves us from another humiliating
	relegation. Axel Ohlsson becomes new manager and is assisted by Anders Rydberg
	and G&ouml;sta Bohman. Arne Lundqvist leaves IFK for Stade de Reims in
	France.<BR>
	A different kind of legendary player makes his debut. Axel 'Falling Leaf'
	F&auml;hrnstr&ouml;m is his name and his trademark is perilous dives resulting
	in free-kicks and penalties.<BR>
	1952/53 Allsvenskan 22 9 2 11 32 - 54 20 9th
	<P>
	<CENTER>
	  <H2>
	    1953/54
	  </H2>
	</CENTER>
	<P>
	A new relegation-system with three relegated teams. IFK finish eighth and
	is not in danger of relegation, this the 50th anniversary of SFF. For the
	first time ever, a derby between IFK and GAIS attracts a plus 30,000 crowd,
	when 30,615 spectators are packed in to see the spring-derby. Walter Probst
	becomes new coach during the spring.<BR>
	1953/54 Allsvenskan 22 7 8 7 23 - 26 22 8th
	<P>
	<CENTER>
	  <H2>
	    1954/55
	  </H2>
	</CENTER>
	<P>
	Anders Bernmar returns as manager for IFK, 13 years after his debut as player.
	The season is everything but bright. On the last day of the league, IFK crawls
	over the relegation-line and kicks ruling champions GAIS out of Allsvenskan
	on goal-difference.<BR>
	A young man from S&auml;vedalen makes his debut for IFK. His name is Bertil
	Johansson and is soon the BIG crowd-pleaser and well-known in the entire
	city by his nickname <A href="../PICS/BEBBEN.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/bebben.gif"><I>Bebben</I></A>. He is
	one of the greatest players ever to play for IFK.<BR>
	1954/55 Allsvenskan 22 7 6 9 32 - 35 20 9th
	<P>
	<CENTER>
	  <H2>
	    1955/56
	  </H2>
	</CENTER>
	<P>
	SFF starts the season with revoking the ban of the professional players in
	our national team. a very vise decision for Swedish football, when most of
	our class players were playing abroad at the time. The SFF also decides that
	from 1959, Allsvenskan is to be played in calender years unlike the rest
	of the civilised world, who play autumn/spring.<BR>
	According to Bernmar, the IFK team is young and has potential, but finish
	sixth in the league, 12 points after IFK Norrk&ouml;ping. Nils 'Tidan' Johansson
	and Owe 'Fiskarn' Ohlsson make their debuts for IFK.<BR>
	1955/56 Allsvenskan 22 10 3 9 30 - 35 23 6th
	<P>
	<CENTER>
	  <H2>
	    1956/57
	  </H2>
	</CENTER>
	<P>
	Rune 'Killing' Emanuelsson replaces Bernmar as manager. A ninth place and
	another season of flirting with relegation.<BR>
	1956/57 Allsvenskan 22 8 3 11 39 - 41 19 9th
	<P>
	<CENTER>
	  <H2>
	    1957/58
	  </H2>
	</CENTER>
	<P>
	A historic year. The young talented team win what is known as the
	'Marathon-League', since it lasted from the autumn of 1957 until the autumn
	of 1958. IFK moves the home-games to Nya Ullevi (Capacity: 52,200). The big
	favourite <I>Bebben</I> wins the golden-boot on 27 goals and for the first
	time, the club enters the European cups, but go out in the second round of
	EC1.<BR>
	<STRONG>Swedish Champions 1957/58:</STRONG> <I>Ronald Johansson, Nils Johnsson,
	&Aring;ke Noren, P-O Hansson, Lennart</I> <I>Nilsson, Holger Hansson, Bengt
	'F&ouml;let' Berndtsson, Nils 'Tidan'</I> <I>Johansson, Owe Ohlsson, 'Bebben'
	Johansson, Ralph Nyberg.</I> 1957/58 Allsvenskan 33 22 3 8 92 - 49 47 1st<BR>
	EC 1: r2, SC Karl Marx Stadt, GDR (h) 2-2, (a) 0-4 </LEFT>
      </TD>
    </TR>
  </TABLE>
  <P>
  <STRONG>- Ingemar J&ouml;nsson</STRONG>
</CENTER>
<P>
<A href="CLUB_S~1.HTM" tppabs="http://www.mdstud.chalmers.se/~md1lazio/club/club_stats.html"><IMG src="../PICS/ARROWS/BACK.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/arrows/back.gif"></A> Back to
Club stats. menu/Tillbaks till menyn
<P>
  <HR>
<I>Magnus Andersson</I><BR>
md1lazio@mdstud.chalmers.se
<!-- hhmts start -->
<P>
Last modified: den 21 October 1996 - 08:05:02 <!-- hhmts end -->
</BODY></HTML>
