<HTML>
<HEAD>
  <TITLE>Brief club history, chapter 6</TITLE>
</HEAD>
<BODY bgcolor="#ffffff">
<P>
<A name="top"></A> <IMG src="../PICS/IFK2.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/ifk2.gif">
<CENTER>
  <TABLE BORDER=0 CELLPADDING=10 WIDTH="100%">
    <TR VALIGN=TOP>
      <TD Width=50%>
	<LEFT><B> <IMG align="left" src="../PICS/SVERIGE.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/sverige.gif"><BR>
	</B>
	<CENTER>
	  <H2>
	    1959
	  </H2>
	</CENTER>
	<P>
	Det har sagts att 52,000 &aring;sk&aring;dare aldrig har varit s&aring; tysta
	som 10 sekunder f&ouml;re slutet p&aring; s&auml;songen 1959. Bebben Johansson
	kom ensam med Djurg&aring;rdens m&aring;lvakt Arne Arvidsson, ett 2-1 m&aring;l
	f&ouml;r IFK hade betytt andra raka SM-guldet, men f&ouml;r en g&aring;ngs
	skull missade Bebben och Djurg&aring;rden blev m&auml;stare p&aring; det
	oavgjorda resultatet 1-1.<BR>
	Ett nytt publikrekord f&ouml;r Allsvensk fotboll slogs i derbyt mot &Ouml;rgryte
	IS: 52,194 personer. &Ouml;sterrikaren Pepi Stroh var ny tr&auml;nare.<BR>
	EC I: r2 Sparta Rotterdam 3-1(h), 1-3(a) 1-3 (Bremen)<BR>
	1959 Allsvenskan 22 14 3 5 56 - 28 31 3:e
	<P>
	<CENTER>
	  <H2>
	    1960
	  </H2>
	</CENTER>
	<P>
	Efter en del inre turbulens eftertr&auml;der Gunnar Gren Pepi Stroh som
	tr&auml;nare. IFK f&aring;r ett nytt smeknamn av en
	tidningsf&ouml;rs&auml;ljare p&aring; Stigbergstorget. Inspirerad av en himmelsk
	frispark fr&aring;n Bebben d&ouml;per han laget till &Auml;nglarna, vilket
	st&aring;r sig &auml;n i dag.<BR>
	Hockeyliraren Ronald 'Sura-Pelle' Pettersson spelar i Allsvenskan med IFK
	det h&auml;r &aring;ret.<BR>
	1960 Allsvenskan 22 7 6 9 46 - 49 20 8:e
	<P>
	<CENTER>
	  <H2>
	    1961
	  </H2>
	</CENTER>
	<P>
	Ett ganska hektiskt &aring;r, trots tredje platsen. Holger Hansson tar &ouml;ver
	piskan efter Gunnar Gren och tr&auml;ningsanl&auml;ggningen Kamratg&aring;rden
	invigs. IFK avslutar s&auml;songen med en turn&eacute; i Sydost-Asien.<BR>
	Den h&auml;r s&auml;songen m&ouml;ts IFK och Elfsborg i vad som g&aring;tt
	till historien som den b&auml;sta match som spelats mellan tv&aring; svenska
	klubblag. Matchen slutar 5-5 inf&ouml;r storpubliken 41,908 i h&auml;llande
	&ouml;sregn.<BR>
	I Europa-cupen &aring;ker IFK ut mot Holl&auml;ndska m&auml;starna SC Feyenoord
	i f&ouml;rsta omg&aring;ngen.<BR>
	EC I: r1 SC Feyenoord 0-3(h), 2-8(a)<BR>
	1961 Allsvenskan 22 11 4 7 62 - 47 26 3:e
	<P>
	<CENTER>
	  <H2>
	    1962
	  </H2>
	</CENTER>
	<P>
	Ytterligare en tredjeplats i serien. Legendariske m&aring;lvakten Henry Andersson
	slutar vid 38 &aring;rs &aring;lder. Grundaren John 'S&auml;wa'
	S&auml;wstr&ouml;m avlider precis som legendaren Valdus 'Gobben' Lund.<BR>
	1962 Allsvenskan 22 10 4 8 46 - 32 24 3:e
	<P>
	<CENTER>
	  <H2>
	    1963
	  </H2>
	</CENTER>
	<P>
	Yngve Brodd blir ny spelande tr&auml;nare. Henry Larsson eftertr&auml;der
	Rune 'Killing' Emanuelsson som lagledare. Femte plats i Allsvenskan.<BR>
	Negativt f&ouml;r svensk fotboll &auml;r att Solna AIK &aring;terkommer till
	Allsvenskan efter ett m&aring;l p&aring; &ouml;vertid i sista omg&aring;ngen
	av division tv&aring;.<BR>
	1963 Allsvenskan 22 11 4 7 52 - 31 26 5:e
	<P>
	<CENTER>
	  <H2>
	    1964
	  </H2>
	</CENTER>
	<P>
	Var f&auml;lldes Leif Eriksson, eller f&auml;lldes han &ouml;ver huvud taget?
	Detta var den stora fr&aring;gan efter Allsvenskans sista omg&aring;ng.
	Djurg&aring;rdsspelaren f&ouml;ll inne i &Auml;nglarnas straffomr&aring;de,
	men TV- reprisen visade klart och tydligt att han blev tacklad
	utanf&ouml;r.<BR>
	Djurg&aring;rdens 2-1 m&aring;l p&aring; den omdiskuterade straffen gav dem
	SM-guldet p&aring; m&aring;lskillnad f&ouml;re MFF. Skandal!<BR>
	1964 Allsvenskan 22 8 2 12 31 - 46 18 9:e
	<P>
	<CENTER>
	  <H2>
	    1965
	  </H2>
	</CENTER>
	<P>
	Peo Johansson blir ny lagledare. En trio framtida nyckelspelare g&ouml;r
	debut i A-laget: Bj&ouml;rn 'Nalle' Ericsson, Per-Erik 'Perra' Eriksson (pappa
	till 'Erra') och m&aring;lvakten Rolf 'Poffa' Pettersson.<BR>
	1965 Allsvenskan 22 9 7 6 31 - 25 25 5:e
	<P>
	<CENTER>
	  <H2>
	    1966
	  </H2>
	</CENTER>
	<P>
	En fj&auml;rde plats i serien. IFK deltar f&ouml;r f&ouml;rsta g&aring;ngen
	i Tips-cupen och vinner sin grupp. Yngve Brodd g&ouml;r sin sista s&auml;song
	som tr&auml;nare och eftertr&auml;ds av Bebben Johansson.<BR>
	1966 Allsvenskan 22 12 5 5 44 - 34 29 4:e
	<P>
	<CENTER>
	  <H2>
	    1967
	  </H2>
	</CENTER>
	<P>
	En nionde plats i serien &auml;r v&auml;l ingen dr&ouml;mstart f&ouml;r 'Bebben'
	som tr&auml;nare. 'F&ouml;let' Berndtsson slutar efter 16 s&auml;songer i
	klubben, 349 allsvenska matcher (klubbrekord), 29 landskamper och totalt
	598 matcher i A-laget (ocks&aring; rekord). Blivande skyttekungen Reine Almqvist
	g&ouml;r debut i A-laget. En annan legendar som slutar &auml;r Nils 'Tidan'
	Johansson (12 s&auml;songer, 217 allsvenska matcher).<BR>
	1967 Allsvenskan 22 8 5 9 41 - 37 21 9:e
	<P>
	<CENTER>
	  <H2>
	    1968
	  </H2>
	</CENTER>
	<P>
	Ytterligare en nionde plats i Allsvenskan som vinns av debutanterna &Ouml;sters
	IF. 'Killing' Emanuelsson &aring;terkommer som lagledare under ett m&ouml;rkt
	&aring;r. Bebben spelar sin sista(?) match i IFKs A-lag, och st&aring;r hittills
	p&aring; 267 allsvenska matcher och 160 allsvenska m&aring;l.<BR>
	1968 Allsvenskan 22 5 8 9 30 - 42 18 9:e
	<P>
	<CENTER>
	  <H2>
	    1969
	  </H2>
	</CENTER>
	<P>
	IFK chockar resten av Sverige genom att vinna Allsvenskan. En av nyckelspelarna
	&auml;r skyttekungen Reine Almqvist (16 m&aring;l). M&aring;nga experter
	p&aring;pekar surt att IFK inte &auml;r v&auml;rdiga Svenska m&auml;stare
	(Stockholmsdj&auml;vlar!), men Bebben roar som vanligt fansen genom att
	d&ouml;pa lagets spelstil till 'Bonna-fotboll'.<BR>
	Svenska m&auml;starna 1969:<BR>
	<EM>Rolf Pettersson, L-E Arwelin, Reine Feldt, Bj&ouml;rn Ericsson, Donald
	Nicklasson, G&ouml;ran Nicklasson, Kjell-&Aring;ke Leisg&aring;rd, Harry
	Svensson, Reine Almqvist, H&aring;kan Eklund, B&ouml;rje Oscarsson</EM><BR>
	1969 Allsvenskan 22 13 5 4 38 - 19 31 1:a
	<P>
	<CENTER>
	  <H2>
	    1970
	  </H2>
	</CENTER>
	<P>
	Det m&ouml;rkaste &aring;ret i klubbens (och Svensk fotbolls) historia. IFK
	flyttas ner i division tv&aring;, efter att ha f&ouml;rlorat mot &Ouml;rebro
	p&aring; Eyravallen i Allsvenskans sista omg&aring;ng. Under matchens sista
	minuter stormar de 4,000 uppresta IFK fansen planen och saboterar m&aring;len
	och h&ouml;rnflaggorna f&ouml;r att f&aring; till st&aring;nd ett omspel.<BR>
	Efter ett j&auml;tteslagsm&aring;l mellan fansen och polisen, slutar matchen
	i en dubbel f&ouml;rlust f&ouml;r klubben och dess supportrar som m&aring;ste
	jobba h&aring;rt i flera &aring;rs tid f&ouml;r att &aring;terf&aring; sitt
	rykte som Sveriges b&auml;sta supportrar.<BR>
	Som l&ouml;k p&aring; laxen &aring;ker IFK ut i f&ouml;rsta omg&aring;ngen
	av Europa-cupen. F&ouml;rre ordf&ouml;randen Nils Gr&ouml;nwall och legendariske
	yttern Arne Nyberg avlider. IFK avslutar &aring;ret med en resa till Japan.<BR>
	EC I: r1 Legia Warzawa 0-4(a), 1-2(h)<BR>
	1970 Allsvenskan 22 6 5 11 28 - 36 17 11:e
	<P>
	<CENTER>
	  <H2>
	    1971
	  </H2>
	</CENTER>
	<P>
	Hasse Karlsson &auml;r ny tr&auml;nare f&ouml;r ett lag med 11 nya spelare.
	En ond cirkel startar, d&auml;r alldeles f&ouml;r m&aring;nga underm&aring;liga
	spelare k&ouml;ps in till skyh&ouml;ga priser. M&aring;lvakten Jan
	Nordstr&ouml;m blir som f&ouml;rste svenske m&aring;lvakt utlandsproffs (i
	FC Groningen).<BR>
	1971 Div II 22 12 2 8 42 - 30 26 3:e
	<P>
	<CENTER>
	  <H2>
	    1972
	  </H2>
	</CENTER>
	<P>
	Bertil Westblad v&auml;ljs till ordf&ouml;rande i en klubb i djup kris. I
	den omstrukturerade andra divisionen (2 grupper), blir IFK tv&aring;a efter
	IF Elfsborg.<BR>
	1972 Div II 22 14 4 4 41 - 22 32 2:a
	<P>
	<CENTER>
	  <H2>
	    1973
	  </H2>
	</CENTER>
	<P>
	Den onda cirkeln snurrar vidare. 11 nya spelare k&ouml;ps in det h&auml;r
	&aring;ret. Majoriteten totalt ok&auml;nda och totalt misslyckade. D&auml;rmed
	har 34 spelare k&ouml;pts in under 3 &aring;r. Klubben beh&ouml;ver en stark
	man f&ouml;r att &aring;terst&auml;lla ordningen.<BR>
	1973 Div II 26 13 5 8 40 - 32 31 4:e
	<P>
	<CENTER>
	  <H2>
	    1974
	  </H2>
	</CENTER>
	<P>
	Anders Bernmar blir ny klubbdirekt&ouml;r under sommaren. Han &auml;r mannen
	som kan &aring;terst&auml;lla lugnet i f&ouml;reningen. Speluppl&auml;ggaren
	Jerry Carlsson, den mest underskattade spelaren n&aring;gonsin i IFK, debuterar
	i A-laget. Holger Hansson &aring;terkommer som tr&auml;nare.<BR>
	1974 Div II 26 10 8 8 50 - 42 28 5:e
	<P>
	<CENTER>
	  <H2>
	    1975
	  </H2>
	</CENTER>
	<P>
	V&auml;ndpunkten! IFK v&auml;rvar Ove Kindvall och Bj&ouml;rn Nordqvist,
	men fr&auml;mst av allt lyckas man knyta v&auml;rldens b&auml;ste fotbollsspelare
	genom alla tider, Torbj&ouml;rn Nilsson, till sig. <EM>Totte</EM> blir snabbt
	stor publikfavorit hos de sv&auml;ltf&ouml;dda fansen och &auml;n i dag dyrkas
	han som en Gud av bl&aring;vita supportrar.<BR>
	Nye tr&auml;naren Nils Berghamn tar laget till en andra plats i tabellen
	och ett publiksnitt p&aring; &ouml;ver 15,500. I en unders&ouml;kning inf&ouml;r
	s&auml;songen i GT, visar det sig att 60% av befolkningen i G&ouml;teborg
	st&ouml;der IFK, medans allsvenskarna GAIS och &Ouml;IS st&ouml;ds av 25%
	respektive 15%.<BR>
	1975 Div II 26 20 3 3 72 - 18 43 2:a
	<P>
	<CENTER>
	  <H2>
	    1976
	  </H2>
	</CENTER>
	<P>
	Janne 'Lillen' Nilsson debuterar i A-laget. Efter sex &aring;rs
	&ouml;kenvandring n&aring;r de r&auml;ttrogna &auml;ntligen Allsvenskans
	f&ouml;rlovade land igen. Ett nytt publikrekord f&ouml;r division tv&aring;
	fotboll s&auml;tts i derbyt mot GAIS: 50,690.<BR>
	IFK har detta &aring;r ett publiksnitt p&aring; 14,773 att j&auml;mf&ouml;ras
	med Sveriges trognaste och mest lojala fans (Helsingborg), som hade ett snitt
	p&aring; 3,272.<BR>
	1976 Div II 26 20 4 2 68 - 28 44 1:a </LEFT>
      </TD>
      <TD Width=50%>
	<LEFT><B> <IMG align="left" src="../PICS/ENGLAND.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/england.gif"><BR>
	</B>
	<CENTER>
	  <H2>
	    1959
	  </H2>
	</CENTER>
	<P>
	It has been said that a crowd of 52,000 never has been as silent as 10 seconds
	before the final whistle of the entire 1959 season. 'Bebben' went through
	the entire Djurg&aring;rden defence and was left alone with the keeper, Arne
	Arvidsson. A 2-1 goal would have meant a 2nd consecutive championship, but
	for once 'Bebben' missed and Djurg&aring;rden snatched the trophy with the
	1-1 draw.<BR>
	A new record-crowd for Swedish football in the derby against &Ouml;rgryte
	(52,194). The Austrian Pepi Stroh is new coach.<BR>
	EC I: r2 Sparta Rotterdam 3-1(h), 1-3(a), 1-3 (Bremen)<BR>
	1959 Allsvenskan 22 14 3 5 56 - 28 31 3rd
	<P>
	<CENTER>
	  <H2>
	    1960
	  </H2>
	</CENTER>
	<P>
	After domestic turbulence, Gunnar Gren replaces Pepi Stroh as coach. IFK
	is given a new nickname by a newsagent at Stigbergstorget. Inspired by a
	heavenly freekick from 'Bebben' he names the team &Auml;nglarna (the Angels)
	which is still being used.<BR>
	Icehockey star Ronald 'Sura-Pelle' Pettersson plays for IFK in Allsvenskan
	this season.<BR>
	1960 Allsvenskan 22 7 6 9 46 - 49 20 8th
	<P>
	<CENTER>
	  <H2>
	    1961
	  </H2>
	</CENTER>
	<P>
	A rather hectic year, despite a 3rd place in the league. Holger Hansson succeeds
	Gunnar Gren and the new traingground Kamratg&aring;rden is opened. IFK tours
	eastern Asia.<BR>
	This season, IFK and Elfsborg plays what is known as the best match ever
	between two Swedish clubs. 5-5 is the final result in front of a crowd of
	41,908. In the European cups, IFK goes out against Dutch champions SC Feyenoord
	in the 1st round.<BR>
	EC I: r1 SC Feyenoord 0-3(h), 2-8(a)<BR>
	1961 Allsvenskan 22 11 4 7 62 - 47 26 3rd
	<P>
	<CENTER>
	  <H2>
	    1962
	  </H2>
	</CENTER>
	<P>
	Another 3rd place in the league. Legendary keeper Henry Andersson retires
	at the age of 38. Founding member John 'S&auml;wa' S&auml;wstr&ouml;m dies,
	as well as legendary player Valdus 'Gobben' Lund.<BR>
	1962 Allsvenskan 22 10 4 8 46 - 32 24 3rd
	<P>
	<CENTER>
	  <H2>
	    1963
	  </H2>
	</CENTER>
	<P>
	Yngve Brodd is new playing coach. Henry Larsson replaces Rune 'Killing'
	Emanuelsson as manager. A 5th place in the league.<BR>
	A negative thing for Swedish football is that Solna AIK is promoted to
	Allsvenskan after a goal on stoppagetime on the last day of the 2nd
	division.<BR>
	1963 Allsvenskan 22 11 4 7 52 - 31 26 5th
	<P>
	<CENTER>
	  <H2>
	    1964
	  </H2>
	</CENTER>
	<P>
	Where was Leif Eriksson tripped, or was he tripped at all? This was the big
	question after on the final day of Allsvenskan. The Djurg&aring;rden player
	went down inside the IFK penaltybox, but on TV, it was obvious that he was
	tackled outside it.<BR>
	Djurg&aring;rden scored 2-1 on that penalty and snatched the trophy from
	MFF on goaldifference. A huge scandal.<BR>
	1964 Allsvenskan 22 8 2 12 31 - 46 18 9th
	<P>
	<CENTER>
	  <H2>
	    1965
	  </H2>
	</CENTER>
	<P>
	Peo Johansson is new manager for IFK. A trio of future keyplayers joins the
	club: Bj&ouml;rn 'Nalle' Ericsson, Per-Erik 'Perra' Eriksson (father of Peter
	'Erra' Eriksson) and keeper Rolf 'Poffa' Pettersson.<BR>
	1965 Allsvenskan 22 9 7 6 31 - 25 25 5th
	<P>
	<CENTER>
	  <H2>
	    1966
	  </H2>
	</CENTER>
	<P>
	A 4th place in the league. For the 1st time, IFK enters the IFC-cup and wins
	the group. Yngve Brodd retires as playing coach, and his successor in 1967
	is 'Bebben' Johansson.<BR>
	1966 Allsvenskan 22 12 5 5 44 - 34 29 4th
	<P>
	<CENTER>
	  <H2>
	    1967
	  </H2>
	</CENTER>
	<P>
	A 9th place in the league is not the best start for 'Bebben' as new coach.
	Bengt 'F&ouml;let' Berndtsson retires after 16 years in the team, 349 leaguegames
	(clubrecord), 29 caps and a total of 598 matches for the club (also a record).
	Future top-striker Reine Almqvist makes his debut. Another legend who retires
	is Nils 'Tidan' Johansson (12 seasons, 217 leaguegames).<BR>
	1967 Allsvenskan 22 8 5 9 41 - 37 21 9th
	<P>
	<CENTER>
	  <H2>
	    1968
	  </H2>
	</CENTER>
	<P>
	Another 9th place in Allsvenskan, won by debutantes &Ouml;sters IF. 'Killing'
	Emanuelsson is back as manager during a rather dull year. Bebben plays his
	last(?) match for IFK, and his current record is 267 leaguegames and 160
	leaguegoals.<BR>
	1968 Allsvenskan 22 5 8 9 30 - 42 18 9th
	<P>
	<CENTER>
	  <H2>
	    1969
	  </H2>
	</CENTER>
	<P>
	IFK puts the rest of Sweden in a state of chock by winning the championship.
	One of the key players is golden-boot winner Reine Almqvist (16 goals). Many
	experts claim that IFK is not worthy of being champions (Stockholmian bastards!),
	but Bebben amuses the fans, by calling his very simple style of play,
	'peasant-football'.<BR>
	The champions 1969:<BR>
	<EM>Rolf Pettersson, L-E Arwelin, Reine Feldt, Bj&ouml;rn Ericsson, Donald
	Nicklasson, G&ouml;ran Nicklasson, Kjell-&Aring;ke Leisg&aring;rd, Harry
	Svensson, Reine Almqvist, H&aring;kan Eklund, B&ouml;rje Oscarsson</EM><BR>
	1969 Allsvenskan 22 13 5 4 38 - 19 31 1st
	<P>
	<CENTER>
	  <H2>
	    1970
	  </H2>
	</CENTER>
	<P>
	The darkest year in the history of the club (and Swedish football). IFK is
	relegated after losing to &Ouml;rebro SK on Eyravallen on the final day of
	the league. In the final minutes of the match, the 4,000 IFK fans present,
	invades the pitch and sabotages the goals and cornerflags to stop the match
	and get a rematch.<BR>
	After a big fight between the fans and the police, the game ends in a defeat
	for the club and its fans, who have to work real hard for several years to
	gegain their status as the best fans in Sweden.<BR>
	To top things off, IFK goes out against Legia Warsaw in the 1st round of
	EC I. Former president Nils Gr&ouml;nwall and legendary winger Arne Nyberg
	dies. IFK tours Japan.<BR>
	EC I: r1 Legia Warsaw 0-4(a), 1-2(h)<BR>
	1970 Allsvenskan 22 6 5 11 28 - 36 17 11th
	<P>
	<CENTER>
	  <H2>
	    1971
	  </H2>
	</CENTER>
	<P>
	Hasse Karlsson is new coach for a team with 11 new players. A vicious cycle
	is started when too many untalented players are bought for too much money.
	Keeper Jan Nordstr&ouml;m leaves IFK for FC Groningen and is the 1st Swedish
	keeper to play abroad as professional.<BR>
	1971 2nd Div. 22 12 2 8 42 - 30 26 3rd
	<P>
	<CENTER>
	  <H2>
	    1972
	  </H2>
	</CENTER>
	<P>
	Bertil Westblad is new president of a club in crises. In a reformed 2nd division
	(2 groups), IFK finish 2nd after IF Elfsborg.<BR>
	1972 2nd Div. 22 14 4 4 41 - 22 32 2nd
	<P>
	<CENTER>
	  <H2>
	    1973
	  </H2>
	</CENTER>
	<P>
	The vicious cycle spins on. 11 new players, most of them without talent and
	completely unknown, are bought, making it a total of 34 players in 3 seasons.
	The club is in desperate need of a strong leader to restore peace and
	stability.<BR>
	1973 2nd Div. 26 13 5 8 40 - 32 31 4th
	<P>
	<CENTER>
	  <H2>
	    1974
	  </H2>
	</CENTER>
	<P>
	Anders Bernmar becomes new general manager in the 2nd half of the season.
	He is the force needed to restore the stability. Underrated midfield wizard
	Jerry Carlsson makes his debut and Holger Hansson returns as coach.<BR>
	1974 2nd Div. 26 10 8 8 50 - 42 28 5th
	<P>
	<CENTER>
	  <H2>
	    1975
	  </H2>
	</CENTER>
	<P>
	The turningpoint! IFK signs Ove Kindvall and Bj&ouml;rn Nordqvist together
	with the best player in the world ever, Torbj&ouml;rn Nilsson. <EM>Totte</EM>
	instantly becomes the big favourite among the starved fans, and even in this
	day, he's worshipped as a God among the IFK fans.<BR>
	The new coach, Nils Berghamn takes IFK to a 2nd place in the league and an
	average-crowd of 15,500. At the start of this season, a poll in GT reveals
	that 60% of the people in G&ouml;teborg supports IFK, while GAIS and &Ouml;IS,
	who both played in Allsvenskan at the moment, were supported by measly 25%
	and 15% respectively.<BR>
	1975 2nd Div. 26 20 3 3 72 - 18 43 2nd
	<P>
	<CENTER>
	  <H2>
	    1976
	  </H2>
	</CENTER>
	<P>
	Janne 'Lillen' Nilsson makes his debut. After a 6 year exile in the desert,
	IFK finally reaches the promised land of Allsvenskan again. A crowd of 50.690
	watches the derby against GAIS and sets an unbetaten record for 2nd division
	football in Sweden.<BR>
	This season, IFK has an average-crowd of 14,773 to be compared with the most
	loyal fans in Sweden, according to themselves (Helsingborg), who had an
	average-crowd of 3,272 people.<BR>
	1976 2nd Div. 26 20 4 2 68 - 28 44 1st </LEFT>
      </TD>
    </TR>
  </TABLE>
  <P>
  <B>- Ingemar J&ouml;nsson</B>
</CENTER>
<P>
<A href="CLUB_S~1.HTM" tppabs="http://www.mdstud.chalmers.se/~md1lazio/club/club_stats.html"><IMG src="../PICS/ARROWS/BACK.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/arrows/back.gif"></A> Back to
Club stats. menu/Tillbaks till menyn
<P>
  <HR>
<I>Magnus Andersson</I><BR>
md1lazio@mdstud.chalmers.se
<!-- hhmts start -->
<P>
Last modified: den 21 October 1996 - 08:06:03 <!-- hhmts end -->
</BODY></HTML>
