<HTML>
<HEAD>
  <TITLE>Brief club history, chapter 7</TITLE>
</HEAD>
<BODY bgcolor="#ffffff">
<P>
<A name="top"></A> <IMG src="../PICS/IFK2.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/ifk2.gif">
<CENTER>
  <TABLE BORDER=0 CELLPADDING=10 WIDTH="100%">
    <TR VALIGN=TOP>
      <TD Width=50%>
	<LEFT><B> <IMG align="left" src="../PICS/SVERIGE.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/sverige.gif"><BR>
	</B>
	<CENTER>
	  <H2>
	    1977
	  </H2>
	</CENTER>
	<P>
	I den Allsvenska comebacken g&ouml;r Hasse Karlsson (tr&auml;nare 1971-73)
	comeback som tr&auml;nare. Storsatsningen forts&auml;tter, med namn som Olle
	Nordin, Ralf Edstr&ouml;m, Glenn Holm, Glenn Schiller samt br&ouml;derna
	Tord och Tommy Holmgren.<BR>
	Trots massmedias gn&auml;ll &ouml;ver alla v&auml;rvningar str&ouml;mmar
	publiken till. Snittet landar p&aring; ungef&auml;r 24,000 p&aring; 13
	hemmamatcher. En sj&auml;tte plats i serien och delad skytteligaseger f&ouml;r
	Reine Almqvist p&aring; 15 m&aring;l (tillsammans med Mats Aronsson, Landskrona
	BOIS) Styrelsen lovar fortsatt satsning med ny tr&auml;nare 1978.<BR>
	1977 Allsvenskan 26 9 9 8 48-49 27 6:e
	<P>
	<CENTER>
	  <H2>
	    1978
	  </H2>
	</CENTER>
	<P>
	Sven-G&ouml;ran Eriksson &auml;r mannen som styrelsen ger ansvaret att bygga
	ett nytt bl&aring;vitt storlag. 'Svennis' var vid den h&auml;r tiden relativt
	opr&ouml;vad, med tv&aring; seriesgrar med Degerfors (division 4 och division
	3) som enda meriter. Massmedia kastar sig &ouml;ver 'Svennis' n&auml;r han
	f&ouml;rs&ouml;ker ers&auml;tta den champange- fotboll IFK spelat med det
	sedermera s&aring; framg&aring;ngsrika 4-4-2 systemet. En tredje plats i
	serien f&aring;r tyst p&aring; en del av kritikerna. M&aring;lvaktsfantomen
	Janne Nordstr&ouml;m slutar och ers&auml;tts av den lovande Bengt- &Aring;ke
	Karlsson. Andra nya namn i truppen var Ruben Svensson, Glenn Hys&eacute;n
	och Dan Corneliusson.<BR>
	1978 Allsvenskan 26 13 5 8 39-29 31 3:e
	<P>
	<CENTER>
	  <H2>
	    1979
	  </H2>
	</CENTER>
	<P>
	75-&aring;rs jubileumet inleds med f&ouml;rnyad kritik mot 'Svennis'. Massmedia
	g&ouml;r dock en kov&auml;ndning efter att Bl&aring;vit tagit sin f&ouml;rsta
	seger i Svenska Cupen. Finalen vinns med 6-1 mot &Aring;tvidaberg, som spelade
	med en blivande bl&aring;vit klubbdirekt&ouml;r i m&aring;let.<BR>
	En andra plats i serien och Torbj&ouml;rn Nilsson g&ouml;r alla tiders snyggaste
	m&aring;l i Allsvenskan, n&auml;r han p&aring; egen hand lurar skjortan av
	&aring;tminstone 8 hemmaf&ouml;rsvarare i bortamatchen mot Hammarby. Under
	h&ouml;sten n&aring;r man fram till kvartsfinal i Cupvinnarcupen genom att
	sl&aring; ut irl&auml;ndska Waterford och grekiska Panionios.<BR>
	Glenn Str&ouml;mberg debuterar i A-laget, men tyv&auml;rr skadar sig
	m&aring;lvaktsl&ouml;ftet B-&Aring; Karlsson allvarligt och kommer aldrig
	tillbaks.<BR>
	1979 Allsvenskan 26 13 9 4 44-24 35 2:a
	<P>
	<CENTER>
	  <H2>
	    1980
	  </H2>
	</CENTER>
	<P>
	Kvartsfinalerna i cupvinnarcupen mot Arsenal blev, trots f&ouml;rlust med
	5-1 p&aring; Highbury och 0-0 hemma, en nyttig lektion f&ouml;r spelare och
	ledare. UEFA-cup insatsen under h&ouml;sten blir dock en missr&auml;kning,
	respass direkt mot holl&auml;ndska FC Twente.<BR>
	En ny tredjeplats i Allsvenskan kvalificerar laget p&aring; nytt f&ouml;r
	UEFA-cupen h&ouml;sten 1981. H&aring;kan Sandberg och Stig Fredriksson ansluter
	till klubben, precis som isl&auml;ndske landslagsm&aring;lvakten Torstein
	Olafsson.<BR>
	1980 Allsvenskan 26 12 10 4 45-26 34 3:e<BR>
	EC II: 1/4 final - Arsenal FC, England 1-5(a), 0-0(h)<BR>
	EC III: r1 - FC Twente, Holland 1-5(a), 2-0(h)
	<P>
	<CENTER>
	  <H2>
	    1981
	  </H2>
	</CENTER>
	<P>
	Sista stenen i Svennis lagbygge, m&aring;lvakten Thomas Wernersson fr&aring;n
	&Aring;tvidaberg, &auml;r p&aring; plats. Gunder Bengtsson blir ny assistent
	till Svennis. Torbj&ouml;rn Nilsson blir allsvensk skyttekung och laget blir
	tv&aring;a i Allsvenskan.<BR>
	Genom segrar mot finl&auml;ndska Valkeakosken Haka, &ouml;sterrikiska Sturm
	Graz och rum&auml;nska Dinamo Bukarest n&aring;r man kvartsfinalen i UEFA-cupen.
	Den anstr&auml;ngda ekonomin leder till br&aring;k inom styrelsen och feta
	rubriker i massmedia. Klubben balanserar ett tag p&aring; ruinens kant.<BR>
	1981 Allsvenskan 26 15 6 5 60-24 36 2:a
	<P>
	<CENTER>
	  <H2>
	    1982
	  </H2>
	</CENTER>
	<P>
	Br&aring;ket inom styrelsen kulminerar p&aring; &aring;rsm&ouml;tet. Den
	gamla styrelsen avg&aring;r och Gunnar Larsson ers&auml;tter Bertil Westblad
	som ordf&ouml;rande. Klubben &auml;r i princip bankrutt och tvingas l&aring;na
	pengar av bl.a. Supporterklubben &Auml;nglarna f&ouml;r att ha r&aring;d
	att &aring;ka till kvartsfinalen mot Valencia.<BR>
	Detta blir (trots inledningen) IFKs b&auml;sta &aring;r n&aring;gonsin. Man
	kopierar Real Madrids bedrift att vinna ALLA t&auml;vlingar man st&auml;ller
	upp i under s&auml;songen, Serieseger, SM-guld, Cupseger och som kronan p&aring;
	verket, segern i UEFA-cupen, efter att p&aring; v&auml;gen ha slagit ut storheter
	som Valencia, Kaiserslauten och Hamburger SV. Klubbens ekonomi &auml;r nu
	tryggad f&ouml;r l&aring;ng tid fram&aring;t.<BR>
	Dan Corneliusson vinner skytteligan, Torbj&ouml;rn Nilsson vinner &auml;ntligen
	guldbollen som bevis p&aring; att han &auml;r Sveriges b&auml;ste
	fotbollsspelare, men f&ouml;rsvinner till Kaiserslauten. Lagkaptenen Conny
	Karlsson och tr&auml;naren Sven-G&ouml;ran Eriksson f&ouml;rsvinner ocks&aring;
	utomlands, till Toronto respektive Benfica.<BR>
	H&ouml;stens Cupvinnarcup blir ett fiasko, respass direkt mot ungerska Uijpest
	Dosza.<BR>
	<I>Svenska M&auml;starna 1982: </I>Thomas Wernersson, Tord Holmgren, Jerry
	Carlsson, Glenn Schiller, H&aring;kan Sandberg, Stig Fredriksson, Glenn
	Str&ouml;mberg, Ruben Svensson, Dan Corneliusson, Conny Karlsson, Glenn Holm,
	Glenn Hys&eacute;n, Tommy Holmgren, Torbj&ouml;rn Nilsson<BR>
	<I>UEFA-cup m&auml;starna 1982: </I>Thomas Wernersson, Conny Karlsson, Glenn
	Hys&eacute;n, Jerry Carlsson, Glenn Str&ouml;mberg, Ruben Svensson, Tord
	Holmgren, Tommy Holmgren, H&aring;kan Sandberg, Glenn Schiller, Torbj&ouml;rn
	Nilsson, Stig Fredriksson, Dan Corneliusson, Glenn Holm, Martin Holmberg<BR>
	1982 Allsvenskan 22 11 7 4 45-22 29 1:a<BR>
	Play-off: final: - Hammarby IF (1-2, 3-1) <BR>
	EC III: Champions - Hamburger SV, BRD 1-0(h), 3-0(a)<BR>
	EC II: r1 - Ujpesti Dozsa, Ungern 1-1(h), 1-3(a)
	<P>
	<CENTER>
	  <H2>
	    1983
	  </H2>
	</CENTER>
	<P>
	Ny tr&auml;nare blir Bj&ouml;rn Westerberg, med Kjell Pettersson som assistent.
	Proffskarusellen snurrar vidare: Glenn Str&ouml;mberg g&aring;r till Benfica
	och Dan Corneliusson g&aring;r till Vfb Stuttgart. Ers&auml;ttarna heter
	Stephan Kullberg, Roland Nilsson och Steve Gardner. En viss Roger Gustafsson
	blir ny juniortr&auml;nare.<BR>
	En tredjeplats i Allsvenskan repareras genom seger i SM-slutspelet och
	f&ouml;rsvarat SM-guld, precis som man f&ouml;rsvarar cupsegern fr&aring;n
	&aring;ret innan. Respass i M&auml;starcupens f&ouml;rsta omg&aring;ng mot
	AS Roma.<BR>
	<I>Svenska M&auml;starna 1983: </I>Glenn Hys&eacute;n, Stephan Kullberg,
	Stig Fredriksson, Tommy Holmgren, Glenn Schiller, Jerry Carlsson, Tord Holmgren,
	Thomas Wernersson, Roland Nilsson, Ruben Svensson, H&aring;kan Sandberg,
	Martin Holmberg, Dan Corneliusson, Peter Andersson <BR>
	1983 Allsvenskan 22 11 5 6 35-19 27 3:e<BR>
	Play-off: final: - &Ouml;sters IF (3-0,1-1) <BR>
	EC I: r1 - AS Roma, Italien 0-3(a), 2-1(h)
	<P>
	<CENTER>
	  <H2>
	    1984
	  </H2>
	</CENTER>
	<P>
	Gud kommer tillbaks efter tv&aring; &aring;r i Kaiserslauten. Bland de nya
	l&auml;rjungarna &aring;terfinns Stefan Pettersson, Peter Larsson och Mats
	Gren. Detta leder till serieseger och nytt SM-guld.<BR>
	Man n&aring;r kvartsfinal i M&auml;starcupen efter segrar mot Avenir Beggen,
	Luxemburg (resultatet 17-0 &auml;r den n&auml;st st&ouml;rsta sgern
	n&aring;gonsin i de europeiska cuperna.) och SK Beveren fr&aring;n Belgien.<BR>
	Efter tv&aring; fantastiska &aring;r slutar Bj&ouml;rn Westerberg p&aring;
	egen beg&auml;ran. H&aring;kan Sandberg blir proffs i grekiska AEK Athen.<BR>
	<I>Svenska M&auml;starna 1984: </I>Thomas Wernersson, Peter Larsson, Stephan
	Kullberg, Stig Fredriksson, Tord Holmgren, Jerry Karlsson, Mats Gren, Ruben
	Svensson, Glenn Schiller, Steve Gardner, Tommy Holmgren, H&aring;kan Sandberg,
	Peter Andersson, Torbj&ouml;rn Nilsson <BR>
	1984 Allsvenskan 22 14 4 4 43-19 32 1:a<BR>
	Play-off: final: - IFK Norrk&ouml;ping (2-0, 5-1)
	<P>
	<CENTER>
	  <H2>
	    1985
	  </H2>
	</CENTER>
	<P>
	Gunder Bengtsson &auml;r ny tr&auml;nare. Andra nyf&ouml;rv&auml;rv &auml;r
	Robert Prytz och Magnus 'Lill-Tidan' Johansson, son till legendaren Nils
	'Tidan' Johansson. Prytz och Mats Gren l&auml;mnar skutan under h&ouml;sten
	f&ouml;r proffspel i Schweiz (Young Boys Bern respektive Grasshoppers
	Z&uuml;rich)<BR>
	S&auml;songen inleddes med tv&aring; skandalartade kvartsfinaler i
	M&auml;starcupen mot Grekiska Panathinaikos. Efter 2-2 borta &aring;kte IFK
	ut p&aring; en horribelt d&ouml;md straff p&aring; hemmaplan. &Auml;n idag
	h&auml;vdar grekiska(!) fans att domarens opartiskhet inte var vad den borde
	vara. Under h&ouml;sten n&aring;r man p&aring; nytt kvartsfinal i
	M&auml;starcupen efter segrar mot Traka Plodviv och Fenerbache.<BR>
	I Allsvenskan gick det dock s&auml;mre. Man tog sig till slutspel p&aring;
	en straffspark p&aring; &ouml;vertid och sedan vidare till final. D&auml;r
	blev dock lokalkonkurrenten &Ouml;rgryte IS f&ouml;r sv&aring;ra. 1985 var
	enda g&aring;ngen slutspelet lockade storpubliken - 68,878 s&aring;g
	finalerna<BR>
	1985 Allsvenskan 22 9 8 5 38- 25 26 4:e<BR>
	Play-off: final - &Ouml;rgryte IS (2-4, 3-2)<BR>
	EC I: 1/4 final - AO Panathinaikos, Grekland 0-1(h), 2-2(a)
	<P>
	<CENTER>
	  <H2>
	    1986
	  </H2>
	</CENTER>
	<P>
	Avancemang till semifinal i M&auml;starcupen (Aberdeen motst&aring;ndare
	i kvartsfinalen) och st&ouml;ter p&aring; katalanska storlaget FC Barcelona.
	Hemmamatchen, som anses vara bland det b&auml;sta Bl&aring;vitt n&aring;gonsin
	spelat, vinns med 3-0. Tyv&auml;rr h&aring;ller inte IFK f&ouml;r trycket
	p&aring; Nou Camp, utan &aring;ker ut p&aring; straffsparkar. En liten revansch
	f&aring;r man d&aring; man n&aring;r kvartsfinal i UEFA-cupen efter segrar
	mot Sigma Olomuc, Stahl Brandenburg (DDR) och KAA Gent.<BR>
	Nationellt blir det ett mellan&aring;r. En andra plats i serien, men respass
	i semifinalen av SM-slutspelet. Nya spelare var Michael Andersson, Per-Edmund
	Mordt och Jari Rantanen. Johnny Ekstr&ouml;m blir proffs i italienska Empoli
	och legendarerna Torbj&ouml;rn Nilsson (klubbens b&auml;ste m&aring;lskytt
	med 331 m&aring;l) och Jerry Carlsson (535 matcher f&ouml;r IFK, n&auml;st
	flest efter 'F&ouml;let' Berndtsson, 598 matcher) slutar.<BR>
	1986 Allsvenskan 22 13 5 4 44-17 31 2:a<BR>
	Play-off: 1/2 final - Solna AIK (0-0, 0-1)<BR>
	EC I: 1/2 final - FC Barcelona, Spanien 3-0(h), 0-3(a) (4-5 straffar)
	<P>
	<CENTER>
	  <H2>
	    1987
	  </H2>
	</CENTER>
	<P>
	19 Maj intr&auml;ffar det ingen trodde skulle kunna h&auml;nda igen. F&ouml;r
	andra g&aring;ngen tar IFK hem UEFA-cupen, efter segrar mot Inter Milan i
	kvartsfinalen, Swarowski Tirol i semifinalen och skottska Dundee United i
	finalen. Dessa b&aring;da finalmatcher har g&aring;tt till historien f&ouml;r
	den totala f&ouml;rbr&ouml;dringen mellan lagens supportrar. Scenen n&auml;r
	HELA Tannadice Park ger de bl&aring;vita spelarna st&aring;ende ovationer
	under &auml;revarvet med pokalen ger mig fortfarande st&aring;p&auml;ls och
	en t&aring;r i &ouml;gonvr&aring;n. Sin vana trogen gjorde dock klubben fiasko
	samma h&ouml;st mot Br&ouml;ndby i UEFA-cupen och &aring;kte ut direkt.<BR>
	Nya spelare under &aring;ret var Lennart Nilsson, Lars Zetterlund och Erik
	Thorstvedt. Dessutom kn&ouml;ts de lovande ungdomarna Klas Ingesson och Mikael
	Nilsson till klubben. L&auml;mnade skutan gjorde Thomas Wernersson och Stig
	Fredriksson som blev klubbdirekt&ouml;rer, Glenn Hys&eacute;n (AC Fiorentina),
	Peter Larsson (AFC Ajax), Jari Rantanen (Leicester) och Tord Holmgren
	(Fredrikstad). D&auml;rmed har 13 spelare l&auml;mnat klubben f&ouml;r proffspel
	utomlands under 5 &aring;rs tid. N&aring;got att bet&auml;nka f&ouml;r alla
	kritiker. Dessutom desserterar tr&auml;naren Gunder Bengtsson under sommaren,
	men han ers&auml;tts av Kjell Pettersson<BR>
	En tredje plats i Allsvenskan f&ouml;ljs upp av ett nytt SM-guld efter tv&aring;
	dramatiska finaler mot Malm&ouml; FF.<BR>
	<I>Svenska M&auml;starna 1987: </I>Thomas Wernersson, Mats-Ola Carlsson,
	Lennart Nilsson, Stig Fredriksson, Peter Larsson, Michael Andersson, Tord
	Holmgren, Roland Nilsson, Tommy Holmgren, Magnus 'Lill-Tidan' Johansson,
	Lars Zetterlund, Stefan Pettersson, Per-Edmund Mordt, Glenn Hys&eacute;n<BR>
	<I>UEFA-cup m&auml;starna 1987: </I>Thomas Wernersson, Stig Fredriksson,
	Michael Andersson, Tord Holmgren, Roland Nilsson, Lennart Nilsson, Jari Rantanen,
	Stefan Pettersson, Tommy Holmgren, Peter Larsson, Lars Zetterlund, Magnus
	'Lill-Tidan' Johansson, Mats-Ola Carlsson, Per-Edmund Mordt<BR>
	1987 Allsvenskan 22 9 8 5 39-24 26 3:e<BR>
	Play-off: final - Malm&ouml; FF (1-0, 1-2)<BR>
	EC III: Champions - Dundee United, Skottland 1-0(h), 1-1(a)<BR>
	EC III: r1 - Br&ouml;ndby IF, Danmark 1-2(a), 0-0(h)
	<P>
	<CENTER>
	  <H2>
	    1988
	  </H2>
	</CENTER>
	<P>
	Ett &aring;r av baksm&auml;lla. Visserligen blir laget tv&aring;a i Allsvenskan,
	men man &aring;ker ur slutspelet redan i semifinalen mot Djurg&aring;rden.
	&Aring;rets enda framg&aring;ng &auml;r den bprtgl&ouml;mde kvartsfinalen
	i M&auml;starcupen, dit man n&aring;r efter segrar mot Pezoporikos och 17
	Nentori Tirana.<BR>
	Nya spelare &auml;r Andreas Ravelli och Ola Svensson. Stefan Pettersson blir
	proffs i AFC Ajax och Lennart Nilsson slutar med elitfotbollen. Truppen
	b&ouml;rjar bli &aring;lderstigen och r&ouml;ster h&ouml;js bland supportrarna
	om behovet av en generationsv&auml;xling<BR>
	1988 Allsvenskan 22 13 5 4 37-18 31 2:a<BR>
	Play-off: 1/2 final - Djurg&aring;rdens IF (1-0, 0-2)
	<P>
	<CENTER>
	  <H2>
	    1989
	  </H2>
	</CENTER>
	<P>
	D&aring; Thomas Ravelli inte &auml;r spelklar till kvartsfinalen av
	m&auml;starcupen mot Steaua Bukarest f&aring;r opr&ouml;vade junioren Mangus
	Verdin vakta m&aring;let. Han pallar inte f&ouml;r trycket (f&ouml;rlust
	1-5) och har aldrig riktigt kommit tillbaks efter detta. Man &aring;ker dessutom
	ur UEFA-cupen i f&ouml;rsta omg&aring;ngen mot Zalgiris Vilnius<BR>
	Det blir ett svart &aring;r. En sjunde plats i serien g&ouml;r att Bl&aring;vitt
	f&ouml;r f&ouml;rsta och enda g&aring;ngen missar SM- slutspelet.
	Motst&aring;ndet mot detta slutspel &ouml;kar i hela landet d&aring;
	publiksiffrorna rasar snabbare &auml;n den Svenska
	v&auml;lf&auml;rdsstaten.<BR>
	I G&ouml;teborg sk&auml;r det sig mellan supportrar och kommunalpolitiker
	i fr&aring;gan om st&aring;platsernas vara eller inte vara.p&aring; Nya Ullevi.
	Politikerna vill, precis som arenachefen (och gaisaren) &Aring;ke 'Qvisling'
	Lindegarth, bygga en s&aring; kallad groggveranda i st&auml;llet f&ouml;r
	st&aring;platsl&auml;ktaren. Deras p&aring;st&aring;ende att det skulle vara
	fotbollens framtid visar bara hur lite politiker vet. Groggverandan revs
	n&auml;mligen 1994. H&ouml;sten 1989 startar tv&aring; bl&aring;vita supportrar
	Sveriges f&ouml;rsta klubbfanzine, f&ouml;r att samla bl&aring;vitts
	supporterskara. Skapelsen f&aring;r namnet &Auml;nglatj&ouml;t f&ouml;r att
	betona den g&ouml;teborgska pr&auml;geln.<BR>
	Nya spelare &auml;r Jonas Olsson och Pontus K&aring;mark. Tr&auml;naren Kjell
	Pettersson f&aring;r foten efter s&auml;songen och hans ers&auml;ttare blir
	n&aring;got &ouml;verraskande juniortr&auml;naren Roger Gustafsson. Roger
	har p&aring; bara n&aring;gra &aring;r gjort IFKs juniorlag till ett av Europas
	b&auml;sta. En ny era har inletts...<BR>
	1989 Allsvenskan 22 9 4 9 34-29 7:e<BR>
	EC I: 1/4 final - Steaua Bukarest, Rum&auml;nien 1-0(h), 1-5(a)<BR>
	EC III: r1 - Zalgiris Vilinius, Litauen 0-2(a), 1-0(h) </LEFT>
      </TD>
      <TD Width=50%>
	<LEFT><B> <IMG align="left" src="../PICS/ENGLAND.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/england.gif"><BR>
	</B>
	<CENTER>
	  <H2>
	    1977
	  </H2>
	</CENTER>
	<P>
	In the comeback season, Hasse Karlsson (1971-73) also made a comeback as
	our coach. The building of a championship team continues with names like
	Olle Nordin, Ralf Edstr&ouml;m, Glenn Holm, Glenn Schiller and the Holmgren
	brothers, Tord and Tommy.<BR>
	Despite wining in the media about all the players bought, IFK attracts the
	big crowds. The average attendance is near 24,000 in the 13 matches. A 6th
	place in the league and Reine Almqvist wins the golden boot with his 15 goals.
	(Tied with Mats Aronsson, Landskrona BOIS). The board promises a new coach
	in 1978.<BR>
	1977 Allsvenskan 26 9 9 8 48-49 27 6th
	<P>
	<CENTER>
	  <H2>
	    1978
	  </H2>
	</CENTER>
	<P>
	Sven-G&ouml;ran Eriksson is the man who is given the mission to make IFK
	G&ouml;teborg champions again. 'Svennis' was very inexperienced at this time,
	with a 4th and a 3rd division victory in Degerfors as his only merits. The
	media turns against 'Svennis' when he tries to replace the uncontrolled attacking
	with his version of the 4-4-2 system. A 3rd place in the league shuts some
	of the critics up. Keeper Janne Nordstr&ouml;m hangs his boots up and is
	replaced by the promising Bengt-&Aring;ke Karlsson. Other new names were
	Ruben Svensson, Glenn Hys&eacute;n and Dan Corneliusson.<BR>
	1978 Allsvenskan 26 13 5 8 39-29 31 3rd
	<P>
	<CENTER>
	  <H2>
	    1979
	  </H2>
	</CENTER>
	<P>
	The 75th anniversary starts with more attacks on 'Svennis'. The journalists
	makes a U-turn after our first victory in the Swedish Cup. In the final,
	IFK demolishes &Aring;tvidaberg, who had a certain Wernersson in goal, 6-1<BR>
	A 2nd place in the league and the most fantastic goal ever in Swedish football,
	when Torbj&ouml;rn Nilsson on his own turns 8 Hammarby players inside out.
	The team reaches the quarterfinals of the Cup-winners cup after victories
	against Waterford (Ireland) and Panionios (Greece) Glenn Str&ouml;mberg made
	his debut for IFK, but B-&Aring; Karlsson was seriously injured and never
	made it back into the team again.<BR>
	1979 Allsvenskan 26 13 9 4 44-24 35 2nd
	<P>
	<CENTER>
	  <H2>
	    1980
	  </H2>
	</CENTER>
	<P>
	The quarterfinals of the Cup-winners cup against Arsenal was an important
	lesson, despite a 5-1 loss at Highbury and 0-0 at home. Unfortunately the
	UEFA-cup run that autumn is stopped in the first round against FC Twente
	(Netherlands)<BR>
	Another 3rd place in the league gives us another shot at the UEFA-cup.
	H&aring;kan Sandberg, Stig Fredriksson and Torstein Olafson joins the club.<BR>
	1980 Allsvenskan 26 12 10 4 45-26 34 3rd<BR>
	EC II: 1/4 final - Arsenal FC, England 1-5(a), 0-0(h)<BR>
	EC III: r1 - FC Twente, Netherlands 1-5(a), 2-0(h)
	<P>
	<CENTER>
	  <H2>
	    1981
	  </H2>
	</CENTER>
	<P>
	The final piece of the puzzle, the keeper Thomas Wernersson, joins the club.
	Gunder Bengtsson is new assistant coach. Torbj&ouml;rn Nilsson wins the golden
	boot, but we only get another 2nd place in the league.<BR>
	After victories against Valkeakosken Haka (Finland), Sturm Graz (Austria)
	and Dinamo Bukarest (Romainia), IFK makes it to the quarterfinals of the
	UEFA-cup. Our financial situation is very poor and the club dances at the
	edge of bankruptcy and makes the headlines of the papers.<BR>
	1981 Allsvenskan 26 15 6 5 60-24 36 2nd
	<P>
	<CENTER>
	  <H2>
	    1982
	  </H2>
	</CENTER>
	<P>
	The fighting among the board-members reaches its peak at the annual meeting.
	The old board resigns and Gunnar Larsson becomes new president after Bertil
	Westblad. The club has no money and needs to borrow money from the Supportersclub
	to make it to the quarterfinal of the UEFA cup against Valencia.<BR>
	Despite the poor start, this becomes our finest year ever. IFK copies Real
	Madrid's effort in winning all competitions of the season: League and Swedish
	champions, cup winners and to top things off, the victory in the UEFA cup
	after knocking out big shots like Valencia, Kaiserslauten and Hamburger SV
	on the way. The economy is back in the black for a long time.<BR>
	Dan Corneliusson wins the golden boot, Torbj&ouml;rn Nilsson finally wins
	'Guldbollen' as player of the year, but leaves us for FC Kaiserslauten. The
	captain, Conny Karlsson and the coach Sven-G&ouml;ran Eriksson also emigrates,
	to Toronto and Benfica respectively. The run in the Cup-winners cup is a
	fiasco. Out in the 1st round against Hungarian club, Uijpest Dosza.<BR>
	<I>Swedish Champions 1982: </I>Thomas Wernersson, Tord Holmgren, Jerry Carlsson,
	Glenn Schiller, H&aring;kan Sandberg, Stig Fredriksson, Glenn Str&ouml;mberg,
	Ruben Svensson, Dan Corneliusson, Conny Karlsson, Glenn Holm, Glenn Hys&eacute;n,
	Tommy Holmgren, Torbj&ouml;rn Nilsson<BR>
	<I>UEFA-cup champions 1982: </I>Thomas Wernersson, Conny Karlsson, Glenn
	Hys&eacute;n, Jerry Carlsson, Glenn Str&ouml;mberg, Ruben Svensson, Tord
	Holmgren, Tommy Holmgren, H&aring;kan Sandberg, Glenn Schiller, Torbj&ouml;rn
	Nilsson, Stig Fredriksson, Dan Corneliusson, Glenn Holm, Martin Holmberg<BR>
	1982 Allsvenskan 22 11 7 4 45-22 29 1st<BR>
	Play-off: final: - Hammarby IF (1-2, 3-1) <BR>
	EC III: Champions - Hamburger SV, BRD 1-0(h), 3-0(a)<BR>
	EC II: r1 - Ujpesti Dozsa, Hungary 1-1(h), 1-3(a)
	<P>
	<CENTER>
	  <H2>
	    1983
	  </H2>
	</CENTER>
	<P>
	Bj&ouml;rn Westerberg becomes new coach, with Kjell Pettersson as his assistant.
	More players emigrate: Glenn Str&ouml;mberg to Benfica and Dan Corneliusson
	to Vfb Stuttgart. They are replaced with Stephan Kullberg, Roland Nilsson
	and Steve Gardner. A certain Roger Gustafsson becomes coach for the
	youth-squad.<BR>
	A 3rd place in the league is followed by another championship title after
	the play-off and another cup title. Unfortunately we go out in the 1st round
	of EC I against AS Roma.<BR>
	<I>Swedish Champions 1983: </I>Glenn Hys&eacute;n, Stephan Kullberg, Stig
	Fredriksson, Tommy Holmgren, Glenn Schiller, Jerry Carlsson, Tord Holmgren,
	Thomas Wernersson, Roland Nilsson, Ruben Svensson, H&aring;kan Sandberg,
	Martin Holmberg, Dan Corneliusson, Peter Andersson <BR>
	1983 Allsvenskan 22 11 5 6 35-19 27 3rd<BR>
	Play-off: final: - &Ouml;sters IF (3-0,1-1) <BR>
	EC I: r1 - AS Roma, Italy 0-3(a), 2-1(h)
	<P>
	<CENTER>
	  <H2>
	    1984
	  </H2>
	</CENTER>
	<P>
	God returns home after 2 seasons in Kaiserslauten. Among his new disciples
	we find Stefan Pettersson, Peter Larsson and Mats Gren. Their crusade goes
	all the way to a new championship title, as well as a quarter final in EC
	I after victories against Avenir Beggen, Luxembourg (The aggregate 17- 0
	is the 2nd largest victory ever in the UEFA cups) and SK Beveren, Belgium.<BR>
	After two fabulous years, Bj&ouml;rn Westerberg retires as coach. H&aring;kan
	Sandberg signs on for AEK Athens.<BR>
	<I>Swedish Champions 1984: </I>Thomas Wernersson, Peter Larsson, Stephan
	Kullberg, Stig Fredriksson, Tord Holmgren, Jerry Karlsson, Mats Gren, Ruben
	Svensson, Glenn Schiller, Steve Gardner, Tommy Holmgren, H&aring;kan Sandberg,
	Peter Andersson, Torbj&ouml;rn Nilsson <BR>
	1984 Allsvenskan 22 14 4 4 43-19 32 1st<BR>
	Play-off: final: - IFK Norrk&ouml;ping (2-0, 5-1)
	<P>
	<CENTER>
	  <H2>
	    1985
	  </H2>
	</CENTER>
	<P>
	Gunder Bengtsson is the new coach. Among the new player we find Robert Prytz
	and Magnus 'Lill- Tidan' Johansson, son of the legendary Nils 'Tidan' Johansson.
	Prytz and Mats Gren leaves us during the autumn for Switzerland (Young Boys
	and Grasshoppers, respectively).<BR>
	The season starts with 2 scandalous quarter finals in EC I against Panathinaikos
	from Greece. After 2-2 in Athens, IFK is thrown out at home after a horrible
	penalty. Even today, Greek fans claim that the referee was on the take. We
	get a bit of revenge after reaching the quarter finals in EC I in the autumn,
	after beating Traka Plodviv and Fenerbache<BR>
	In the league, things were problematic. We clinched the play off spot on
	a stoppage-time penalty and made it to the final. Our arch rivals &Ouml;rgryte
	IS won the championship, and this was the only time the play off gathered
	the big crowds - 68,878 watched the two finals.<BR>
	1985 Allsvenskan 22 9 8 5 38- 25 26 4th<BR>
	Play-off: final - &Ouml;rgryte IS (2-4, 3-2)<BR>
	EC I: 1/4 final - AO Panathinaikos, Greece 0-1(h), 2-2(a)
	<P>
	<CENTER>
	  <H2>
	    1986
	  </H2>
	</CENTER>
	<P>
	We went through to the semi final in EC I and took on the pride of Catatonia,
	FC Barcelona. We won the home game (probably the best IFK has ever played)
	3-0, but unfortunately we couldn't handle the pressure at Nou Camp and went
	out after a penalty shoot out. In the autumn, a bit of our honor is restored
	after making it to the quarter final of the EC III. On the way, we kicked
	but with Sigma Olomuc, Stahl Brandenburg (GDR) and KAA Gent.<BR>
	An poor domestic season. We finished 2nd in the league, but went out in the
	semi final of the play off. New players were Mikael Andersson, Per-Edmund
	Mordt and Jari Rantanen. Johnny Ekstr&ouml;m signed on for Empoli and the
	legends Torbj&ouml;rn Nilsson (our no. 1 goal-scorer ever with 331 goals)
	and Jerry Carlsson (535 matches for IFK, no. 2 in most games after Bengt
	'F&ouml;let' Berndtsson with 598 matches) hung their boots up.<BR>
	1986 Allsvenskan 22 13 5 4 44-17 31 2nd<BR>
	Play-off: 1/2 final - Solna AIK (0-0, 0-1)<BR>
	EC I: 1/2 final - FC Barcelona, Spanien 3-0(h), 0-3(a) (4-5 pen.)
	<P>
	<CENTER>
	  <H2>
	    1987
	  </H2>
	</CENTER>
	<P>
	On May 19, the miracle happens again. For the 2nd time in 5 years, IFK
	G&ouml;teborg wins the EC III after knocking out Inter Milan and Swarowski
	Tirol on the way to the finals against Dundee United. The finals against
	Dundee has gone down in the history books for the fantastic relation between
	the fans. The scene where the ENTIRE Tannadice Park give the IFK players
	standing ovations during their laps of honor, still gives me goosebumbs and
	almost makes me cry. To copy 1982 totally, we go out in the first round of
	EC III that autumn (against Br&ouml;ndby from Denmark).<BR>
	Among the new lads, we find Lennart Nilsson, Lars Zetterlund and Erik Thorstvedt.
	The promising youth players Mikael Nilsson and Klas Ingesson joins the club
	as well. Among those who left were: Thomas Wernersson and Stig Frediksson
	(new general managers), Glenn Hys&eacute;n (AC Fiorentina), Peter Larsson
	(AFC Ajax), Jari Rantanen (Leicester) and Tord Holmgren (Fredrikstad, Norway).
	Since 1982, 13 players have moved abroad. That's something to think about
	isn't it? The coach, Gunder Bengtsson deserts during the summer and is replaced
	by the assistant Kjell Pettersson<BR>
	A 3rd place in the league is followed by a new Championship title after 2
	dramatic finals against Malm&ouml; FF.<BR>
	<I>Swedish Champions 1987: </I>Thomas Wernersson, Mats-Ola Carlsson, Lennart
	Nilsson, Stig Fredriksson, Peter Larsson, Michael Andersson, Tord Holmgren,
	Roland Nilsson, Tommy Holmgren, Magnus 'Lill-Tidan' Johansson, Lars Zetterlund,
	Stefan Pettersson, Per-Edmund Mordt, Glenn Hys&eacute;n<BR>
	<I>UEFA-cup champions 1987: </I>Thomas Wernersson, Stig Fredriksson, Michael
	Andersson, Tord Holmgren, Roland Nilsson, Lennart Nilsson, Jari Rantanen,
	Stefan Pettersson, Tommy Holmgren, Peter Larsson, Lars Zetterlund, Magnus
	'Lill-Tidan' Johansson, Mats-Ola Carlsson, Per-Edmund Mordt<BR>
	1987 Allsvenskan 22 9 8 5 39-24 26 3rd<BR>
	Play-off: final - Malm&ouml; FF (1-0, 1-2)<BR>
	EC III: Champions - Dundee United, Scotland 1-0(h), 1-1(a)<BR>
	EC III: r1 - Br&ouml;ndby IF, Denmark 1-2(a), 0-0(h)
	<P>
	<CENTER>
	  <H2>
	    1988
	  </H2>
	</CENTER>
	<P>
	The hang over year. The team finish 2nd in the league, but is knocked out
	of the play offs in the semi final against Djurg&aring;rden. Our only triumph
	this season is the forgotten quarter final in EC I, that we reached after
	knocking out Pezoporikos (Cyprus) and 17 Nentori Tirana (Albania)<BR>
	The new players were Andreas Ravelli and Ola Svensson. Lennart Nilsson hangs
	his boots up and Stefan Pettersson signs on for AFC Ajax. The players are
	aging and among the supporters the demand for a metagenisis is heard.<BR>
	1988 Allsvenskan 22 13 5 4 37-18 31 2nd<BR>
	Play-off: 1/2 final - Djurg&aring;rdens IF (1-0, 0-2)
	<P>
	<CENTER>
	  <H2>
	    1989
	  </H2>
	</CENTER>
	<P>
	Since Thomas Ravelli isn't allowed to play in the quarter final of EC I against
	Steaua Bukarest in Romania, the inexperienced youth keeper Magnus Verdin
	gets to play. He cracks under the pressure (1-5 loss) and sadly enough ruins
	his career.<BR>
	This is a black season. A 7th place in the league causes us to miss the play-offs
	for the first and only time. Protests against the play-offs are heard from
	the entire country ,since the attendance numbers are dropping faster than
	the Swedish welfare system.<BR>
	In G&ouml;teborg, there is a clash between the fans and the politicians,
	lead by the boss of Nya Ullevi the GAIS-supporter &Aring;ke 'Quisling'
	Lindegarth. The politicians want to tear down the terraces and build executive
	boxes instead, since they claim that they are the future of the football.
	This only shows how little they know, since the executive boxes were torn
	down in 1994.<BR>
	In the fall of 1989, 2 IFK fans starts the first Swedish football fanzine
	in an attempt to unite the IFK fans. The fanzine gets the name
	&Auml;nglatj&ouml;t to stress on its origin in G&ouml;teborg<BR>
	Jonas Olsson and Pontus K&aring;mark joins the club. The coach, Kjell Pettersson,
	is sacked and to the great surprise of all the experts, the youth coach Roger
	Gustafsson replaces him. Roger has in only 6 years turned the IFK youth squad
	into one of the best in Europe. A new era has begun....<BR>
	1989 Allsvenskan 22 9 4 9 34-29 7th<BR>
	EC I: 1/4 final - Steaua Bukarest, Rum&auml;nien 1-0(h), 1-5(a)<BR>
	EC III: r1 - Zalgiris Vilinius, Litauen 0-2(a), 1-0(h) </LEFT>
      </TD>
    </TR>
  </TABLE>
  <P>
  <B>- Ingemar J&ouml;nsson</B>
</CENTER>
<P>
<A href="CLUB_S~1.HTM" tppabs="http://www.mdstud.chalmers.se/~md1lazio/club/club_stats.html"><IMG src="../PICS/ARROWS/BACK.GIF" tppabs="http://www.mdstud.chalmers.se/~md1lazio/pics/arrows/back.gif"></A> Back to
Club stats. menu/Tillbaks till menyn
<P>
  <HR>
<I>Magnus Andersson</I><BR>
md1lazio@mdstud.chalmers.se <!-- hhmts start -->
<P>
Last modified: Fri Sep 13 11:00:33 MET DST 1996 <!-- hhmts end -->
</BODY></HTML>
