<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Pressemeddelelse nr</TITLE>

<META NAME="GENERATOR" CONTENT="Internet Assistant for Microsoft Word 2.04z">
</HEAD>
<BODY BGCOLOR="#008080">
<P>
<IMG SRC="TOYOGOOD.JPG" tppabs="http://home3.inet.tele.dk./hojlund/toyogood.jpg">
<H1>Pressemeddelelse nr. 1 - 5. februar 1997<BR>
</H1>
<P>
<A HREF="TGRPRES.HTM" tppabs="http://home3.inet.tele.dk./hojlund/TGRpres.htm" >Tilbage til presse-siden</A>
<HR>
<H2>Sp&aelig;ndende rallys&aelig;son i 1997<BR>
</H2>
<P>
<FONT SIZE=4>Den aktive motorklub, Kalundborg og Omegns Motorklub
(KOMO) er klar med sin kalender for 1997.<BR>
</FONT>
<P>
<FONT SIZE=4>Den byder p&aring; tre store arrangementer, nemlig
<B>TOYOTA-GOODYEAR RALLY</B> den 24.-25. maj, <B>GOODYEAR RALLYSPRINT
TOYOTA</B> den 25.-26. juli og udstillingen <B>BILER P&Aring;
LERCHENBORG</B> i dagene 15.-17. august.<BR>
</FONT>
<P>
<B><FONT SIZE=4>TOYOTA-GOODYEAR RALLY</FONT></B><FONT SIZE=4>
er 2. afdeling af det danske mesterskab, og rallyet kommer som
noget helt nyt til Sor&oslash;, hvor feltet p&aring; festlig vis
starter fra TOYOTA l&oslash;rdag middag og efter fire pr&oslash;ver
nord for Sor&oslash; kommer tilbage til byens TOYOTA forhandler
PH Automobiler og holder pause midt p&aring; eftermiddagen. Derefter
k&oslash;res fem pr&oslash;ver f&oslash;r l&oslash;bets f&oslash;rste
dag slutter p&aring; Lerchenborg Slot ved Kalundborg.<BR>
</FONT>
<P>
<FONT SIZE=4>Andet afsnit starter s&oslash;ndag morgen fra Lerchenborg,
hvorefter der k&oslash;res tre pr&oslash;ver f&oslash;r pause
hos TOYOTA i Kalundborg. Herefter k&oslash;rer deltagerne fire
pr&oslash;ver og kommer i m&aring;l p&aring; Lerchenborg kl. 13.00,
hvor der er pr&aelig;mieoverr&aelig;kkelse midt p&aring; eftermiddagen.
<BR>
</FONT>
<P>
<FONT SIZE=4>Rallyet, som er klubbens 12., er p&aring; n&aelig;sten
400 km., hvoraf de omkring 130 km er gode og kendte hastighedspr&oslash;ver
i omr&aring;det mellem Sor&oslash; og Kalundborg. Med sponsorer
som TOYOTA og GOODYEAR har KOMO indledt et sp&aelig;ndende samarbejde
omkring de traditionelle og veletablerede rallyarrangementer.
Et samarbejde, som fortsat kan sikre den kvalitet, som pr&aelig;ger
klubbens aktiviteter.<BR>
</FONT>
<P>
<FONT SIZE=4>Deltagerm&aelig;ssigt er der ogs&aring; mange sp&aelig;ndende
nyheder p&aring; vej. Her i vinter har vi oplevet, hvor goft det
nye TOYOTA-hold Henrik Lundgaard / Freddy Pedersen klarede sig
i deres Toyota Celica GT4, ved at blive nr. 6 generelt i Rallye
Monte Carlo. Rygterne vil vide, at ogs&aring; danmarksmestrene
Jens Mulvad / Hans Marx er ved at anskaffe sig en lignende bil
for at tage kampen op med Lundgaard/Pedersen. Steen Andersen kommer
i en nyopbygget Ford Escort Cosworth, og flere andre sp&aelig;nden
biler er p&aring; vej.<BR>
</FONT>
<P>
<FONT SIZE=4>DM-l&oslash;bet p&aring; Vestsj&aelig;lland vil vise
en masse om styrkeforholdet i toppen af dansk rallysport. Et styrkeforhold,
som senere kan opleves p&aring; n&aelig;rt hold, n&aring;r Kalundborg
og Omegns Motorklub inviterer til sit meget popul&aelig;re <B>GOODYEAR
RALLYSPRINT TOYOTA</B> i Gammelrand Grussgrav i slutningen af
juli. &Aring;rets rallysprint bliver efter et meget komprimeret
koncept med non-stop race fra morgen til aften i to dage.<BR>
</FONT>
<P>
<B><FONT SIZE=4>BILER P&Aring; LERCHENBORG</FONT></B><FONT SIZE=4>
- eller biler i parken - er Danmarks st&oslash;rste biludstilling,
som for 6. gang afholdes i Lerchenborgs smukke og unikke omgivelser.
Udstillingen pr&aelig;senterer alle bilm&aelig;rker plus en r&aelig;kke
specialbiler, campingvogne og b&aring;de.<BR>
</FONT>
</BODY>
</HTML>
