<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Toyota Goodyear Rally 97</TITLE>

<META NAME="GENERATOR" CONTENT="Internet Assistant for Microsoft Word 2.04z">
</HEAD>
<BODY BGCOLOR="#008080">
<P>
<TABLE >
<TR><TD WIDTH=844><CENTER><IMG SRC="TOYOGOOD.JPG" tppabs="http://home3.inet.tele.dk./hojlund/toyogood.jpg"></CENTER></TD>
</TR>
<TR><TD WIDTH=844>
<H1><CENTER><A HREF="../../tppmsgs/msgs0.htm#62" tppabs="http://www.toyota.dk/" >TOYOTA</A> - <A HREF="../../tppmsgs/msgs0.htm#63" tppabs="http://goodyear.com/" >GOODYEAR</A> RALLY &#180;97 </CENTER>
</H1>

</TD></TR>
<TR><TD WIDTH=844><H4><CENTER><FONT SIZE=4 COLOR=#800000>Bes&oslash;g vore sponsorer</FONT></CENTER></H4>

</TD></TR>
</TABLE>
<HR>
<CENTER></CENTER>
<P>
<CENTER><I><B><FONT SIZE=4>Der kommer hele tiden nye informationer
- check siderne j&aelig;vnligt</FONT></B></I></CENTER>
<P>
<TABLE >
<TR><TD WIDTH=281><A HREF="TGRDELT.HTM" tppabs="http://home3.inet.tele.dk./hojlund/TGRdelt.htm"><B><FONT SIZE=4>Deltager-info</FONT></B></A>
</TD><TD WIDTH=281><A HREF="TGRTILSK.HTM" tppabs="http://home3.inet.tele.dk./hojlund/TGRtilsk.htm"><B><FONT SIZE=4>Tilskuer-info</FONT></B></A>
</TD><TD WIDTH=281><A HREF="TGRPRES.HTM" tppabs="http://home3.inet.tele.dk./hojlund/TGRpres.htm"><B><FONT SIZE=4>Presse-info</FONT></B></A>
</TD></TR>
<TR><TD WIDTH=281>Resultater</TD><TD WIDTH=281><A HREF="../../tppmsgs/msgs0.htm#64" tppabs="http://home3.inet.tele.dk./hojlund">Finn H&oslash;jlund's Rally Page</A>
</TD><TD WIDTH=281><A HREF="MAILTO:hojlund@post3.tele.dk">Send os en mail</A>
</TD></TR>
</TABLE>
<HR>
<H2><CENTER>Velkommen til rally</CENTER></H2>
<P>
Det er i &aring;r 12. gang i tr&aelig;k, at KOMO arrangerer rally
p&aring; Vestsj&aelig;lland, og 10. gang Lerchenborg l&aelig;gger
bygninger og areal til s&aring;vel rallycentrum som den popul&aelig;re
Lerchenborg-pr&oslash;ve. <BR>
<H3>To Rallydage p&aring; et d&oslash;gn</H3>
<P>
Som sidste &aring;r starter l&oslash;bet l&oslash;rdag til middag.
Dette g&oslash;res af to grunde. For det f&oslash;rste af hensyn
til vore lodsejere, som er meget kede af at skulle v&aelig;re
lukket inde l&oslash;rdag formiddag, og for det andet af hensyn
til publikum. Mange bruger l&oslash;rdag formiddag som familiens
store indk&oslash;bsdag, og erfaringen siger os, at der f&oslash;rst
er rigtig mange publikummer om eftermiddagen.<BR>
<P>
Rallyet er tilrettelagt s&aring;ledes, at det kun er de &quot;overs&oslash;iske&quot;
mandskaber, der beh&oslash;ver to overnatninger. Deres servicefolk
og &oslash;vrige team-mandskab kan ankomme l&oslash;rdag formiddag
og beh&oslash;ver s&aring;ledes kun &eacute;n overnatning.<BR>
<P>
Vi har sammensat et rally p&aring; knap 400 km, hvoraf omkring
130 km er hastighedspr&oslash;ver. Der er ikke s&aring; mange
muligheder for nye pr&oslash;ver i omr&aring;det, s&aring; der
er for det meste tale om gamle kendinge, hvoraf en del dog har
ligget stille i nogle &aring;r.<BR>
<H3>Ny Sor&oslash;-etape l&oslash;rdag</H3>
<P>
Efter teknisk kontrol og det &aring;bne pressem&oslash;de i Bistroen
p&aring; Lerchenborg l&oslash;rdag formiddag, g&aring;r turen
til startomr&aring;det hos TOYOTA SOR&Oslash; (PH Automobiler).
Kl. 13.30 g&aring;r starten p&aring; festlig vis, og deltagerne
sendes ud p&aring; de f&oslash;rste udfordringer inden de efter
4 hastighedspr&oslash;ver vender tilbage til en max. pause hos
TOYOTA SOR&Oslash;<BR>
<P>
De gode publikumspr&oslash;ver om l&oslash;rdagen er Dybendal,
Havnen og til sidst Lerchenborg.<BR>
<H3>S&oslash;ndag</H3>
<P>
Om s&oslash;ndagen startes tidligt ud, og selvf&oslash;lgelig
er Gammelrand med. Den k&oslash;res to gange om formiddagen, inden
der sluttes af med Lerchenborg, der k&oslash;res kl. 13.00<BR>
<P>
Pr&aelig;mieuddelingen foreg&aring;r kl. 15.45, s&aring;ledes
at alle skulle kunne n&aring; hjem i ordentlig tid.<BR>
<H3>Vis hensyn......</H3>
<P>
Det er for&aring;r, fuglene synger og landm&aelig;ndene har lige
ordnet og tils&aring;et deres marker. K&aelig;re publikum: Lad
v&aelig;re med at trampe rundt i markerne. Hold jer bag afsp&aelig;rringerne
og ret jer i det hele taget efter officials anvisninger. Vi skulle
jo gerne kunne komme igen en anden gang. Ellers er der jo ikke
noget at se p&aring; for jer.....<BR>
<H3>Nye sponsorer</H3>
<P>
KOMO byder TOYOTA DANMARK og GOODYEAR velkommen i et nyt samarbejde
omkring et traditionelt og veletableret rally. Vi h&aring;ber
p&aring; et positivt og b&aelig;redygtigt samarbejde, der p&aring;
sigt vil udvikle rallyet til gl&aelig;de og gavn for alle. Sammen
med l&oslash;bets &oslash;vrige sponsorer og samarbejdspartnere
ser vi frem til et rally, der vil kunne tilfredsstille flest mulige.
<BR>
<H3><CENTER>Endnu en gang rigtig hjertelig velkommen til rally
p&aring; Vestsj&aelig;lland</CENTER></H3>
<H3><CENTER><I>Kalundborg og Omegns Motorklub</I></CENTER></H3>
<H3><CENTER>L&oslash;bsledelsen <BR>
<BR>
</CENTER></H3>
<HR>
</BODY>
</HTML>
