<HTML>
<HEAD><TITLE>Afsluttende rapport</TITLE></HEAD>
<BODY BACKGROUND="IMG/GGGBCK.JPG" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/afsrapp/img/gggbck.jpg" bgcolor="#FFF9DE" text=black>
 
<FONT SIZE=+3 COLOR=BF0000><b>Guder & Grave</b></font><br>
<b>Nationalmuseets pilotprojet til Kulturnet Danmark</b><br><br>
<center>
<table border=0 width=85%><tr><td>

<p><b>Afsluttende rapport</b><br>
Det kan diskuteres, hvor store m&aelig;ngder tekst der l&aelig;ses ad gangen direkte fra Internettet, og hvor stor betydning det visuelle har for "spiseligheden". Guder & Grave er i sig selv rigt illustreret, men teksterne er b&aring;de interessante og vigtige dele af den samlede helhed. Denne afsluttende beretning er ligeledes billedrig, men f&oslash;rst til sidst, s&aring; hvis en l&aelig;ngere evaluerende tekstm&aelig;ngde skr&aelig;mmer, kan det anbefales at: g&aring; direkte til
 
<a href="AFS_RAPP.HTM#billeder" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/afsrapp/afs_rapp.htm#billeder">illustrationer</a> 

af projektforl&oslash;bet.</p>

<p><b>Evaluering:</b><br> 
Det blev ni l&aelig;rerige, forn&oslash;jelige men ogs&aring; meget anstrengende m&aring;neder med Guder & Grave, ikke mindst hen mod slutningen, hvor alt andet - selv juletravlheden - blev skubbet i baggrunden.</p> 

<p>Projektet blev l&aelig;rerigt, fordi det satte den m&aring;de, vi hidtil har registreret kulturhistoriske informationer p&aring;, i et nyt perspektiv. Det har s&aring;ledes vist os, hvordan vores registrering kan forbedres eller m&aring;ske snarere videreudvikles, s&aring;ledes at det fremover bliver muligt maskinelt at sammenkoble de to databaser: Det kulturhistoriske Centralregister (

<a href="../../../../DKC/DKC.HTM" tppabs="http://bach.natmus.min.dk/dkc/dkc.htm">DKC</a>

) og den ark&aelig;ologiske del af genstandsregisteret 

<a href="../../GENREG.HTM" tppabs="http://bach.natmus.min.dk/kulturnet/html/genreg.htm">GENREG</a>. Gennemf&oslash;relsen af Kulturnet Danmark pilotprojektet vil resultere i en intern rapport, der giver konkrete anbefalinger om hvordan.</p> 

<p>N&aring;r man bev&aelig;ger sig rundt i Guder & Grave fremst&aring;r publikationen forh&aring;bentlig som en helhed, hvor brugeren uden besv&aelig;r kan v&aelig;lge mellem tekst om fortidsminder, genstandsafbildninger, geografiske oplysninger, ordbogsopslag, billeder af arkivalier etc. Imidlertid stammer alle informationer om fortidsminderne fra DKC, mens genstandsoplysningerne er hentet fra GENREG. Opslagsteksterne og en del af afbildningerne er skabt direkte til Guder & Grave. Udgangspunktet har v&aelig;ret, at sammens&aelig;tningen af hovedelementerne fra de to databaser skulle kunne g&oslash;res automatisk og at h&aring;ndarbejdet m&aring;tte begr&aelig;nses mest muligt. Eller som det hen imod slutningen blev udtrykt: "..n&aring;r den r&oslash;de tr&aring;d er lagt, tr&aelig;kkes der i det gyldne h&aring;ndtag, og alt falder p&aring; plads". Desv&aelig;rre er ingen PC endnu udstyret med denne facilitet, s&aring; vi m&aring;tte alligevel bruge en del h&aring;ndkraft undervejs. Men det har v&aelig;ret vigtigt for os, at s&aring;fremt vi &oslash;nskede forbedringer af - eller tilf&oslash;jelser til - de eksisterende registreringer, blev de foretaget i de originale databaser og ikke i Guder & Grave. Det er klart, at n&aring;r der som i dette tilf&aelig;lde er tale om et begr&aelig;nset antal lokaliteter, kan det lade sig g&oslash;re at sammenkoble oplysningerne helt eller delvist "i h&aring;nden". Som det fremg&aring;r af 

<a href="../../GGINTRO.HTM" tppabs="http://bach.natmus.min.dk/kulturnet/html/ggintro.htm">introduktionen</a>, 

er der tale om 219 ark&aelig;ologiske findesteder fra hele Danmark. Men n&aring;r samtlige informationer fra de to baser skal kunne relateres, m&aring; det n&oslash;dvendigvis ske maskinelt. Derfor har gennemf&oslash;relsen af projektet v&aelig;ret uhyre l&aelig;rerig.</p> 

<p>Det kulturhistoriske Centralregisters database er opbygget over en lang &aring;rr&aelig;kke, og den har efterh&aring;nden eksisteret p&aring; indtil flere hard- og softwareplatforme. DKC indeholder basisoplysninger om over 135.000 findesteder (lokaliteter), og detaljerede oplysninger af den type, som genfindes i Guder & Grave, for ca. 60.000 heraf. Det kan ikke undg&aring;s, at der i &aring;renes l&oslash;b er sket en udvikling af den m&aring;de registreringerne er sket. Det g&aelig;lder ikke mindst detaljeringsniveauet, der med tiden er blevet st&oslash;rre, ligesom de ledsagende tekster er blevet mere omfattende og forklarende. De tidligst registrerede af lokaliteterne i DKC basen, de sj&aelig;llandske, er derfor generelt mere summariske end de senere. Da vi &oslash;nskede en vis ensartethed p&aring; dette punkt, har vi valgt at bearbejde flere af de &aelig;ldste registreringer. Vi har dog p&aring; ingen m&aring;de fors&oslash;gt at str&oslash;mline teksterne, for det er vigtigt, at de afspejler den antikvariske situation, da de i sin tid blev noteret i sognebeskrivelsen. De originale, kortfattede tekster fra sognebeskrivelsen gengives s&aring;ledes i deres fulde ordlyd og med den oprindelige skrive- og stavem&aring;de, mens udgravningsberetninger og lignende resumeres med nutidig retskrivning. Det er disse resumeer, der efterh&aring;nden er blevet mere omfattende og forklarende. Da endnu ikke alle fortidsminder er systematisk registreret i Det kulturhistoriske Centralregister, er en del af de jyske fund, blandt andet flere af de "klassiske" egekistegrave, bearbejdet i forbindelse med Guder & Grave, og de er generelt mere omfangsrige end de &oslash;vrige lokaliteter i DKC. Der er i praksis tale om, at projektet har fremskyndet registreringer, som f&oslash;rst ville v&aelig;re foretaget i l&oslash;bet af en &aring;rr&aelig;kke. En del af projektets medfinansiering ligger i denne ekstra indsats, foruden supplerende digitaliseringer af arkivmateriale og anskaffelse af teknisk udstyr p&aring; de to afdelinger. Dette vil fremg&aring; af det afsluttende regnskab, der udarbejdes til sekretariatet for Kulturnet Danmark.</p>

<p>I begyndelsen af december var Nationalmuseet v&aelig;rt for en nordisk IT konference. Vi tilrettelagde vores arbejde med Guder & Grave s&aring;ledes, at projektet kunne v&aelig;re klar til en f&oslash;rste pr&aelig;sentation ved denne lejlighed. Det lykkedes ogs&aring;, og det har bagefter vist sig uhyre vigtigt, at vi havde denne f&oslash;rste deadline, for uforudsete forhindringer dukkede naturligvis op, som vi havde resten af december m&aring;ned til at l&oslash;se. Kort f&oslash;r jul blev Guder & Grave da ogs&aring; tilg&aelig;ngelig p&aring; Internettet via Nationalmuseets server. P&aring; dette tidspunkt manglede en smule finpudsning, og det g&oslash;r der stadig hist og her. For n&aring;r man arbejder med en Internetpublikation kan man blive ved. Vi planl&aelig;gger da ogs&aring; en opsamlingsrunde, n&aring;r projektet har v&aelig;ret i gang et stykke tid, og vi har modtaget tilstr&aelig;kkeligt med tilbagemeldinger fra de f&oslash;rste g&aelig;ster.</p> 

<p>Blandt det, der gav os uforudsete problemer, og som var med til at g&oslash;re december til en anstrengende m&aring;ned for deltagerne, var den endelige grafiske udformning og ikke mindst projektets billeddel. I sig selv var designet ikke det store problem, vi fik allerede tidligt p&aring; efter&aring;ret lagt hovedlinjerne for den grafiske udformning i et samarbejde med designfirmaet "Dikketong".  Det var mere den manglende mulighed for styring af brugerens PC-ops&aelig;tning, herunder farver, skrift og vinduesst&oslash;rrrelser, der voldte problemer. Vi m&aring;tte ligeledes g&aring; i balancegang mellem de muligheder, der findes med for eksempel Java-scripts, og s&aring; hensynet til de "&aelig;ldgamle" browsere, PC-ere og sk&aelig;rmkort, der er koblet til Internettet rundt omkring.
Vi tog udgangspunkt i HTML 3.0 (draft), der blandt andet blev underst&oslash;ttet af Netscape 2.0 og senere versioner. Desuden lagde vi os fast p&aring; minimum 256 farver og en sk&aelig;rmopl&oslash;sning p&aring; 800 x 600 pixels for et optimalt udbytte. Vi anvendte selv Netscape ver. 3.0 som reference, og mange gange blev vi overraskede, n&aring;r vi undervejs s&aring; resultatet p&aring; Internet Explorer, chokerede n&aring;r vi fors&oslash;gte med en 386 maskine med 16 farver og st&aelig;rkt undrende, n&aring;r vi blot pr&oslash;vede naboens maskine i en optimal ops&aelig;tning. Den enkelte PC’s indstilling, sk&aelig;rmkort og lysstyrken p&aring; den anvendte sk&aelig;rm betyder altafg&oslash;rende forskelle, hvad man egentlig godt ved, men som alligevel overrasker i sin konsekvens. Farver, der p&aring; den ene sk&aelig;rm virker diskrete, fremtr&aelig;der irriterende p&aring; den anden. Vores brug af b&oslash;lgelinjer har undervejs gjort flere s&oslash;syge, mens andre har fundet dem afslappende. Efter ugers justeringer er resultatet blevet afd&aelig;mpede farver, et diskret vandm&aelig;rke og svage b&oslash;lgelinjer i en kombination, som vi tror vil v&aelig;re acceptabel p&aring; de fleste maskiner, og som forh&aring;bentlig ligefrem kan virke behagelig p&aring; mange af dem.</p>

<p>Man vil hurtigt opdage, at der er mange billeder tilg&aelig;ngelige i Guder & Grave. Derfor er mulighederne for billedgengivelse via Internettet med de lange overf&oslash;rselstider i sig selv et problem for projektet. Vi har derfor v&aelig;ret n&oslash;dt til at komprimere de anvendte billeder relativt meget, hvilket is&aelig;r afspejles i gengivelsen af de sm&aring; genstandsfotos ("stamps"). Der er dog mulighed for at hente en bedre opl&oslash;sning af disse afbildninger fra den tilknyttede billeddatabase. P&aring; Nationalmuseet findes alle genstandsfotos i en h&oslash;jere kvalitet lagret p&aring; CD-ROM til senere brug, n&aring;r kapaciteten p&aring; net og maskiner bliver v&aelig;sentlig st&oslash;rre end i dag.</p>

<p>Sammenh&aelig;ngen mellem genstandstekst og -billeder skulle ogs&aring; vise sig at v&aelig;re en uforudset kilde til vanskeligheder. Det skyldes, at et inventarnummer p&aring; Nationalmuseet kan referere til flere genstande (og dermed fotos), og at der kan v&aelig;re taget flere billeder af de enkelte genstande, herunder detailfotos. Der har ikke har v&aelig;ret taget tilstr&aelig;kkelig h&oslash;jde for denne problematik i forbindelse med gennemf&oslash;relsen af de tidligste fotograferinger til GENREG, og det blev derfor en kilde til forstyrrelser i forbindelse med det korrekte maskinelle illustrationsvalg. Vi blev dermed tvunget til at lave en del h&aring;ndarbejde i denne sammenh&aelig;ng. Ogs&aring; p&aring; dette punkt har gennemf&oslash;relsen af vores pilotprojekt til Kulturnet Danmark givet stof til eftertanke i forbindelse med den fortsatte opbygning af Nationalmuseets databaser.</p>

<p>N&aring;r anstrengelserne efterh&aring;nden kommer lidt p&aring; afstand, vil det samlede indtryk uden tvivl v&aelig;re, at det var ni forn&oslash;jelige m&aring;neder med Guder & Grave. Nationalmuseets databaser var fra starten t&aelig;nkt til internt administrativt brug og til forskningsform&aring;l. Vi har dog aldrig v&aelig;ret i tvivl om, at de ogs&aring; kunne bruges til formidling af de mange kulturhistoriske data. Men registreringerne er ikke fra starten foretaget specielt med henblik herp&aring;. Som der allerede er redegjort for, er dette med til at vanskeligg&oslash;re formidlingsprocessen, fordi der til dette brug kr&aelig;ves l&aelig;ngere og mere forklarende tekster, end det er n&oslash;dvendigt internt. Til geng&aelig;ld var det b&aring;de en udfordring og meget forn&oslash;jeligt at f&aring; lejlighed til at udnytte basernes formidlingspotentiale, som det nu er sket. Det giver nye perspektiver for det fremtidige arbejde.</p> 

<p><b>Formidling af Guder & Grave:</b><br>
Projektet blev ved sin start pr&aelig;senteret ved etableringen af Kulturnet vidensgruppen om formidling, og da det var n&aelig;r sin afslutning, kunne det i sin n&aelig;sten endelige udformning freml&aelig;gges p&aring; konferencen: 

<a href="../../../../../TPPMSGS/MSGS31.HTM#3186" tppabs="http://bach.natmus.min.dk/konferencer/nordIT/program1.htm">De nordiske museer og informationsteknologien</a>. 

Ud over nu at v&aelig;re tilg&aelig;ngelig p&aring; Internettet planl&aelig;gges flere andre initiativer. I den n&aelig;rmeste fremtid g&aelig;lder det en lancering p&aring; Nationalmuseet i sammenh&aelig;ng med en miniudstilling i museets forhal, og sidst p&aring; &aring;ret vil projektet blive fremlagt i "Nationalmuseets Arbejdsmark 1997". Desuden er der forel&oslash;big aftalt en pr&aelig;sentation til april ved konferencen: "Computer Applications & Quantitative Metods in Archaeology - <a href="../../../../../TPPMSGS/MSGS31.HTM#3180" tppabs="http://www.bufau.bham.ac.uk/caa97/caa97.htm">CAA 97</a>.</p> 

<p><b>Intern evaluering:</b><br>
Foruden denne afsluttende opsummering, som i lighed med den indledende 

<a href="../PROJB.HTM" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/projb.htm">projektbeskrivelse</a> 
og 

<a href="../PILOT.HTM" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/pilot.htm">midtvejsrapporten</a>  


g&oslash;res tilg&aelig;ngelig som en del af Guder & Grave publikationen, vil der blive udarbejdet en intern evaluering. Det vil ske i form af en eller flere rapporter, der blandt andet skal belyse projektets betydning for den fremtidige registrering p&aring; Nationalmuseet, mulighederne for at inkludere materiale fra yngre bronzealder samt en eventuel efterf&oslash;lgende publikation p&aring; CD-ROM.</p>

<p><b>Sprog:</b><br>
Som en del af Kulturnet Danmark er Guder & Grave udarbejdet p&aring; dansk. Det er naturligt, fordi det store tekstmateriale kun eksisterer i databaserne p&aring; dansk. P&aring; l&aelig;ngere sigt vil det v&aelig;re hensigtsm&aelig;ssigt at g&oslash;re publikationen tilg&aelig;ngelig p&aring; andre sprog. Dette b&oslash;r ikke mindst ske med henblik p&aring;, at der i slutningen af 1998 gennemf&oslash;res en stor europ&aelig;isk bronzealderudstillling, som blandt andet vises p&aring; Nationalmuseet. Guder & Grave vil passe fint i ind i denne internationale sammenh&aelig;ng som: Gods & Graves, Götter & Gräber eller Dieux & Tombes.</p>
<a name="billeder">
<p><b>Forl&oslash;bet:</b><br></a>
Projektets gang blev i &aring;rets l&oslash;b dokumenteret i form af en r&aelig;kke billeder. Et par karakteristiske arbejdssituationer gengives her:</p>

<font size=-1 color=darkred>

<IMG SRC="IMG/1A.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/afsrapp/IMG/1a.gif" 
	WIDTH=300 
	HEIGHT=249 
	BORDER=0 
	ALIGN=right>

Vibe kontrollerer informationerne i databaserne og skriver forklarende tekster til ordbogen.<br clear=right><br>

<IMG SRC="IMG/2A.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/afsrapp/IMG/2a.gif" 
	WIDTH=300 
	HEIGHT=200 
	BORDER=0 
	ALIGN=right>

Vibe og Lydia koordinerer nyoptagelser af genstande fra Nationalmuseets magasin.
<br clear=right><br>

<IMG SRC="IMG/3A.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/afsrapp/IMG/3a.gif" 
	WIDTH=300 
	HEIGHT=182 
	BORDER=0 
	ALIGN=right>


Tilrettel&aelig;ggelse af oldsagsfotografering i magasinet. P&aring; sk&aelig;rmen ses billedet af en kam fundet i 1827 i gravh&oslash;jen "Toppeh&oslash;j" n&aelig;r Bolderslev i S&oslash;nderjylland. Kammen, der er fremstillet af horn, og en del af det &oslash;vrige inventar fra egekistegraven ses p&aring; bordet. 
<br clear=right><br>

<IMG SRC="IMG/4A.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/afsrapp/IMG/4a.gif" 
	WIDTH=300 
	HEIGHT=207 
	BORDER=0 
	ALIGN=right>


Nationalmuseets magasin. Lydia forbereder fotografering af en genstand. Det digitale videokamera ses &oslash;verst til venstre i billedet.
<br clear=right> <br>

<IMG SRC="IMG/5A.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/afsrapp/IMG/5a.gif" 
	WIDTH=300 
	HEIGHT=194 
	BORDER=0 
	ALIGN=right>


Arnold og Lydia arrangerer inventaret fra en grav f&oslash;r fotografering.
<br clear=right><br>

<IMG SRC="IMG/6A.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/afsrapp/IMG/6a.gif" 
	WIDTH=300 
	HEIGHT=210 
	BORDER=0 
	ALIGN=right>

Samme gravfund som p&aring; det forrige billede. Bem&aelig;rk at indstilling af billedets skarphed foreg&aring;r via computersk&aelig;rmen.<br clear=right><br>

<IMG SRC="IMG/7A.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/afsrapp/IMG/7a.gif" 
	WIDTH=300 
	HEIGHT=202 
	BORDER=0 
	ALIGN=right>

Signe forbereder digitalisering af billedmateriale fra museets arkiver. 
<br clear=right><br>

<IMG SRC="IMG/8A.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/afsrapp/IMG/8a.gif" 
	WIDTH=300 
	HEIGHT=205 
	BORDER=0 
	ALIGN=right>


Affotografering af arkivalier. Der stilles skarpt p&aring; en tegning af en egekistegrav. 
<br clear=right><br>

<IMG SRC="IMG/9A.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/afsrapp/IMG/9a.gif" 
	WIDTH=300 
	HEIGHT=295 
	BORDER=0 
	ALIGN=right>

Arbejdet med den grafiske brugergr&aelig;nseflade er i gang. Gabor sprudler af ideer, mens Henrik fra designfirmaet Dikketong med let bekymret mine overvejer det seneste forslag til udformning af Danmarkskort. <br clear=right><br>


<IMG SRC="IMG/10A.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/afsrapp/IMG/10a.gif" 
	WIDTH=300 
	HEIGHT=215 
	BORDER=0 
	ALIGN=right>


Lone fletter de sidste tr&aring;de f&oslash;r Guder & Grave g&oslash;res tilg&aelig;ngelig.
<br clear=right><br>

</font>

Denne afsluttende beretning om Nationalmuseets pilotprojekt til Kulturnet Danmark er f&aelig;rdiggjort d. 9/1.1997.

Henrik Jarl Hansen (projektansvarlig).

</td></tr></table></center>
</BODY>
</HTML>

