<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		August 15th, 1996
     URL:		http://www.kkbn.com
     Content:	Audio in German -->
<HEAD>
  <TITLE>KKBN: Audio in German</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kkbn-aud.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Audio in German">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Audio, Karma Kagyu, Buddha, German">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>

<!--	Start of Text  -->
<A NAME="Index"> </A>
<H2>Meditationskassetten in Deutsch</H2>
Die folgenden Meditationen wurden mit Lama Ole Nydahl in Studioquali&auml;t aufgenommen:
<P>
<IMG ALIGN=RIGHT SRC="PICT/ME-D-RB.JPG" tppabs="http://www.kkbn.com/pict/me-d-rb.jpg" ALT="Beispiel-Cassette: Atem-Licht-Meditation und Regenbogenlicht-Meditation" HSPACE="20">
<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <STRONG>Atem-Licht-Meditation und Regenbogenlicht-Meditation</STRONG><BR>
Die folgenden &Uuml;bungen sind f&uuml;r Leute geeignet, die bereits mit wirksamen Mitteln meditieren wollen, w&auml;hrend sie noch ihre Fragen zum Diamantwegs-Buddhismus kl&auml;ren, und ob ein Einstieg f&uuml;r sie sinnvoll ist oder nicht.
<P>
Die Meditationen sind dar&uuml;ber hinaus ein besonderes Geschenk an alle, die mit unseren Gruppen arbeiten oder von Familie und Freunden gebeten werden, mal unverbindlich mit ihnen zu meditieren. Obwohl einfach in der Verwendung, enthalten sie Wichtiges aus allen Wegen Buddhas.
<P>
<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <STRONG>Zuflucht-Meditation</STRONG><BR>
Obwohl alle Wesen in der bedingten Welt nach Sicherheit und Freude suchen, finden sie nur Verg&auml;ngliches. Nichts, au&szlig;er der Raumklarheit unseres Geistes, zeitlos und &uuml;berall gegenw&auml;rtig, bietet im Leben einen verl&auml;&szlig;lichen Halt, eine wirkliche Zuflucht. Doch um den Geist zu erkennen, braucht man Lehrer, die ihn schon kennen, Belehrungen, die zum Ziel f&uuml;hren und Freunde, denen man vertrauen kann. Deshalb nimmt man Zuflucht zum Buddha, dem vollkommenen Zustand unseres Geistes, zu seiner Lehre, die den Weg zeigt (Dharma) und zu den Freunden auf dem Weg (Sangha). 
<P>
Wer den Diamantweg des Einswerdens mit der Erleuchtung gehen will, braucht zus&auml;tzlich die Zuflucht zum Lama, der in der Kagy&uuml;-Linie immer durch Karmapa verk&ouml;rpert wird. Dieser bringt Vertrauen, Mittel zum Wachstum und den n&ouml;tigen Schutz f&uuml;r eine schnelle Entwicklung. Alle, die die volle Erleuchtung erreicht haben, haben sich seit anfangsloser Zeit zuerst dieser Zuflucht ge&ouml;ffnet. Die Zuflucht wird hier in einer einfacheren Form erscheinen als sp&auml;ter bei den Vorbereitenden &Uuml;bungen der Karma Kagy&uuml; Schule (Ng&ouml;ndro). Es ist gut, 11.000 Wiederholungen der vier Zeilen zu machen, das vertieft die Zuflucht und gibt eine erste Erfahrung der eigenen Ausdauer, bevor man die l&auml;nger dauernden &Uuml;bungen beginnt.
<P>
<IMG ALIGN=RIGHT SRC="PICT/ME-D-DL.JPG" tppabs="http://www.kkbn.com/pict/me-d-dl.jpg" ALT="Beispiel-Cassette: Drei-Lichter-Meditation" HSPACE="20">
<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <STRONG>Drei Lichter Meditation</STRONG><BR>
Die hier vorliegende Drei-Lichter-Meditation ist eine Neufassung, entstanden im Sommer 1994. Schon in den sp&auml;ten 60er Jahren gab der 16. Karmapa Hannah und mir dieses einfache, aber alles beinhaltende Mittel mit dem Wunsch, da&szlig; die Meditation immer frisch und zeitlos bleibe. Deshalb hat es bereits mehrere &Uuml;berarbeitungen gegeben.
<P>
Die Bedeutung von diesem Grundstein des Diamantweges bleibt nach der Auffindung des 17. Karmapa unver&auml;ndert. Denn einerseits sollten wir bis zu seiner k&ouml;rperlichen Reife nicht auf ihn meditieren und andererseits zeigt jeder Karmapa neue Wege, wie man seinen Zustand verwirklichen kann.
<P>
Nachdem man Zuflucht genommen hat, kann man zu jeder Tageszeit die Lichter dieser Meditation in sich aufnehmen. Wir kennen kein wirksameres Mittel, deswegen - &uuml;bt und genie&szlig;t!
<P>
<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <STRONG>Liebevolle Augen <EM>(tib. Chenrezig)</EM> Meditation</STRONG><BR>
Nichts ist wichtiger als Mitgef&uuml;hl, und Buddha war sich dessen sehr bewu&szlig;t. Er r&auml;t uns deswegen, diese Eigenschaft gezielt zu entwickeln. Als klarster Ausdruck dieser Liebe entstehen auf erleuchteter Ebene Formen von Liebevolle Augen, die zum Besten aller Wesen &uuml;berall arbeiten.
<P>
Die Meditation wurde seit Kalu Rinpoches Besuch 1975 vor allem auf tibetisch gesungen, mit zwei von ihm hinzugef&uuml;gten Gebeten. Da diese Form &ouml;stlich des Rheins oft als zu kirchlich empfunden wurde, haben wir hier die Meditation in unsere Sprache "&uuml;bersetzt" und hoffen damit auf ihre Wiederbelebung.
<P>
<IMG ALIGN=RIGHT SRC="PICT/ME-D-DG.JPG" tppabs="http://www.kkbn.com/pict/me-d-dg.jpg" ALT="Beispiel-Cassette: Diamantgeist-Meditation" HSPACE="20">
<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <STRONG>Diamandgeist <EM>(tib. Dorje Sempa)</EM> Meditation</STRONG><BR>
Die hier vorliegende Meditation ist ein Teil der Vier Vorbereitenden &Uuml;bungen (Ng&ouml;ndro) der Karma-Kagy&uuml;-Schule. Diamantgeist entsteht dabei als einzelne, friedvolle Gestalt. W&auml;hrend der Praxis werden vor allem Rede und Geist gereinigt. Ziel ist die Umwandlung von Ha&szlig;, Zorn und Widerwillen in spiegelgleiche Weisheit. Nach 111.111 Wiederholungen des Mantras verspricht Buddha, da&szlig; die schwersten Eindr&uuml;cke, die seit vielen Lebenszeiten unseren Geist belasten, weitgehend aufgel&ouml;st sind.
<P>
<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <STRONG>Klare Licht Meditation</STRONG><BR>
Die hier vorliegende Meditation ist eine wichtige Erg&auml;nzung zur grundlegenden Drei-Lichter-Meditation der Karma Kayg&uuml; Linie, um die &Uuml;bertragung der Linie auch im Tiefschlaf zu erfahren. Sie ist tags&uuml;ber wie nachts, im Sitzen wie im Liegen anwendbar. Wenn man in der Lage ist, das klare Licht wirklich zu halten, kann man nach dem Tod die h&ouml;chste Erleuchtung (tib. thugdam) erreichen. Im Leben schafft sie einen gesunden Abstand zu schwierigen Gef&uuml;hlen, den ja jeder braucht.
<P>
Wer den Lama im Herzen halten kann, hat eine unmittelbare Verbindung zur eigenen Biddhanatur.
<P>
<IMG ALIGN=RIGHT SRC="PICT/ME-D-GL.JPG" tppabs="http://www.kkbn.com/pict/me-d-gl.jpg" ALT="Beispiel-Cassette: Meditation Buddha des grenzenlosen Lichts" HSPACE="20">
<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <STRONG>Meditation Buddha des grenzenlosen Lichts <EM>(tib. &Ouml;pame)</EM></STRONG><BR>
Nichts ist wichtiger als das Meistern unseres Todes. Durch die Kraft des roten Buddhas des Grenzenlosen Lichtes (&Ouml;pame) kann man beim Sterbevorgang in einem Bereich h&ouml;chster Freude &uuml;berwechseln. Hier ein Zugang zu diesem nicht zu &uuml;berbietenden Geschenk.
<P>
Wer den Meditationskurs des Bewu&szlig;ten Sterbens (Phowa) mitmachen m&ouml;chte, sollte mit der folgenden Meditation und ihren Vorstellungen vertraut sein. Sobald dauerhafte Ergebnisse angestrebt werden, vertieft Gewohnheit die Erfahrung. Deshalb ist es gut, wenn die Sch&uuml;lern vor dem ersten Phowa 100.000 Wiederholungen des hier gegebenen kurzen Mantras gemacht haben.
<P>
<EM>Viele Cassetten sind auch in anderen Sprachen erh&auml;tlich. </EM>
<P>
<STRONG>
Language: German<BR>
Duration: approx. 10 to 20 min<BR>
Format: audio tapes<BR>
</STRONG><BR>

Erh&auml;ltlich in allen Zentren, im deutschsprachigen <A HREF="../tppmsgs/msgs42.htm#4275" tppabs="http://www.logosbooks.com/">Versandhandel</A> oder beim <A HREF="mailto:KKDVersand&#64;aol.com">KKD Hamburg</A>. Wir vermitteln auch gerne eine Bezugsm&ouml;glichkeit in der N&auml;he.
<P>
<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="KKBN.HTM#index" tppabs="http://www.kkbn.com/kkbn.htm#index"><IMG BORDER="0" ALT="HomePage" SRC="PICT/L.GIF" tppabs="http://www.kkbn.com/pict/l.gif" HSPACE=10></A>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE=10></A>
  <A HREF="KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE=10></A>
  <A HREF="KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE=10></A>
  <A HREF="KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE=10></A>
  <A HREF="KKBN-AUD.HTM" tppabs="http://www.kkbn.com/kkbn-aud.htm"><IMG BORDER="0" ALT="Back" SRC="PICT/R.GIF" tppabs="http://www.kkbn.com/pict/r.gif" HSPACE=10></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: October 28th, 1996<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
