<HTML>
<!-- Author:	Richard Weber-Laux (KKBN)
     Date:		January 5th, 1996
     URL:		http://www.kkbn.com
     Content:	Books in German -->
<HEAD>
  <TITLE>KKBN: Books in German</TITLE>
  <META HTTP-EQUIV="REFRESH" CONTENT="300;URL=kkbn-boc.htm">
  <META NAME="DESCRIPTION" CONTENT="KKBN: Books in German">
  <META NAME="KEYWORDS" CONTENT="Buddhism, Karma Kagyu, Books, German">
</HEAD>
<BODY   BGCOLOR="#B6DFF0" TEXT="#000000" LINK="#333333" VLINK="#EE0011">
  <H1 ALIGN=CENTER>
  <A HREF="KKBN-POL.HTM" tppabs="http://www.kkbn.com/kkbn-pol.htm"><IMG BORDER="0" ALT="Karma Kagyu Buddhist Network"       SRC="PICT/KKBN.GIF" tppabs="http://www.kkbn.com/pict/kkbn.gif"></A><BR>
  <IMG ALT="---" SRC="PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif">
  </H1>
<!--	Start of Text  -->
<H2>Wichtige B&uuml;cher zum Buddhismus der Karma-Kagy&uuml;-Tradition in Deutsch</H2>
<H3><IMG SRC="PICT/REDBALL.GIF" tppabs="http://www.kkbn.com/pict/redball.gif" ALT="Bullet"> In alphabetischer Ordnung</H3>
<UL>
<IMG SRC="PICT/BK-D-GAM.JPG" tppabs="http://www.kkbn.com/pict/bk-d-gam.jpg" ALT="Cover" ALIGN=RIGHT>
<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <EM>Gampopa</EM><BR>
<STRONG>Der kostbare Schmuck der Befreiung</STRONG><BR>
Dieser Text ist ein gro&szlig;er Klassiker des tibetischen Buddhismus, ein Lehrwerk zum Stufenweg zur Erleuchtung; und ist nun in einer hervorragenden deutschen Übersetzung verfügbar. Es vermittelt eine umfassende Einf&uuml;hrung in alle Aspekte des Mahayana-Buddhismus und ist dar&uuml;berhinaus eine unaussch&ouml;pfbare Schatztruhe buddhistischer Weisheit - es enthält Aussagen von Buddha, Nagarjuna, Asanga, Atisha, Shantideva u.a.<BR>
<CODE>Theseus Verlag (Berlin), DM 49,80</CODE>
<P>

<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <EM>Gend&uuml;n Rinpoche</EM><BR>
<STRONG>Wir haben vergessen, daß wir Buddhas sind</STRONG><BR>
Themen: Zuflucht, Amitabha-Praxis, Erleuchtungsgeist, Lehrer / Sch&uuml;ler, Verbeugungen, siebentteiliges Gebet, Mahamudra. Im Anhang einige sch&ouml;ne, inspirierende Zitate des gro&szlig;en Meditationsmeisters Gend&uuml;n Rinpoche. <BR>
<CODE>Kagy&uuml;-Dharma-Verlag (M&uuml;nchen), DM 27,00</CODE>
<P>

<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <EM>Jamg&ouml;n Kongtrul Lodro Thaye</EM><BR>
<STRONG>Der gro&szlig;e Pfad des Erwachens</STRONG><BR>
Wichtiger Kommentar zu Atishas »Sieben-Punkte-Geistestraining«, einer grundlegenden Mahayana-Methode. <BR>
<CODE>Theseus Verlag (Berlin), DM 26,80</CODE>
<P>

<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <EM>Jamg&ouml;n Kongtrul Rinpoche</EM><BR>
<STRONG>Wie die Mitte des wolkenlosen Himmels</STRONG><BR>
Ein Kommentar des dritten Jamg&ouml;n Rinpoche zu einem Lehrgesang des ersten Jamg&ouml;n Kongtrul, Lodr&ouml; Thaye. <BR>
<CODE>Marpa Verlag (Wien), DM 25,00</CODE>
<P>

<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <EM>3. Karmapa Rangjung Dorje</EM><BR>
<STRONG>Von der Klarheit des Geistes</STRONG><BR>
Drei wichtige buddhistische Texte der Kagy&uuml;-Linie, verfasst vom dritten Karmapa Rangjung Dorje. Es handelt sich in diesem Buch um die &uuml;bersetzten Originaltexte ohne Kommentar. Unter anderem:<BR>
- <EM>Die Unterscheidung zwischen Bewu&szlig;tsein und Weisheit</EM> (Namshe Yeshe)<BR>
- <EM>Das Aufzeigen der Buddhanatur</EM> (Nyingpo Tenpa)<BR>
<CODE>Marpa Verlag (Wien), DM 15,00</CODE>
<P>

<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <EM>Karmapa Wangchuk Dorje</EM><BR>
<STRONG>Mahamudra – Ozean des wahren Sinnes (Band 1)</STRONG><BR>
Der Text »Nged&ouml;n Gyamtso« ist das umfangreichste Werk des neunten Karmapa zur Mahamudra-Praxis. Dieser erste Teil enth&auml;lt alle Erkl&auml;rungen zum Ng&ouml;ndro. <BR>
<CODE>Theseus Verlag (Berlin), DM 30,00</CODE>
<P>

<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <EM>Karmapa Wangchuk Dorje</EM><BR>
<STRONG>Mahamudra – Ozean des wahren Sinnes (Band 2)</STRONG><BR>
Dieser zweite Teil des »Nged&ouml;n Gyamtso« enth&auml;lt die Erkl&auml;rungen &uuml;ber Shine- und Lhagtong-Meditation, also Methoden, die nach den Vorbereitenden &Uuml;bungen praktiziert werden. <BR>
<CODE>Theseus Verlag (Berlin), DM 30,00</CODE>
<P>

<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <EM>Karmapa Wangchuk Dorje</EM><BR>
<STRONG>Mahamudra – Ozean des wahren Sinnes (Band 3)</STRONG><BR>
Dieser dritte Teil des »Nged&ouml;n Gyamtso« beschreibt den Kagy&uuml;-Pfad nach den Vorbereitenden &Uuml;bungen und Shine / Lagthong. <BR>
<CODE>Theseus Verlag (Berlin), DM 30,00</CODE>
<P>

<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <EM>K&uuml;nzig Shamar Rinpoche</EM><BR>
<STRONG>Die drei Yanas</STRONG><BR>
Dieses Buch enth&auml;lt traditionelle Belehrungen &uuml;ber die drei Yanas, die »drei Fahrzeuge« des Buddhismus. Er m&ouml;chte mit den hier ver&ouml;ffentlichten Vortr&auml;gen auch einige Mi&szlig;verst&auml;ndnisse und verkehrte Anschauungen kl&auml;ren, wie sie im Westen &uuml;ber den tibetischen Buddhismus entstanden sind. Jenseits von &Auml;u&szlig;erlichkeiten betont er den wesentlichen Gehalt der Lehre Buddhas, die kulturabh&auml;ngig f&uuml;r alle Menschen G&uuml;ltigkeit besitzt. 
<BR>
<CODE>Joy Verlag (Sulzberg), DM 22,00</CODE><P>

<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <EM>Lama Ole Nydahl</EM><BR>
<STRONG>Wie die Dinge sind - Eine zeitgem&auml;&szlig;e Einf&uuml;hrung in die Lehre Buddhas</STRONG><BR>
Was ist Buddhismus? Welche M&ouml;glichkeiten lehrte Buddha, um festgefahrene Vorstellungen zu durchbrechen und den Geist als unbegrenzten Raum und grenzenlose Freude zu erfahren? Wie kann der moderne Mensch die t&auml;glichen Freuden und Sorgen in Beruf, Familie und Partnerschaft f&uuml;r seine geistige Entwicklung nutzen? »Wie die Dinge sind« ist mehr als ein buddhistisches Lehrbuch. Es handelt sich hier um eine lebendige &Uuml;bertragung der tiefen Weisheit Buddhas - geschrieben von einem westlichen buddhistischen Meister. Im Anhang des Buches finden sich vier Meditationen, die es erm&ouml;glichen, erste Erfahrungen mit den befreienden und kraftvollen Methoden des tibetischen Buddhismus zu machen.<BR>
<CODE>Joy Verlag (Sulzberg), DM 16,80</CODE><P>

<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet">
<IMG SRC="PICT/BK-D-BDW.JPG" tppabs="http://www.kkbn.com/pict/bk-d-bdw.jpg" ALT="Cover" ALIGN=RIGHT>
<EM>Lama Ole Nydahl</EM><BR>
<STRONG>Die Buddhas vom Dach der Welt - Mein Weg zu den Lamas</STRONG><BR>
Als Ole Nydahl und seine Frau Hannah sich im Fr&uuml;hjahr 1968 zu ihrer Hochzeitsreise nach Nepal aufmachten, ahnten sie nicht, da&szlig; dies der Beginn einer langen und fantastischen Reise sein sollte. In Kathmandu begegneten sie einem tibetischen Lama mit au&szlig;erordentlichen geistigen F&auml;higkeiten - und sie wurden Sch&uuml;ler des 16. Gyalwa Karmapa, dem Oberhaupt der Kagy&uuml;-Schule des Diamantweges. Dieses autobiographische Buch berichtet &uuml;ber die ersten Jahre im Himalaya, bis Karmapa Hannah und Ole in den Westen zur&uuml;ckschickte, mit dem Auftrag, Zentren zu gr&uuml;nden.<BR>
<CODE>Marpa Verlag (Wien), DM 39,80</CODE><P>

<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <EM>Lama Ole Nydahl</EM><BR>
<STRONG>&Uuml;ber alle Grenzen - Wie die Buddhas in den Westen kamen</STRONG><BR>
Dieses Buch beginnt 1972 an der Stelle, wo »Die Buddhas vom Dach der Welt« abschlie&szlig;t: Der Keller eines abbruchreifen Hauses in Kopenhagen wird das erste Meditationszentrum der Kagy&uuml;-Tradition in Europa, zwei Jahre sp&auml;ter er&ouml;ffnet dann Karmapas Besuch v&ouml;llig neue Dimensionen... 
<BR>
Seit &uuml;ber 20 Jahren lehrt Lama Ole Nydahl rund um die Welt, fast jeden Tag in einer anderen Stadt. In diesem Buch tr&auml;gt er lebendig und ohne ein Blatt vor den Mund zu nehmen Erlebnisse, Erfahrungen und Erkenntnisse aus dieser Zeit zusammen.<BR>
<CODE>Joy Verlag (Sulzberg), DM 44,00</CODE><P>

<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet">
<IMG SRC="PICT/BK-D-NG.JPG" tppabs="http://www.kkbn.com/pict/bk-d-ng.jpg" ALT="Cover" ALIGN=RIGHT>
<EM>Lama Ole Nydahl</EM><BR>
<STRONG>Ng&ouml;ndro–Belehrungen - Vorbereitungen auf den Mahamudraweg</STRONG><BR>
Die hier erkl&auml;rten &Uuml;bungen hei&szlig;en auf Tibetisch »Ng&ouml;ndro«, also »Vorbereitungen«. Es sind sehr effektive Mittel, um Sch&auml;dliches zu entfernen und inneren Reichtum aufzubauen. So entsteht das direkte Erleben der uns innewohnenden Erleuchtungsnatur. Diese Natur ist seit anfangsloser Zeit perfekt. Sie ist offen wie der Raum, voll strahlender Erkenntnisf&auml;higkeit und ohne jegliche Begrenzung. Die Erfahrung davon f&uuml;hrt zu Furchtlosigkeit, spontaner Freude und aktivem Mitgef&uuml;hl. 
<BR>
Die hier vorliegenden &Uuml;bungen wurden von Wangchuk Dordsche, dem 9. Karmapa (16. Jhdt.) zusammengestellt. Sie bereiten die h&ouml;chste Erkenntnis von Mahamudra vor, und sind ein fester Bestandteil der Praxis in der Kagy&uuml;-Tradition des Diamantweges.
<BR>
<CODE>Marpa Verlag (Wien), DM 24,00</CODE><P>

<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet"> <EM>Lama Ole Nydahl</EM><BR>
<STRONG>Mahamudra – Freude und Freiheit grenzenlos</STRONG><BR>
Mahamudra ist Einsicht in die Natur des Geistes, und ist Weg und Ziel des Diamantweg-Buddhismus. Davon handelt dieses Buch. Sein Herzst&uuml;ck ist ein alter Text des 3. Karmapa Rangjung Dorje (1284-1339), der die tiefe Mahamudra-Weisheit ausgedr&uuml;ckt hat. Unkompliziert und humorvoll gibt uns Ole Nydahl eine &Uuml;bertragung und Erkl&auml;rung dieses Textes, die wir verstehen und nachvollziehen k&ouml;nnen.<BR>
<CODE>Joy Verlag (Sulzberg), Neuauflage geplant, Erscheinungstermin ungewi&szlig;</CODE>
<P>

<IMG SRC="PICT/YELLOWBA.GIF" tppabs="http://www.kkbn.com/pict/yellowba.gif" ALT="Bullet">
<IMG SRC="PICT/BK-D-BG.JPG" tppabs="http://www.kkbn.com/pict/bk-d-bg.jpg" ALT="Cover" ALIGN=RIGHT>
<EM>Manfred Seegers</EM><BR>
<STRONG>Buddhistische Grundbegriffe</STRONG><BR>
Erkl&auml;rung aller wichtigen Grundbegriffe des Mahayana-Buddhismus, basierend auf dem »Schatz des Wissens« des 1. Jamg&ouml;n Kongtrul. Ein ideales Nachschlagewerk. <BR>
<CODE>Joy Verlag (Sulzberg), DM 22,00</CODE>
<P>
</UL>
<P>
Diese B&uuml;cherliste wurde von Mathias Weitbrecht zusammengestellt. Alle B&uuml;cher k&ouml;nnen im Buchhandel oder elektronisch in <A HREF="../TPPMSGS/MSGS42.HTM#4275" tppabs="http://www.logosbooks.com/">Europa</A> oder den <A HREF="../tppmsgs/msgs43.htm#4395" tppabs="http://www.clearlight.com/~books">USA</A> bestellt werden. KKBN hilft bei der Suche nach einem H&auml;ndler.
<BR CLEAR=ALL><P>

<!--	Navigation and Copyright -->
<CENTER>
  <IMG ALT="---" SRC="PICT/LINEBAR.GIF" tppabs="http://www.kkbn.com/pict/linebar.gif"><P>
  <A HREF="KKBN.HTM#index" tppabs="http://www.kkbn.com/kkbn.htm#index"><IMG BORDER="0" ALT="HomePage" SRC="PICT/L.GIF" tppabs="http://www.kkbn.com/pict/l.gif" HSPACE=10></A>
  <A HREF="mailto:Info&#64;kkbn.com"><IMG BORDER="0" ALT="Mail to:" SRC="PICT/NEWS-T.GIF" tppabs="http://www.kkbn.com/pict/news-t.gif" HSPACE=10></A>
  <A HREF="KKBN-TEL.HTM" tppabs="http://www.kkbn.com/kkbn-tel.htm"><IMG BORDER="0" ALT="Infoline" SRC="PICT/PHONE-T.GIF" tppabs="http://www.kkbn.com/pict/phone-t.gif" HSPACE=10></A>
  <A HREF="KKBN-HEL.HTM" tppabs="http://www.kkbn.com/kkbn-hel.htm"><IMG BORDER="0" ALT="Help" SRC="PICT/QUEST-T.GIF" tppabs="http://www.kkbn.com/pict/quest-t.gif" HSPACE=10></A>
  <A HREF="KKBN-SE2.HTM" tppabs="http://www.kkbn.com/kkbn-se2.htm"><IMG BORDER="0" ALT="Search" SRC="PICT/SEARCH-T.GIF" tppabs="http://www.kkbn.com/pict/search-t.gif" HSPACE=10></A>
  <A HREF="KKBN-BOC.HTM" tppabs="http://www.kkbn.com/kkbn-boc.htm"><IMG BORDER="0" ALT="Back" SRC="PICT/R.GIF" tppabs="http://www.kkbn.com/pict/r.gif" HSPACE=10></A>
<P>
  <ADDRESS>
  Copyright &#169; 1996 Karma Kagyu Buddhist Network<BR>
  Most recent update: Janaury 10th, 1997<BR>
  For further information or feedback contact the
  <A HREF="mailto:WebMaster&#64;kkbn.com">WebMaster</A><BR>
  </ADDRESS>
</CENTER>
</BODY>
</HTML>
