
<html>
<head>
<title>Kalkmalerier fra danske kirker</title>
</head>
 
<BODY BGCOLOR="#fffff0" TEXT="#000000" LINK="#0000ff">
<ul> 
<img align=Left src="FRESCO01.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/fresco01.jpg" HSPACE="10">

<font size=7>J</FONT><font size=6>ESU</font> <font size=7>L</FONT><font size=6>IV</FONT><br> 
<FONT SIZE=5>
i danske kalkmalerier
</FONT>
<pre> 
 <p>   <p>  <p>   <p>   <p>   <p>
</pre>
<hr>
<font size=4>
Dette er begyndelsen til evangeliet om<br>
Jesus Kristus, Guds Søn. </FONT> (Mark. 1,1)<br>
<hr>
(Billede: Skibby ca. 1175)
<hr>
<BR CLEAR=ALL>
<hr> 
Disse sider er udformet med venlig tilladelse fra James Mellon, som har taget billederne og samlet dem og mange andre i bogen "Jesu liv i danske kalkmalerier" (1986), og ligeledes med tilladelse fra forlaget Centrum. 
<br> Her pr&aelig;senteres kun en lille del af de kalkmalerier fra danske kirker, som findes i bogen. Bibelteksterne er i et vist omfang valgt anderledes end i bogen. De stammer fra den autoriserede overs&aelig;ttelse fra 1992 og bringes med tilladelse fra Det danske Bibelselskab. 
(&copy; Det danske Bibelselskab)
<hr><p>
<font size=6>F</font><font size=5>ORORD af </FONT>
<font size=6>J</font><font size=5>ames </font><font size=6>M</font><font size=5>ellon</font>
<p>

Den danske folkekirke ejer en af Europas st&oslash;rste kunstskatte. Mere end 400 af de godt 1700 middelalderlige landsbykirker rummer betydelige rester af Middelalderens kalkmalerier, som ikke alene fremstiller krístendommens historie, men ogs&aring; giver et levende indtryk af danskernes livsanskuelse gennem fire &aring;rhundreder.<p>
Disse billeder er enest&aring;ende. Intet andet land har bevaret s&aring; meget. Billeder fra det Gamle og det Ny Testamente, billeder af helgeners liv og d&oslash;d, billeder af legender, som ikke altid er helt i overensstemmelse med kirkens laere og de hellige skrifter, men f&oslash;rst og fremmest billeder der udtrykker en overvaeldende livsglaede og fantasi. De blev malet Gud til &aelig;re og menigheden til frelse, en slags andagts- og larremiddel for at almuen skulle blive fortrolig med Bibelhistorien og troens hj&oslash;rnestene. Men de blev ogs&aring; brugt som en uudt&oslash;mmelig kilde til inspiration for hele det danske folk, som havde dem for &oslash;je hver eneste s&oslash;n- og helligdag.<p>
De danske kalkmalerier kan bed&oslash;mmes som kunst eller fortolkes som historiske vidnesbyrd eller opfattes som en vigtig del af Danmarks kulturarv. Men hvorfor ikke betragte dem s&aring; at sige sidel&aelig;ns? - ikke s&aring; meget som kunst eller historie eller kultur. Lad os se p&aring; dem som illustrationer til en historie som alle kender og hvis virkelighed og sandhed slet íkke er afh&aelig;ngig af billedernes tiltr&aelig;kningskraft. Det er s&aring;dan danskerne har betragtet dem gennem &aring;rhundreder. Og det er derfor jeg i denne bog har fors&oslash;gt at sammens&aelig;tte et udvalg af disse vidunderlige billeder i form af deres skildring af Jesu liv.<p>
<hr>
<font size=7>J</FONT><font size=6>ESU <font size=7>L</FONT><font size=6>IV</FONT> i danske kalkmalerier
</font>
<hr>
<font size =5>.... f&oslash;dt af jomfru Maria ...</font>
<p>

<a href="FRESCO02.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/fresco02.jpg"><img align=right src="SMALL02.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/small02.jpg"></a>
Da Elisabeth var i sjette m&aring;ned, blev englen Gabriel sendt fra Gud til en by i Galil&aelig;a, der hedder Nazaret, til en jomfru, der var forlovet med en mand, som hed Josef og var af Davids hus. Jomfruens navn var Maria. Og englen kom ind til hende og hilste hende med ordene: "Herren er med dig, du ben&aring;dede!" Hun blev forf&aelig;rdet over de ord og spurgte sig selv, hvad denne hilsen skulle betyde. Da sagde englen til hende: "Frygt ikke, Maria! For du har fundet n&aring;de for Gud. Se, du skal blive med barn og f&oslash;de en s&oslash;n, og du skal give ham navnet Jesus. Han skal blive stor og kaldes den H&oslash;jestes s&oslash;n, og Gud Herren skal give ham hans fader Davids trone; han skal v&aelig;re konge over Jakobs hus til evig tid, og der skal ikke v&aelig;re ende p&aring; hans rige."
<br>
<center>
Luk. 1,26-33 <i> <br>(billede: 43.494 bytes - Elmelunde ca. 1480)</i>
</center>
 
<p>
<a href="FRESCO03.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/fresco03.jpg"><img align=left src="SMALL03.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/small03.jpg"></a>
Maria sagde til englen: "Hvordan skal det g&aring; til? Jeg har jo aldrig v&aelig;ret sammen med en mand." Englen svarede hende: <br> 
"Hellig&aring;nden skal komme over dig, og den H&oslash;jestes kraft skal overskygge dig. Derfor skal det barn, der bliver f&oslash;dt, ogs&aring; kaldes helligt, Guds s&oslash;n. Ogs&aring; din sl&aelig;gtning Elisabeth har undfanget en s&oslash;n, nu i sin alderdom. Hun, om hvem man siger, at hun er ufrugtbar, er i sjette m&aring;ned; thi intet er umuligt for Gud." Da sagde Maria: "Se, jeg er Herrens tjenerinde. Lad det ske mig efter dit ord!" S&aring; forlod englen hende.
<br>
<center>

Luk. 1,34-38 <i> <br>(billede: 37.815 bytes - Vordingborg ca. 1470)</i>
</center>
<p>

<a href="FRESCO04.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/fresco04.jpg"><img align=right src="SMALL04.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/small04.jpg"></a>

Ogs&aring; Josef drog op fra byen Nazaret i Galil&aelig;a til Jud&aelig;a, til Davids by, som hedder Betlehem, fordi han var af Davids hus og sl&aelig;gt, for at lade sig indskrive sammen med Maria, sin forlovede, som ventede et barn. Og mens de var dér, kom tiden, da hun skulle f&oslash;de; og hun f&oslash;dte sin s&oslash;n, den f&oslash;rstef&oslash;dte, og sv&oslash;bte ham og lagde ham i en krybbe, for der var ikke plads til dem i herberget.

<br>
<center>

Luk. 2,4-7 <i> <br>(billede: 78.341 bytes - Tuse ca. 1450)</i>
</center>

 
<p>
<a href="FRESCO05.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/fresco05.jpg"><img align=left src="SMALL05.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/small05.jpg"></a>
 
I den samme egn var der hyrder, som l&aring; ude p&aring; marken og holdt nattevagt over deres hjord. Da stod Herrens engel for dem, og Herrens herlighed str&aring;lede om dem, og de blev grebet af stor frygt. Men englen sagde til dem: "Frygt ikke! Se, jeg forkynder jer en stor gl&aelig;de, som skal v&aelig;re for hele folket: I dag er der f&oslash;dt jer en frelser i Davids by; han er Kristus, Herren. Og dette er tegnet, I f&aring;r: I skal finde et barn, som er sv&oslash;bt og ligger i en krybbe." Og med ét var der sammen med englen en himmelsk h&aelig;rskare, som lovpriste Gud og sang: 
<ul>
&AElig;re v&aelig;re Gud i det h&oslash;jeste og p&aring; jorden!<br>
Fred til mennesker med Guds velbehag!
</ul>
 
<center>

Luk. 2,8-14 <i> <br>(billede: 74.894 bytes - Rynkeby ca. 1560)</i>
<p>
</center>

 <font size =5>Gud os gav sin S&oslash;n til broder ...</font>

<p>
<a href="FRESCO06.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/fresco06.jpg"><img align=left src="SMALL06.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/small06.jpg"></a>
Da kommer Jesus fra Galil&aelig;a til Johannes ved Jordan for at blive d&oslash;bt af ham. Men Johannes ville hindre ham i det og sagde: "Jeg tr&aelig;nger til at blive d&oslash;bt af dig, og du kommer til mig?" Men Jesus svarede ham: "Lad det nu ske! For s&aring;ledes b&oslash;r vi opfylde al retf&aelig;rdighed." S&aring; f&oslash;jede han ham. Men da Jesus var d&oslash;bt, steg han straks op fra vandet, og se, himlene &aring;bnede sig over ham, og han s&aring; Guds &aring;nd dale ned ligesom en due og komme over sig; og der l&oslash;d en r&oslash;st fra himlene: "Det er min elskede s&oslash;n, i ham har jeg fundet velbehag!"<br>


<center>

Matt 3,13-17<i> <br>(billede: 65.114 bytes - Ballerup ca. 1430)</i>
<p>
</center>

 
<a href="FRESCO07.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/fresco07.jpg"><img align=right src="SMALL07.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/small07.jpg"></a>
Da Jesus kom til omr&aring;det ved C&aelig;sarea Filippi, spurgte han sine disciple: "Hvem siger folk, at Menneskes&oslash;nnen er?" De svarede: "Nogle siger Johannes D&oslash;ber, andre Elias, og andre igen Jeremias eller en anden af profeterne." S&aring; spurgte han dem: "Men I, hvem siger I, at jeg er?" Simon Peter svarede: "Du er Kristus, den levende Guds s&oslash;n." <br>
<center>

Matt 16,13-16<i> <br>(billede: 127.390 bytes - Hedensted ca. 1200)</i>
<p>
</center> 
 
<p>
<a href="FRESCO08.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/fresco08.jpg"><img align=left src="SMALL08.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/small08.jpg"></a>
Der var en mand, som l&aring; syg, han hed Lazarus og var fra Betania, den landsby, hvor Maria og hendes s&oslash;ster Martha boede. S&oslash;strene sendte nu den besked til Jesus: "Herre, den, du elsker, er syg." Da Jesus h&oslash;rte det, sagde han: "Den sygdom er ikke til d&oslash;den, men tjener til Guds herlighed, for at Guds s&oslash;n skal herligg&oslash;res ved den." 
<br>

Da Jesus kom, fik han at vide, at Lazarus allerede havde ligget fire dage i graven.  Da nu Martha h&oslash;rte, at Jesus var p&aring; vej, gik hun ud for at m&oslash;de ham; men Maria blev siddende inde i huset. Martha sagde til Jesus: "Herre, havde du v&aelig;ret her, var min bror ikke d&oslash;d. Men selv nu ved jeg, at hvad du beder Gud om, vil Gud give dig." Jesus sagde til hende: "Din bror skal opst&aring;." Martha sagde til ham: "Ja, jeg ved, at han skal opst&aring; ved opstandelsen p&aring; den yderste dag." Jesus sagde til hende: "Jeg er opstandelsen og livet; den, der tror p&aring; mig, skal leve, om han end d&oslash;r. Og enhver, som lever og tror p&aring; mig, skal aldrig i evighed d&oslash;. Tror du det?" Hun svarede: "Ja, Herre, jeg tror, at du er Kristus, Guds s&oslash;n, ham som kommer til verden."

<br>

Da hun havde sagt det, gik hun tilbage og kaldte ubem&aelig;rket p&aring; sin s&oslash;ster Maria og sagde: "Mesteren er her og kalder p&aring; dig." Da Maria h&oslash;rte det, rejste hun sig straks op og gik ud til ham.  

<br>

Da nu Maria kom ud, hvor Jesus var, og s&aring; ham, faldt hun ned for hans f&oslash;dder og sagde: "Herre, havde du v&aelig;ret her, var min bror ikke d&oslash;d." Da Jesus s&aring; hende gr&aelig;de og s&aring; de j&oslash;der gr&aelig;de, som var fulgt med hende, blev han st&aelig;rkt opbragt og kom i opr&oslash;r og sagde: "Hvor har I lagt ham?" "Herre, kom og se!" svarede de. Jesus brast i gr&aring;d. Da sagde j&oslash;derne: "Se, hvor han elskede ham." Men nogle af dem sagde: "Kunne han, som &aring;bnede den blindes &oslash;jne, ikke ogs&aring; have gjort, at Lazarus ikke var d&oslash;d?"

<br>

Da blev Jesus atter st&aelig;rkt opbragt, og han g&aring;r hen til graven. Det var en klippehule, og en sten var stillet for den. Jesus sagde: "Tag stenen v&aelig;k!" Martha, den d&oslash;des s&oslash;ster, sagde til ham: "Herre, han stinker allerede; han ligger der jo p&aring; fjerde dag." Jesus sagde til hende: "Har jeg ikke sagt dig, at hvis du tror, skal du se Guds herlighed?" S&aring; tog de stenen v&aelig;k. Jesus s&aring; op mod himlen og sagde: "Fader, jeg takker dig, fordi du har h&oslash;rt mig. Selv vidste jeg, at du altid h&oslash;rer mig, men det var for folkeskarens skyld, som st&aring;r her, at jeg sagde det, for at de skal tro, at du har udsendt mig." Da han havde sagt det, r&aring;bte han med h&oslash;j r&oslash;st: "Lazarus, kom herud!" Og den d&oslash;de kom ud, med strimler af linned viklet om f&oslash;dder og h&aelig;nder og med et kl&aelig;de viklet rundt om ansigtet. Jesus sagde til dem: "L&oslash;s ham og lad ham g&aring;."

<center>

Joh 11, 1;3-4;17;20-29;42-44<i> <br>(billede: 53.243 bytes - Fanefjord ca. 1480))</i>
<p>
</center>

 <font size =5>... korsf&aelig;stet, d&oslash;d og opstanden ...</font>
<p>

 
<a href="FRESCO09.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/fresco09.jpg"><img align=left src="SMALL09.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/small09.jpg"></a>
<pre> <p></pre>
Endnu mens han talte, kom der en skare; og han, som hed Judas, en af de tolv, gik foran, og han gik helt hen til Jesus for at kysse ham. Jesus sagde til ham: "Judas, forr&aring;der du Menneskes&oslash;nnen med et kys?" <p>
<center>

Luk 22,47-48<i> <br>(billede: 63.254 bytes - Gislinge ca. 1480)</i>
<p>
</center>
<p>

<a href="FRESCO10.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/fresco10.jpg"><img align=Right src="SMALL10.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/small10.jpg"></a>
Straks om morgenen, da ypperstepr&aelig;sterne havde taget deres beslutning sammen med de &aelig;ldste og de skriftkloge og hele R&aring;det, lod de Jesus binde og f&oslash;rte ham hen og udleverede ham til Pilatus. ....<p> 
S&aring; tog Pilatus igen ordet og spurgte dem: "Hvad vil I s&aring; have, at jeg skal g&oslash;re med ham, som I kalder j&oslash;dernes konge?"   De r&aring;bte tilbage: "Korsf&aelig;st ham!" Pilatus spurgte dem: "Hvad ondt har han da gjort?" Men de r&aring;bte blot endnu h&oslash;jere: "Korsf&aelig;st ham!" Pilatus ville gerne g&oslash;re folkeskaren tilpas og l&oslash;slod dem Barabbas, men lod Jesus piske og udleverede ham til at blive korsf&aelig;stet.

Soldaterne f&oslash;rte nu Jesus ind i g&aring;rden, det vil sige statholderens borg, og sammenkaldte hele vagtstyrken. S&aring; gav de ham en purpurkappe p&aring;, og de flettede en krone af torne og satte den p&aring; ham. Og de gav sig til at hilse ham: "Hil dig, j&oslash;dekonge!" De slog ham i hovedet med en k&aelig;p og spyttede p&aring; ham og lagde sig p&aring; kn&aelig; og tilbad ham. Da de havde h&aring;net ham, tog de purpurkappen af ham og gav ham hans egne kl&aelig;der p&aring;. S&aring; f&oslash;rte de ham ud for at korsf&aelig;ste ham.

<center>

Mark.15,1;12-20<i> <br>(billede: 156.578 bytes - Estruplund 1542)</i>
<p>
</center>

 
<a href="FRESCO11.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/fresco11.jpg"><img align=left src="SMALL11.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/small11.jpg"></a>
<pre> <p></pre>
Derefter, da Jesus vidste, at alt nu var fuldbragt, og for at Skriften skulle opfyldes, sagde han: "Jeg t&oslash;rster." Der stod et kar fyldt med eddike. De satte s&aring; en svamp fyldt med eddiken p&aring; en isopst&aelig;ngel og stak den op til hans mund. Da Jesus havde f&aring;et eddiken, sagde han: "Det er fuldbragt." Og han b&oslash;jede hovedet og opgav &aring;nden.
<center>

Joh. 19,28-30<i> <br>(billede: 63.254 bytes - Jetsmark 1474)</i>
<p>
</center>
 
<a href="FRESCO12.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/fresco12.jpg"><img align=right src="SMALL12.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/small12.jpg"></a>
Efter sabbatten, da det gryede ad den f&oslash;rste dag i ugen, kom Maria Magdalene og den anden Maria for at se til graven. Og se, der kom et kraftigt jordsk&aelig;lv. For Herrens engel steg ned fra himlen og tr&aring;dte hen og v&aelig;ltede stenen fra og satte sig p&aring; den. Hans udseende var som lynild og hans kl&aelig;der hvide som sne. De, der holdt vagt, sk&aelig;lvede af frygt for ham og blev som d&oslash;de. Men englen sagde til kvinderne: "Frygt ikke! Jeg ved, at I s&oslash;ger efter Jesus, den korsf&aelig;stede. Han er ikke her; han er opst&aring;et, som han har sagt. Kom og se stedet, hvor han l&aring;. Og skynd jer hen og sig til hans disciple, at han er opst&aring;et fra de d&oslash;de. Og se, han g&aring;r i forvejen for jer til Galil&aelig;a. Dér skal I se ham. Nu har jeg sagt jer det." 
<p>
Og de skyndte sig bort fra graven med frygt og stor gl&aelig;de og l&oslash;b hen for at fort&aelig;lle hans disciple det.  
<center>

Matt.28,1-8<i> <br>(billede: 48.806 bytes - Estruplund 1542)</i>
<p>
</center>
 <font size =5>... siddende ved Faderens h&oslash;jre h&aring;nd ...</font>
<p>
<a href="FRESCO13.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/fresco13.jpg"><img align=left src="SMALL13.JPG" tppabs="http://www.winet.dk/kunder/kirke/fresco/small13.jpg"></a>
I skal have det sind over for hinanden, som var i Kristus Jesus,
<ul>
han, som havde Guds skikkelse,<br>
regnede det ikke for et rov<br>
at v&aelig;re lige med Gud,<br>
men gav afkald p&aring; det,<br>
tog en tjeners skikkelse p&aring;<br>
og blev mennesker lig;<br>
og da han var tr&aring;dt frem som et menneske,<br>
ydmygede han sig<br>
og blev lydig indtil d&oslash;den,<br>
ja, d&oslash;den p&aring; et kors.<br>
Derfor har Gud h&oslash;jt oph&oslash;jet ham<br>
og sk&aelig;nket ham navnet over alle navne,<br>
for at i Jesu navn<br>
hvert kn&aelig; skal b&oslash;je sig,<br>
i himlen og p&aring; jorden og under jorden,<br>
og hver tunge bekende:<br>
Jesus Kristus er Herre,<br>
til Gud Faders &aelig;re.
</ul>
 
<center>
Fil. 2.5-11<i> <br>(billede: 53.468 bytes - Skibby ca. 1175)</i>
<p>
</center>

</ul>
<hr>
G&aring; til indholdsside for <a href="../../../../tppmsgs/msgs0.htm#9" tppabs="http://www.winet.dk/kunder/kirke/links.htm">Kirken.p&aring;.Nettet</a>
<hr>
9. oktober 1995 <i>-gbp</i>
<hr>

</body>
</html>




