<HTML>
<HEAD>
<TITLE>Hewlett-Packard A/S - Support </TITLE>
</HEAD>
<BODY bgcolor=#f1f1f1>
<P><IMG SRC="../GIF/HPDK.GIF" tppabs="http://www.hp.dk/gif/hpdk.gif">
<IMG SRC="../GIF/TOP_RI~1.GIF" tppabs="http://www.hp.dk/gif/top_right.gif"></P>

<h2>Selektiv Outsourcing</h2>
<p>
Det forventes af IT-afdelinger i dag, at der fokuseres p&aring; strategiske
forretningsomr&aring;der og udvikling af disse samtidig med, at der
kr&aelig;ves &oslash;get systemtilg&aelig;ngelighed, et velfungerende
netv&aelig;rk og h&oslash;j brugereffektivitet.<p>
<p>
<center><img src="../GIF/FOLDER2.GIF" tppabs="http://www.hp.dk/gif/folder2.gif"></center>
<p>
Selektiv Outsourcing giver kunden mulighed for selv at v&aelig;lge hvilken del
af de operationelle opgaver, der skal outsources til en service- og
supportleverand&oslash;r. HP's erfaringer er, at mange kunder ikke
&oslash;nsker at outsource alle operationelle opgaver, men derimod
&oslash;nsker at kombinere interne og eksterne ressourcer for dermed at kunne
l&oslash;se drifts- og supportopgaver samtidig med, at der kan fokuseres
p&aring; det strategiske forretningsbehov.<p>
<p>
<center><img src="../GIF/FOLDER3.GIF" tppabs="http://www.hp.dk/gif/folder3.gif"></center>
<p>
Ved skift fra et lukket system til f.eks. en client/server l&oslash;sning er
den nye arkitektur nok &aring;ben, men samtidig er den mere kompliceret, og
virksomheden har m&aring;ske ikke selv ekspertise til at f&oslash;re
&aelig;ndringerne ud i livet p&aring; en &oslash;konomisk optimal m&aring;de.
Efter at have implementeret et &aring;bent system kan man f.eks. opdage, at der
ikke er nok ressourcer og ekspertise til at styre et system med s&aring; mange
anvendelsesmuligheder og m&aring;ske med udstyr fra flere leverand&oslash;rer.
<p>
Med HP's fleksible holdning til outsourcing, indg&aring;ende kendskab til de
nyeste teknologier og veluddannede medarbejdere kan vi tilbyde f&oslash;lgende
serviceydelser:<p>
<table border=6>
<tr><td>System Management</td><td>Vi s&oslash;rger for overv&aring;gning, backup, administration og andre driftsfunktioner i centrale og distribuerede systemer fra HP og andre.</td></tr>
<tr><td>Network Management</td><td>Vi s&oslash;rger for overv&aring;gning, fejlfinding, probleml&oslash;sning og ydeevnerapportering for global- og lokalnetv&aelig;rk.</td></tr>
<tr><td>Help Desk</td><td>Vi giver brugerne direkte adgang til HP's supportfolk, som hj&aelig;lper med softwareproblemer, fejlfinding og problemstyring.</td></tr>
<tr><td>Disaster Recovery</td><td>Vi s&oslash;rger for planl&aelig;gning, realistiske &oslash;velser og adgang til back-up computere, s&aring; skaderne efter en st&oslash;rre ulykke kan begr&aelig;nses.</td></tr>
<tr><td>Konsulentbistand<br>og systemintegration</td><td>Vi s&oslash;rger for planl&aelig;gning, design, implementering og projekstyring i forbindelse med client/server l&oslash;sninger.</td></tr>
<t><td>Finansiering</td><td>Vi s&oslash;rger for fleksible serviceydelser til finansiering, anskaffelse og salg/indbytning af IT-udstyr.</td></tr>
<tr><td>Implementering</td><td>Vi s&oslash;rger for teknisk assistance, installation og konfigurering i forbindelse med de enkelte arbejdspladser og hele netv&aelig;rket.</td></tr>
<tr><td>Uddannelse</td><td>Vi s&oslash;rger for optimal, skr&aelig;ddersyet uddannelse og kan tilbyde over 200 kurser med relevans for client/server milj&oslash;er.</td></tr>
</table>
<p>
Med HP's selektive outsourcing kan man v&aelig;lge enhver kombination eller
alle disse serviceydelser. Vi skr&aelig;ddersyr en outsourcing-l&oslash;sning,
der i alle detaljer tager hensyn til virksomhedens s&aelig;rlige forhold.<p>


<P><A HREF="../INDEX.HTM" tppabs="http://www.hp.dk/"><IMG SRC="../GIF/BOTTOM~2.GIF" tppabs="http://www.hp.dk/gif/bottom_left.gif"></A>
<IMG SRC="../GIF/BOTTOM~1.GIF" tppabs="http://www.hp.dk/gif/bottom_right.gif"></P>
<h5>
Kontakt <A HREF="mailto:webmaster@www.hp.dk"> webmaster@www.hp.dk</a>   hvis du
har sp&oslash;rgsm&aring;l til denne side.
<br><A href="../HPCOPY~1.HTM" tppabs="http://www.hp.dk/HPCopyright-95.html">
(c) Copyright 1996 Hewlett-Packard Company.</A>
</h5>

</BODY>
</HTML>
