<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Den norske Robisnson Crusoe</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#FFFF00" BGCOLOR="#008000" LINK="#FF0000" VLINK="#00FF00">

<P><!-- Created by AOLpress/1.2 --></P>

<P>
<HR></P>

<H1>DEN NORSKE ROBINSON CRUSOE 
<HR></H1>

<P>Jeg dr&oslash;mte aldri om &aring; forsvinne fra kulda og sl&aring;
med ned p&aring; en &oslash;de korall&oslash;y, men det var det jeg gjorde.
Det hele startet med et oppbrudd fra idrett og en tur vekk fra alt stresset.
Til Mikronesia med fly. Vel tilbake igjen lengtet jeg etter smilene og
de bl&aring; lagunene. Og halvannet &aring;r etterp&aring; seilte jeg tilbake
til sydhavet i 22-fots Coco Loco. </P>

<P><IMG SRC="EMMAVAN3.JPG" tppabs="http://home.sol.no/terdahl/Emmavan3.jpg" LOWSRC="EMMAVAN3.JPG" tppabs="http://home.sol.no/terdahl/Emmavan3.jpg" ALT="(emma)" HEIGHT=265 WIDTH=102 ALIGN=LEFT>Etter
at Coco Loco ble &oslash;delagt i Salomon&oslash;yene ble det en kort tur
til Norge for &aring; gi ut en bok om eventyrseilasen, og hilse p&aring;
familie og venner. Etter noen hutrende m&aring;neder med lange underbukser
var jeg p&aring; vei sydover igjen, denne gang med fly. F&oslash;rste stopp
ble Kiribati, og etter fire m&aring;neder der dro jeg til naboriket Tuvalu
for &aring; hilse p&aring; Iakopo, som jeg hadde brevvekslet med siden
jeg traff han i 1985. Jeg traff Iakopo, som n&aring; var p&aring; atollen
Nukulaelae, men jeg traff ogs&aring; Emma Toematagi....! </P>

<P>Vel, den innbarkete ungkaren fridde etter &aring; ha kjent Emma &quot;Siste
Vind&quot; en uke, og det uten engang &aring; ha gitt henne et kyss p&aring;
kinnet !!<BR>
Det ble en m&aring;nedes brylluppsfest, med brudgom i gresskj&oslash;rt
og blomsterkrans, og s&aring; besluttet vi at vi skulle bygge v&aring;rt
hjem p&aring; den ubebodde korall&oslash;ya Motuloa, hvor vi hadde snakket
sammen for f&oslash;rste gang. Tre kilometer &nbsp;over lagunen fra n&aelig;rmeste
landsby, et d&oslash;gns seilas med skip fra n&aelig;rmeste flyplass, i
verdens fjerde minste rike. &nbsp;9000 mennesker fordelt p&aring; 9 atoller
med et samlet landareal p&aring; 26 kvadratkilometer!&nbsp;<BR>
<IMG SRC="TUVALU~1.JPG" tppabs="http://home.sol.no/terdahl/Tuvalumap.jpg" LOWSRC="TUVALU~1.JPG" tppabs="http://home.sol.no/terdahl/Tuvalumap.jpg" ALT="(Tuvalu-kart)" HEIGHT=199 WIDTH=147 ALIGN=RIGHT>
</P>

<P>Hvordan vi klarte &aring; bygge oss et hjem et sted hvor det ikke fantes
materialer &aring; f&aring; kj&oslash;pt? <IMG SRC="MOTULOA.JPG" tppabs="http://home.sol.no/terdahl/Motuloa.jpg" LOWSRC="MOTULOA.JPG" tppabs="http://home.sol.no/terdahl/Motuloa.jpg" ALT="(vårt hjem)" HEIGHT=200 WIDTH=300 ALIGN=LEFT><BR>
Hvor fant vi noe &aring; spise p&aring; en &oslash;y hvor frysedisk og
kneipbr&oslash;d er ukjente begreper?&nbsp;<BR>
Hva gjorde vi om kveldene n&aring;r det hverken fantes TV, aviser eller
ukeblader? </P>

<P><U>Det og mye mer om livet i v&aring;rt sydhavsparadis kan du lese om
i boken &quot;Paradiset Jeg Fant&quot;, klikk <A HREF="BOKENE.HTM" tppabs="http://home.sol.no/terdahl/bokene.htm">her</A>.</U>
</P>

<P>
<HR></P>

<TABLE BORDER=5 >
<TR>
<TD>Klikk <A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her</A> for &aring; komme tilbake til f&oslash;rste
&nbsp;side </TD>
</TR>
</TABLE>

</BODY>
</HTML>
