<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bordtennisen.</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#FFFF00" BGCOLOR="#C0C0C0" LINK="#FF0000" VLINK="#00FF00" ALINK="#FF0000" BACKGROUND="PIX-BLAA.JPG" tppabs="http://home.sol.no/terdahl/pix-blaa.jpg">

<P><!-- Created by AOLpress/1.2 --></P>

<H1 ALIGN=CENTER>
<HR><FONT SIZE=+2>DET HELE STARTET EGENTLIG MED BORDTENNIS! </FONT>
<HR WIDTH="100%"></H1>

<TABLE CELLPADDING=5 >
<TR>
<TD VALIGN=TOP><IMG SRC="TERJESPA.JPG" tppabs="http://home.sol.no/terdahl/Terjespa.jpg" LOWSRC="TERJESPA.JPG" tppabs="http://home.sol.no/terdahl/Terjespa.jpg" ALT="(Terje spar fram Norgesmestre)" HEIGHT=276 WIDTH=277 ALIGN=CENTER></TD>

<TD ALIGN=LEFT VALIGN=BOTTOM><B><FONT SIZE=+0>I femten &aring;r var det
bordtennis , som trener og leder, som sto mitt hjerte n&aelig;rmest. <BR>
Det begynte med at jeg, etter &aring; v&aelig;re ferdig med milt&aelig;ret,
ruslet innom filmsalen p&aring; Karlsrud skole hvor en bordtennisklubb
trente. De trengte en til &aring; passe p&aring; noen sm&aring;gutter som
hadde startet &aring; spille, og jeg tok jobben.... </FONT></B>
<P><BR>
<FONT SIZE=+0><B>Tegningen, som Fokus BTK fikk overrakt fra Norges Bordtennisforbund
ved sitt 30-&aring;rs-jubileum, forestiller meg som &quot;spar fram&quot;
Norgesmestere. <BR>
</B><I>Foran fra venstre (over meg): Kenneth Str&oslash;m, Tommy Schierning,
P&aring;l Guttormsen. Midten: Tone Folkeson. Bak fra venstre: Svein Folkeson,
Jan Bergersen, Anne Schierning Aas og J&oslash;rgen Aas.</I></FONT></P>
</TD>
</TR>
</TABLE>

<H2><BR>
HER <A NAME="FINNER"></A>FINNER&nbsp;DU&nbsp;FRAM&nbsp;TIL&nbsp;&nbsp;DET&nbsp;SOM&nbsp;INTERESSERER&nbsp;DEG:</H2>

<CENTER><TABLE CELLPADDING=5 >
<TR ALIGN=CENTER VALIGN=TOP>
<TD ALIGN=LEFT VALIGN=TOP>
<TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#008000" >
<TR>
<TD><A HREF="B-TENNIS.HTM#BORDTENNISHISTORIE" tppabs="http://home.sol.no/terdahl/b-tennis.htm#BORDTENNISHISTORIE"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" HSPACE=5 BORDER=0 HEIGHT=25 WIDTH=85 ALIGN=LEFT></A><B><FONT SIZE=+1>Min
egen bordtennishistorie </FONT></B></TD>
</TR>

<TR>
<TD><A HREF="#BESTE"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" HSPACE=5 BORDER=0 HEIGHT=25 WIDTH=85 ALIGN=LEFT></A><B><FONT SIZE=+1>Mine
beste bordtennisminner</FONT></B></TD>
</TR>

<TR>
<TD><A HREF="#VERSTE"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" HSPACE=5 BORDER=0 HEIGHT=25 WIDTH=85 ALIGN=LEFT></A><B><FONT SIZE=+1>Mine
verste bordtennisminner</FONT></B></TD>
</TR>

<TR>
<TD><A HREF="B-TENNIS.HTM#FYR" tppabs="http://home.sol.no/terdahl/b-tennis.htm#FYR"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" HSPACE=5 BORDER=0 HEIGHT=25 WIDTH=85 ALIGN=LEFT></A><B><FONT SIZE=+1>&quot;M&aring;nedens
fyr&quot;</FONT></B></TD>
</TR>

<TR>
<TD><A HREF="#KONKURRANSETIPS"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" HSPACE=5 BORDER=0 HEIGHT=25 WIDTH=85 ALIGN=LEFT></A><B><FONT SIZE=+1>Trenings-
og konkurransetips</FONT></B></TD>
</TR>

<TR>
<TD><A HREF="#DØENDE"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" HSPACE=5 BORDER=0 HEIGHT=25 WIDTH=85 ALIGN=LEFT></A><B><FONT SIZE=+1>Er
bordtennis en d&oslash;ende sport?</FONT></B></TD>
</TR>
</TABLE>

<P><B>Klikk p&aring; pianoet s&aring; f&aring;r du musikk mens du leser!
(</B>MIDI-versjonen av den sangen diverse bordtennisfolk framf&oslash;rte
p&aring; SeinSveip!)<A HREF="PARADIS2.MID" tppabs="http://home.sol.no/terdahl/Paradis2.mid"><IMG SRC="PIANO.GIF" tppabs="http://home.sol.no/terdahl/piano.gif" BORDER=0 HEIGHT=32 WIDTH=32 ALIGN=LEFT></A></P>
</TD>

<TD ALIGN=LEFT VALIGN=TOP>
<CENTER><TABLE BORDER=1 CELLPADDING=5 >
<TR>
<TD BGCOLOR="#008000"><B><FONT SIZE=+1>LINKER&nbsp;TIL&nbsp;BORDTENNIS&nbsp;P&Aring;&nbsp;NETTET:</FONT></B>

<P><B><FONT SIZE=+1>Fokus Bordtennisklubb: </FONT></B><A HREF="tppmsgs/msgs0.htm#5" tppabs="http://www.hs.nki.no/~paurol/">www.hs.nki.no/~paurol/<BR>
</A><B><FONT SIZE=+1>SOL-Sport:</FONT></B> <A HREF="tppmsgs/msgs0.htm#6" tppabs="http://www.sol.no/sport/bordtennis/">www.sol.no/sport/bordtennis/<BR>
</A><B><FONT SIZE=+1>Svensk Bordtennis:</FONT></B><A HREF="tppmsgs/msgs0.htm#7" tppabs="http://www.ts.umu.se/~corps/tt/index.html">www.ts.umu.se/~corps/tt/index.html<BR>
</A><B><FONT SIZE=+1>ITTA: </FONT></B><A HREF="tppmsgs/msgs0.htm#8" tppabs="http://www.ittf.com/">www.ittf.com/</A></P>
</TD>
</TR>
</TABLE></CENTER>

<P><BR>
<BR>
</P>

<CENTER><TABLE>
<TR ALIGN=LEFT VALIGN=TOP>
<TD><B><FONT SIZE=+0>Visste du at bordtennis er en av verdens st&oslash;rste
<BR>
idretter og at et VM i bordtennis er verdens <BR>
st&oslash;rste idrettsarrangement etter OL? <BR>
Og</FONT></B> <B><FONT SIZE=+0>at de bedre bordtennisut&oslash;verne trener
<BR>
systematisk ved bordet to &oslash;kter hver dag, pluss <BR>
styrke- og kondisjonstrening?</FONT></B><FONT SIZE=+0> </FONT></TD>
</TR>
</TABLE></CENTER>

<P><BR>
<BR>
</P>
</TD>
</TR>
</TABLE></CENTER>

<H1 ALIGN=CENTER>
<HR WIDTH="100%"><BR>
HER&nbsp;ER&nbsp;MIN&nbsp;EGEN&nbsp;<A NAME="BORDTENNISHISTORIE"></A>BORDTENNISHISTORIE:</H1>

<CENTER><TABLE CELLPADDING=5 >
<TR>
<TD>
<CENTER><TABLE CELLPADDING=5 >
<TR>
<TD>
<CENTER><P><IMG SRC="NORDISK.JPG" tppabs="http://home.sol.no/terdahl/Nordisk.jpg" ALT="(Nordisk Mesterskap med Terje på pallen)" HEIGHT=226 WIDTH=268 ALIGN=ABSBOTTOM></P></CENTER>
</TD>
</TR>

<TR>
<TD><I>I 1973 debuterte jeg som lagleder, for det<BR>
norske herrelandslaget i Nordisk Mester-<BR>
skap.Utrolig nok ble det Norges f&oslash;rste <BR>
medalje!<BR>
P&aring; bronseplass, foran: John Grahl Madsen<BR>
og P&aring;l Guttormsen. Bak: Harald Meland og <BR>
Terje Dahl.</I></TD>
</TR>
</TABLE></CENTER>

<CENTER><P><BR>
</P></CENTER>
</TD>

<TD ALIGN=LEFT VALIGN=TOP BGCOLOR="#0000A0"><B>...OG&nbsp;S&Aring;&nbsp;BLE&nbsp;DET&nbsp;NORGES&nbsp;F&Oslash;RSTE&nbsp;MEDALJE
I NORDISK, DA&nbsp;GITT!</B> 
<P>Vinteren 1971 tok jeg p&aring; meg jobben &aring; passe p&aring; noen
unger som spilte bortennis i filmsalen p&aring; Karlsrud skole. Jeg syntes
det var artig, og siden jeg fort oppdaget at jeg var for gammel til &aring;
bli noen spiller selv, meldte jeg meg p&aring; trenerkurs. <BR>
Deretter gikk alt utrolig fort, p&aring; et bunk oppdaget jeg at jeg var:<BR>
- hovedtrener og styremedlem i Fokus BTK.<BR>
- styremedlem i Oslo Bordtenniskrets.<BR>
- styremedlem i Norges Bordtennisforbund.<BR>
- landslagstrener med ansvar for de yngre.<BR>
Ja, jeg m&aring; innr&oslash;mme at jeg ble helt hekta, og fant snart ut
at jeg hadde mye &aring; gj&oslash;re om jeg ville at Fokus og sporten
skulle bli til noe mer enn &quot;ping-pong&quot;.<BR>
Jeg tok lederkurs, og reiste over til Sverige for &aring; se hva de hadde
gjort der. Store &oslash;yne: Her var bordtennis en stor sport! Stevner
med hundrevis av spillere som alle hadde klubbdrakter. Det var telleapparater
p&aring; alle bordene, og spillet som ble prestert var imponerende!<BR>
Nei, vi m&aring;tte ut av filmsalen p&aring; Karlsrud! Vi m&aring;tte gi
spillerne et bedre konkurransetilbud, vi m&aring;tte ta sporten p&aring;
alvor - og vi m&aring;tte l&aelig;re &aring; spille mye bedre!</P>
</TD>
</TR>

<TR>
<TD ALIGN=LEFT VALIGN=TOP BGCOLOR="#0000A0"><B>S&Aring;&nbsp;DUKKET&nbsp;DET&nbsp;OPP&nbsp;EN&nbsp;KALVBEINT&nbsp;JENTE...!</B>

<P>En dag dukket det opp en liten jente i filmsalen. Hadde nok spilt litt
hjemme, men var kalvbeint og ute av stand til &aring; r&oslash;re seg ved
bordet. - Vel, jeg f&aring;r gi henne litt ekstra trening s&aring; kan
vi jo stille pikelag i NM, tenkte jeg og dro p&aring; skuldrene. Det ble
mer enn litt ekstra trening. Og fastlimte f&oslash;tter klarte vi &aring;
f&aring; r&oslash;rt p&aring; ved &aring; bli enige om at hun ikke skulle
gnikke en eneste ball p&aring; et helt &aring;r! <BR>
Selvsagt snakker vi om Tone Folkeson. Ikke det helt store talentet, men
hun er helt klart den mest seri&oslash;se spilleren jeg har trent. <BR>
&quot;Hva skal jeg gj&oslash;re n&aring;, Terje, for &aring; bli enda bedre?&quot;,
spurte hun etter &aring; ha blitt Norgesmester i senior som 14-&aring;ring.
&quot;Liker du &aring; st&aring; opp tidlig?&quot;, spurte jeg. &quot;&Aring;neiiii!!&quot;,
hylte Tone, for hun forsto at det dreide seg om &aring; ta l&oslash;petreninga
f&oslash;r skolen. Ja, det mentale er viktig, og da vi fikk Willy Railo
til &aring; l&aelig;re oss mental trening i forskjellige former, var Tone
like iherdig her som p&aring; treninga bak bordet og runt &Oslash;stensj&oslash;-
vannet. Selvsagt var ikke alt bare roser hele veien, som du kan lese om
et annet sted, men Tone utviklet seg til &aring; bli den beste norske spilleren
ved siden av P&aring;l Guttormsen. <BR>
Lange treningskvelder, turer til bordtennisgymas i Sverige, laglederjobber
i Norge og internasjonalt, gjorde at Tone ble n&aelig;rmest som en s&oslash;ster
&aring; regne. Og selvsagt var det beinhardt &aring; f&aring; telegram
om hun hadde falt fra, dagen etter at jeg hadde f&aring;tt brev fra Tyskland
hvor hun fortalte at livet b&aring;de ved og utenom bordet lekte som aldri
f&oslash;r.</P>
</TD>

<TD>
<CENTER><P><IMG SRC="TONE1.JPG" tppabs="http://home.sol.no/terdahl/Tone1.jpg" ALT="(Tone Folkeson og Terje)" HEIGHT=474 WIDTH=306 ALIGN=ABSBOTTOM><BR>
</P></CENTER>

<CENTER><P><I>Tone Folkeson og lagleder Terje, 1976.</I></P></CENTER>
</TD>
</TR>

<TR>
<TD><IMG SRC="FOKUSJR.JPG" tppabs="http://home.sol.no/terdahl/Fokusjr.jpg" ALT="(Fokus juniorlag 1977)" HEIGHT=211 WIDTH=350><BR>
<BR>
Norgesmestre i herrer junior lag for f&oslash;rste gang, i 1976.<BR>
Fra venstre: Rune Bredesen, Dag Vavik, Morten Nordby<BR>
og Svein Folkeson.<BR>
</TD>

<TD ALIGN=LEFT VALIGN=TOP BGCOLOR="#0000A0"><B>NORGES F&Oslash;RSTE BORDTENNISHALL!
<BR>
<BR>
</B>Vi trente mer og mer. I filmsalen p&aring; Karlsrud, i gangene p&aring;
naboskolen. Reiste p&aring; treningsleire til Sverige. Startet med sesongplanlegging,
styrketrening og l&oslash;ping. Ble bedre og bedre, men skulle vi f&aring;
fram spillere av svensk klasse m&aring;tte det noe mere til.<BR>
Etter mange runder med pressemeldinger til bydel, politikere og aviser
fikk jeg endelig napp: A-magasinet laget en dobbeltside om klubben som
trengte et sted &aring; v&aelig;re. <BR>
&quot;Jeg har stedet, Terje&quot;, sa en stemme i telefonen noen dager
etterp&aring;. Det var Arne Haukvik, og etter masse strev med politikere
og spader (se &quot;M&aring;nedens fyr&quot;) kunne vi flytte inn i Norges
f&oslash;rste bordtennishall. Vi behold Karlsrud og N&oslash;klevann skole,
hvor vi hadde nybegynnerkurser og snart var vi landets desistert st&oslash;rste
klubb. <BR>
Og den beste. <BR>
</TD>
</TR>

<TR>
<TD><IMG SRC="JENTELAG.JPG" tppabs="http://home.sol.no/terdahl/Jentelag.jpg" ALT="(Fokus damelag og Terje)" HEIGHT=210 WIDTH=350><BR>
<BR>
Hvem ville ikke blitt Norges- og seriemester med et slikt lag?<BR>
Fra venstre: Anne Schierning Aas, Unni Bredesen og Tone<BR>
Folkeson. Pluss lagleder Terje med ustelt skjegg!</TD>

<TD BGCOLOR="#0000A0"><B>S&Aring;&nbsp;VAR&nbsp;DET&nbsp;SLUTT - OG&nbsp;UT&nbsp;P&Aring;&nbsp;DE&nbsp;SYV
HAV!</B> 
<P>65 gull i Norgesmesterskap og to medaljer i Nordisk som lagleder, Norges
f&oslash;rste bordtennishall, Norges beste spillere noensinne. <BR>
All grunn til &aring; lene seg tilbake, sl&aring; seg p&aring; brystet
og sole seg i suksessen? <BR>
Vel, n&aring;r man har oppn&aring;dd alle m&aring;l man har satt seg, s&aring;
m&aring; nye m&aring;l settes og nye planer legges om man ikke skal st&aring;
stille eller g&aring; tilbake. Klubben var ikke enig. S&aring; etter &aring;
ha l&oslash;pt rundt i h&oslash;stregnet hele natten for ikke &aring; f&aring;
hjertestans tok jeg beslutningen om &aring; si takk for meg (Se &quot;M&aring;nedens
Fyr&quot;). <BR>
Bittert, trist, men slik er livet. Jeg ville gj&oslash;re bordtennis til
en stor sport i Norge, ville f&aring; nok spillere i systematisk trening
og nok t&oslash;ffe konkurranser til &aring; kunne heve hele niv&aring;et
p&aring; norsk bordtennis. F&aring; enda mer av sporten inn i aviser og
TV, slik at spillere som satset 100 prosent kunne f&aring; n&oslash;dvendig
motivasjon. Det skulle ikke v&aelig;re slik at det var mer gjevt &aring;
spille fotball i syvende divisjon enn &aring; v&aelig;re p&aring; landslaget
i bordtennis! - Da m&aring; det settes nye m&aring;l hele tiden.<BR>
S&aring; - takk og farvel til Fokus. Og tilslutt ut p&aring; havet i en
22-fots seilb&aring;t! </P>
</TD>
</TR>

<TR>
<TD BGCOLOR="#0000A0"><B>BORDTENNIS IGJEN - P&Aring; DEN ANDRE SIDEN AV
KLODEN!</B> 
<P>Da jeg la ut p&aring; de syv hav var jeg sikker p&aring; at jeg hadde
trent noen i bordtennis for siste gang. Feil. Coco Loco ble &oslash;delagt
og under noen f&aring; m&aring;neders Norgesopphold i 1987 hoppet jeg inn
for &aring; hjelpe Fokus &aring; beholde plassen i f&oslash;rstedivisjon.
Tilbake til sydhavet ble jeg gift og bosatt p&aring; en korall&oslash;y
i Polynesia. I 1990 dro vi fra v&aring;r &oslash;y for &aring; pr&oslash;ve
lykken i Australia, og jobben som ventet var som halvdagstrener for en
klubb i Brisbane. Trodde jeg. Ved ankomst fikk jeg vite at jeg isteden
skulle v&aelig;re State Director of Coaching for Queensland, som hadde
mer enn fire tusen spillere med lisens. Heltidsansatt til samme l&oslash;nn,
og i tillegg skulle jeg hjelpe den klubben som hadde kontaktet meg. <BR>
Vel, &aring; bygge opp en klubb hadde jeg jo erfaring i, og snart trente
jeg en gjeng spillere som ikke kom inn p&aring; f&oslash;rstelagene i Brisbanes
store klubber, pluss endel sm&aring;gutter og jenter. Jeg startet en rekrutteringskampanje
med shoppingsenter- aktiviteter, faste innslag p&aring; lokalradioen, annonser
og tusenvis av brosjyrer. Avholdt kurs for skolel&aelig;rere, holdt treningssamlinger
og arrangerte Australias f&oslash;rste rene kadett-turnering (15 og 13-&aring;rs
klasser).<BR>
Den store styrkepr&oslash;ven kom da herrelaget skulle m&oslash;te Brisbane
TTA i State League. Den klubben hadde 24 bord i en enorm hall, pluss alle
de seks best rankede spillerne i Queensland. <BR>
Vi slo dem 6-0. <BR>
Vi trivdes fors&aring;vidt i Australia, men selvsagt hadde jeg blitt bondefanget
og puttet midlertidig i en stilling for &aring; f&aring; penger fra regjeringen.
Vi reiste tilbake til v&aring;r &oslash;y. </P>
</TD>

<TD>
<CENTER><P><IMG SRC="LOGAN1.JPG" tppabs="http://home.sol.no/terdahl/Logan1.jpg" ALT="(Overraskelse i Australia)" HEIGHT=334 WIDTH=252><BR>
<BR>
Australske spillere er ikke noe d&aring;rligere <BR>
enn de norske, og resultater ble det ogs&aring;!</P></CENTER>
</TD>
</TR>

<TR>
<TD ALIGN=CENTER VALIGN=CENTER><IMG SRC="FIJIAVIS.JPG" tppabs="http://home.sol.no/terdahl/Fijiavis.jpg" ALT="(Aviser i Fiji)" HEIGHT=364 WIDTH=277><BR>
<BR>
Store artikler om bordtennis i avisene i Fiji, <BR>
- og denne Dahl ble jo reneste rikskjendisen!</TD>

<TD ALIGN=LEFT VALIGN=TOP BGCOLOR="#0000A0"><B>OG S&Aring; VAR DET SYDHAVSSVEPEN!</B>

<P>Orkanene dukket opp i v&aring;rt paradis, og vi var p&aring; flyttefot
igjen. Fiji var n&aelig;rmeste rike med h&oslash;yere terreng og et bedre
hjelpeapparat - og en god del bedre klima enn Norge. Jeg tenkte &aring;
leve av &aring; skrive, men myndighetene sa nei. S&aring; for &aring; f&aring;
oppholdstillatelse ble det &aring; ty til bordtennis igjen. <BR>
Jeg hadde trent landslagene i et par uker for tre &aring;r siden, mens
vi ventet p&aring; &aring; f&aring; oppholdstillatelse i Australia. Siden
de deretter gjorde den beste innsatsen noensinne i South Pacific Games,
var de glad for &aring; ha oss tilbake. Spillerne hadde ikke r&oslash;rt
p&aring; racketen siden dengang, og de fleste lederne hadde flyktet fra
Fiji etter milit&aelig;rkupp i 1987. S&aring; en gedigen markedsf&oslash;ringskampanje
m&aring;tte til. Det hjelp, il&oslash;pet av noen m&aring;neder var vi
p&aring; TV’n seks ganger, i avisene daglig og hadde radioreportere tilstede
i hallen p&aring; de lagseriene og stevnene jeg fikk igang! <BR>
Spillerne kom tilbake, og de fem beste var s&aring;nn passe. En av kinesisk
avstamning hadde trent i Kina i flere m&aring;neder, mens en professor
fra India hadde v&aelig;rt delstatsmester der. Problemet var at plutselig
startet de yngre &aring; sl&aring; professoren, og for &aring; beholde
statusen og plassen p&aring; landslaget gjorde han seg selv til formann
i forbundet. Ga meg tilbud om l&oslash;nn av de pengene jeg hadde skaffet
fra olympiske midler, men selvsagt for lite til at man kunne leve av det.
Kontrakt- forslaget sa at andre aktiviteter for &aring; skaffe penger skulle
jeg ikke bedrive. <BR>
Han hadde forlengst kontaktet immigrasjonsmyndighetene da vi m&aring;tte
takke nei. </P>
</TD>
</TR>

<TR>
<TD BGCOLOR="#0000A0"><B>FERDIG MED BORDTENNIS FOR ALLTID?</B> 
<P>Jeg har etter hvert l&aelig;rt at det ikke er noe som heter &quot;for
alltid&quot;, men hittil har jeg klart &aring; holde meg unna bordtennis.
Henvendelser har kommet fra flere klubber, men s&aring; lenge ingen syntes
&aring; gj&oslash;re noe for &aring; ta tak i sportens lave status er det
best &aring; ikke bli involvert. Med et s&aring; lite milj&oslash; og s&aring;
mange rare holdninger som en negativt ladet status f&oslash;rer med seg,
s&aring; er det s&aring; lett for at personlige interesser kommer foran
de sportslige. <BR>
Det kunne nok v&aelig;rt artig &aring; trene noen, jeg har utviklet treningsmetoder
som har gitt utrolige resultater, men s&aring; alvorlig som jeg tar sporten
s&aring; vil en trenerjobb f&oslash;re med seg mer enn to timer i hallen
en gang i uka.. <BR>
Og flere kniver i ryggen orker jeg dessuten ikke. </P>
</TD>

<TD>
<CENTER><P><IMG SRC="FIJITEAM.JPG" tppabs="http://home.sol.no/terdahl/Fijiteam.jpg" ALT="(Artikkel i Vi Menn)" HEIGHT=179 WIDTH=300><BR>
<BR>
Jeg fikk inn en sak i Vi Menn, men hvor mange <BR>
artikler om bordtennis har det v&aelig;rt i norske uke-<BR>
blader?</P></CENTER>
</TD>
</TR>
</TABLE></CENTER>

<P>
<HR WIDTH="100%"></P>

<TABLE BORDER=1 BGCOLOR="#008000" >
<TR>
<TD><B>Klikk <A HREF="#FINNER">her</A> for &aring; komme tilbake til toppen,
<A HREF="B-TENNIS.HTM#FYR" tppabs="http://home.sol.no/terdahl/b-tennis.htm#FYR">her</A> for &aring; komme til &quot;M&aring;nedens
Fyr&quot;, <A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her</A> for &aring; komme til f&oslash;rste
side</B></TD>
</TR>
</TABLE>

<P>
<HR WIDTH="100%"></P>

<H1>MINE&nbsp;<A NAME="BESTE"></A>BESTE&nbsp;BORDTENNISMINNER:<BR>
</H1>

<CENTER><TABLE CELLPADDING=5 >
<TR>
<TD><IMG SRC="TONE1.JPG" tppabs="http://home.sol.no/terdahl/Tone1.jpg" HEIGHT=275 WIDTH=150 ALIGN=LEFT></TD>

<TD BGCOLOR="#000080">Jeg har v&aelig;rt heldig &aring; f&aring; oppleve
mange store &oslash;yeblikk med bordtennisen, og det er vanskelig &aring;
plukke ut noen enkeltst&aring;ende begivenheter. Noen minner stikker seg
likevel fram: <BR>
- da Tone Folkeson feide inn matchballen mot veteranen Rigmor S&oslash;rensen
og ble Norges- mester i senior som 14-&aring;ring. Pluss kanskje at samme
Tone p&aring; et svensk stevne slo den svenske juniormesteren Anneli Hernvall
til trampeklapp fra publikum. <BR>
- da jeg som formann i Fokus kunne erkl&aelig;re Norges f&oslash;rste bordtennishall
for &aring;pnet. <BR>
- da vi mottok premien som beste klubb p&aring; et svensk stevne. <BR>
- da Logan bordtennisklubb slo storfavoritten Brisbane 6-0 i serien i Australia.
<BR>
Ja, selvsagt husker jeg med glede de sportslige framgangene for de jeg
trente, men det er ogs&aring; andre gode minner, som hytteturer til Tyritoppen
med den gamle Fokusgjengen, klubbsamholdet p&aring; treningsleire og stevner
i inn- og utland, jobbing sammen med styret for &aring; bygge opp klubben,
musicals av og med Fokus-spillere osv. Og det utrolige at spillerne ikke
har glemt meg selv om jeg har v&aelig;rt borte fra landet i 15 &aring;r!
</TD>
</TR>
</TABLE></CENTER>

<P>
<HR WIDTH="100%"></P>

<H1>MINE&nbsp;<A NAME="VERSTE"></A>VERSTE&nbsp;BORDTENNISMINNER:<BR>
</H1>

<CENTER><TABLE CELLPADDING=5 BGCOLOR="#000080" >
<TR>
<TD><IMG SRC="TERJESPA.JPG" tppabs="http://home.sol.no/terdahl/Terjespa.jpg" LOWSRC="TERJESPA.JPG" tppabs="http://home.sol.no/terdahl/Terjespa.jpg" ALT="(Terje spar fram Norgesmestre)" HSPACE=5 VSPACE=5 HEIGHT=176 WIDTH=177 ALIGN=RIGHT><B><FONT SIZE=+1>Natt
og dag, sol og regn. Like naturlig som &aring; ha gode minner er det &aring;
ha d&aring;rlige. Jeg kan ikke unnsl&aring; at det ogs&aring; har v&aelig;rt
harde stunder, s&aring; jeg f&aring;r v&aelig;re &aelig;rlig og dra fram
noen av dem: <BR>
</FONT></B>Selvsagt er det verste minnet jeg har dengang det p&aring; styrem&oslash;te
i Fokus ble besluttet at man ikke skulle lage nye langtidsplaner, men at
klubben skulle drives fra dag til dag. Da sa jeg takk for meg. <BR>
Nesten like vondt var det &aring; m&aring;tte r&aring;de Dag Vavik til
&aring; vurdere &aring; finne p&aring; noe annet &aring; drive p&aring;
med enn bordtennis, fordi forbundet ikke forsto at det er noe som heter
sesongplanlegging. Se innlegget om Dag under. <BR>
Ille var det da Tone Folkeson med gr&aring;ten i halsen fortalte meg at
hun hadde lyst til &aring; slutte med bordtennis eller starte helt p&aring;
nytt. &quot;Ordre&quot; og (velmente) r&aring;d fra andre trenere, p&aring;
toppen av et mislykket treningsopphold i Japan, hadde gjort henne helt
forvirret og usikker. Jeg r&aring;det henne til &aring; drite i alle trenerene,
meg inkludert, og bare finne tilbake gleden ved &aring; spille bordtennis.
Det greide Tone, men hennes varemerke, &quot;Hammaren&quot;-smashen med
bedre step-in enn legendariske Kjell Johansson, forsvant for godt.<BR>
Andre tings som f&oslash;ltes litt s&aring;rt var ledernes mangel p&aring;
vilje til &aring; legge planer og gj&oslash;re noe for &aring; forbedre
bordtennisens status, samt den hemnigsl&oslash;se evnen til &aring; hakke
l&oslash;s p&aring; de som virkelig gjorde noe (for &aring; skjule egen
udugelighet eller mangel p&aring; engasjement). Dette gjelder b&aring;de
i Norge og andre land hvor jeg har pr&oslash;vd &aring; hjelpe sporten
v&aring;r. 
<P><B><FONT SIZE=+1>En trist historie vi kan l&aelig;re noe av:<BR>
</FONT><FONT SIZE=+2>DAG BURDE BLITT DEN ST&Oslash;RSTE ETTER P&Aring;L
GUTTORMSEN.</FONT></B> </P>

<P><IMG SRC="DAG.JPG" tppabs="http://home.sol.no/terdahl/Dag.jpg" HSPACE=5 VSPACE=5 HEIGHT=141 WIDTH=99 ALIGN=LEFT><B>Da
Dag Vavik kom til Fokus som 10-&aring;ring hadde hans spilt litt hjemme,
og han bare gnikket og kuttet. Tenk noe s&aring; uvanlig som en spiller
som var defensiv fra starten av! <BR>
</B>Vel, jeg l&aelig;rte Dag &aring; plassere ballene helt ut p&aring;
kanten av bordet og g&aring; inn med en smash s&aring;snart motstanderen
var uforsiktig. En rask loop med kort armbevegelse som sendte ballen sideskrudd
ut mot nettrota p&aring; siden av bordet kom ogs&aring; naturlig, og med
trening fikk Dag ogs&aring; brukbare server. Jeg riktig storkoste meg,
for n&aring; hadde jeg et helt nytt konsept: En spiller som la seg p&aring;
deffen n&aring;r motstander servet, som gikk direkte i angrep p&aring;
egne server (i tillegg til &aring; sette inn knallharde smasher etter &aring;
ha tvunget motstander til &aring; gj&oslash;re feil)! <BR>
Det fungerte bra, Dag startet &aring; drive b&aring;de norske og svenske
guttespillere til vannvidd. Men Dag syntes etterhvert at det ikke var s&aring;
g&oslash;y &aring; v&aelig;re deff, han s&aring; at alle de andre p&aring;
hans alder spilte angrepsspill og ville gj&oslash;re det samme. Kjempesynd
&aring; m&aring;tte g&aring; ifra et konsept som hadde v&aelig;rt veldig
spennende b&aring;de nasjonalt og internasjonalt (og som koreanere og kinesere
kom med mange &aring;r seinere!), men det nytter ikke &aring; tvinge noen
til noe de ikke vil. <BR>
<B><FONT SIZE=+1>Fra deff til bh-klink.<BR>
</FONT></B>S&aring; Dag ble knalloffensiv, og i tillegg til forehandsmashen
l&aelig;rte han ogs&aring; &aring; klinke til med backhand. Og det gikk
jo bra med Dag, bedre enn de fleste vel er klar over. I Sverige klarte
han seg alltid i sin aldersklasse til han m&oslash;tte de som var h&oslash;yt
seedet. P&aring; guttelandslaget gjorde han en innsats som bare P&aring;l
Guttormsen kan vise til, da han i EM for yngre vant de fleste av sine matcher
i lagkampene og kom til runden f&oslash;r kvarten i single etter &aring;
ha sl&aring;tt en av favorittene (der m&oslash;tte Dag en feelingspiller
som passet minst av alle, hadde han sl&aring;tt jugoslaven hadde Dag havnet
p&aring; pallen!). Et hakk videre kom Dag etter det kinesiske landslagets
bes&oslash;k i Oslo. Jeg ba han titte etter hvor raskt de var tilbake med
racketen etter slaget, og etter &aring; konstatert at de var lynraskt tilbake
til utgangsposisjon gikk Dag bevisst inn for gj&oslash;re det samme. Dags
nest siste &aring;r som junior var nok Dag beste, selv om han vant tre
titler i junior-NM &aring;ret etter (1979). Dag ble Oslomester og &Oslash;stlandsmester
i senior, og tapte knepent for John Grahl Madsen i kvarten i senior-NM
(Dag kunne ha sl&aring;tt Grahl om han hadde gnikket til den kjevhendte
bergenseren blotta seg, men Dag ristet p&aring; hodet over XL-1-kruset,
og sa han ville spille sitt eget spill), og tapte sv&aelig;rt f&aring;
kamper hele 78-sesongen.<BR>
<B><FONT SIZE=+1>Deretter kom knekken.</FONT></B> <BR>
Dag hadde trent knallhardt og m&aring;lrettet hele sesongen, og etter junior-NM
hadde vi selvsagt lagt inn en pause. Forbundet sa nei. Om Dag ville v&aelig;re
med p&aring; laget til junior-NM hadde han bare &aring; pelle seg til Bergen
p&aring; treningssamling og kvalikkmatcher. Dag kom tilbake sliten og totalt
uinspirert. Gnisten var borte, lysten var borte. Vel, Dag klarte alts&aring;
&aring; hale iland tre juniorgull &aring;ret etter og kom med p&aring;
landslagssamlingene for senior, men han var en helt annen person bak bordet.
Han klarte bare ikke &aring; konsentrere seg p&aring; treninga lenger,
og matchspillet var tregt og usikkert. Jeg syntes s&aring; utrolig synd
p&aring; gutten, og etter &aring; ha tenkt meg om i det lange og brede
fant jeg ut at jeg ikke hadde noe valg. Det ville v&aelig;re trist &aring;
miste Dag som bordtennisspiller, men det var viktigere at han ikke mistet
sine menneskelige kvaliteter! S&aring; jeg skrev jeg et langt brev til
Dag som konkluderte med at enten m&aring;tte vi gj&oslash;re et siste alvorlig
fors&oslash;k p&aring; &aring; finne tilbake hans gamle jeg, eller s&aring;
m&aring;tte han vurdere om det ikke fantes andre ting i livet som var viktigere
enn bordtennis. Dag pr&oslash;vde selvsagt &aring; komme tilbake, men det
gikk ikke. Dag var tapt for norsk toppbordtennis. <BR>
<B><FONT SIZE=+1>Hva kan vi l&aelig;re av dette?</FONT></B> <BR>
Kanskje f&oslash;lgende: Selv om et menneske er aldri s&aring; glad i sporten
sin - aldri s&aring; talentfull, v&aring;ken og innsatsvillig, s&aring;
trenger kroppen og hjernen en pause fra hardkj&oslash;ret av og til. <B>Og
at man er avhengig av at idrettsapparatet, p&aring; leder og trenerplan,
er klar over dette, og selvsagt ellers fungerer p&aring; en profesjonell
m&aring;te!<BR>
Til slutt:<BR>
</B>Hvem var det den svenske lagverdensmesteren Erik Lind spurte Olav Haraldseid
etter for ikke s&aring; lenge siden? Jo, nettopp Dag Vavik!</P>

<CENTER><TABLE CELLPADDING=5 BGCOLOR="#000080" >
<TR>
<TD></TD>
</TR>
</TABLE></CENTER>
</TD>
</TR>
</TABLE></CENTER>

<P><FONT COLOR="#000080">.</FONT></P>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#008000" >
<TR>
<TD><B>Klikk <A HREF="#FINNER">her</A> for &aring; komme tilbake til toppen,
<A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her</A> for &aring; komme til f&oslash;rste side</B></TD>
</TR>
</TABLE></CENTER>

<P>
<HR WIDTH="100%"></P>

<H1><FONT SIZE=+3>MINE&nbsp;TRENINGS- OG&nbsp;<A NAME="KONKURRANSETIPS"></A>KONKURRANSETIPS:</FONT></H1>

<H4>Her vil jeg komme med tips, i f&oslash;rste rekke til deg som spiller,
men kanskje en og annen trener kan f&aring; noen nye ideer ogs&aring;?
Jeg vil pr&oslash;ve &aring; komme med nye tips med jevne mellomrom, s&aring;
f&oslash;lg med! </H4>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#008000" >
<TR>
<TD>
<H2>DEL 1. G&aring; igjennom din situasjon. <BR>
</H2>

<P>En som driver med sport (eller andre ting for den sak skyld) b&oslash;r
med javne mellomrom sette seg ned &aring; tenke over hva man egentlig driver
med: </P>

<P>- Hvorfor holder du egentlig p&aring; med bordtennis? <BR>
- Hva vil du med sporten din? <BR>
- Hvilke m&aring;l har du satt deg, p&aring; kort og lang sikt? <BR>
- Hvilke andre ting er du opptatt av ved siden av bordtennis? <BR>
- Hva har du lyst til &aring; prioritere, og hva b&oslash;r du prioritere?
<BR>
- Hva med ditt n&aelig;rmilj&oslash;, f&aring;r du st&oslash;tte fra venner,
foreldre, skole eller arbeidsgiver? <BR>
- Hva gir du tilbake til n&aelig;rmilj&oslash;et, kan du vente deg st&oslash;tte?
<BR>
- Hva slag st&oslash;tte f&aring;r du fra trener, klubb, krets og forbund?
<BR>
- Hvordan fungerer du i idrettsmilj&oslash;et? <BR>
- Hvor mye og hvor godt trener og konkurrerer dine konkurrenter? <BR>
- Hvor mye og hvor godt trener og konkurrerer du? <BR>
- Har du hittil oppn&aring;dd det du hadde h&aring;pet; hvorfor/hvorfor
ikke?</P>

<P>Dette er noen av de sp&oslash;rsm&aring;l du burde pr&oslash;ve &aring;
besvare, selv om du har gjort det tidligere. N&aring;r du har besvart alle
(sett det ned p&aring; et stykke papir!) kan du g&aring; tilbake og se
p&aring; dine m&aring;lsettinger. Er de realistiske? M&aring; du forandre
dine m&aring;l, eller kan du forandre p&aring; forutsetningene? <BR>
Neste gang skal vi se n&aelig;rmere p&aring; din treningssituasjon, s&aring;
kom tilbake til mine hjemmesider om ikke s&aring; alt for lenge! </P>
</TD>
</TR>
</TABLE></CENTER>

<P><FONT COLOR="#0000FF">.</FONT></P>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#008000" >
<TR>
<TD>
<H2>DEL&nbsp;2. Hvordan b&oslash;r du trene? </H2>

<P><IMG SRC="CHOICE.GIF" tppabs="http://home.sol.no/terdahl/choice.gif" HSPACE=5 HEIGHT=24 WIDTH=22 ALIGN=LEFT><I>Kommer
siden!</I></P>
</TD>
</TR>
</TABLE></CENTER>

<P><FONT COLOR="#0000FF">.</FONT></P>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#008000" >
<TR>
<TD><B>Klikk <A HREF="#FINNER">her</A> for &aring; komme tilbake til toppen,
<A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her</A> for &aring; komme til f&oslash;rste side.</B></TD>
</TR>
</TABLE></CENTER>

<P>
<HR WIDTH="100%"></P>

<H1>ER&nbsp;BORDTENNIS&nbsp;EN&nbsp;<A NAME="DØENDE"></A>D&Oslash;ENDE&nbsp;SPORT?</H1>

<CENTER><TABLE BORDER=1 BGCOLOR="#FFFFFF" >
<TR>
<TD><IMG SRC="CHOICE.GIF" tppabs="http://home.sol.no/terdahl/choice.gif" HSPACE=5 HEIGHT=24 WIDTH=22 ALIGN=LEFT><FONT COLOR="#000000">Her
vil det komme en artikkel jeg skrev for &quot;Norsk Bordtennis&quot;, pluss
noen kommentarer. M&aring; bare finne det nummeret av bladet f&oslash;rst!
S&aring; kom tilbake siden!</FONT></TD>
</TR>
</TABLE></CENTER>

<P>
<HR WIDTH="100%"></P>

<H1><FONT COLOR="#FFFF00">&quot;M&Aring;NEDENS&nbsp;<A NAME="FYR"></A>FYR&quot;</FONT></H1>

<P><B>Fokus Bordtennisklubb har idag et medlemsblad som vekker b&aring;de
fryd og forakt, fordi det legger stor vekt p&aring; den sosiale siden av
medlemmenes aktiviteter (leser for eksempel i Bordtennishoroskopet mitt
at &quot;Som feit og blakk blir du ikke videre plaget av k&aring;te babies
i slutten av perioden&quot;).<BR>
Fast spalte er M&aring;nedens Fyr, hvor bladets skribent p&aring; sin noe
spesielle m&aring;te pr&oslash;ver &aring; komme inn under skinnet p&aring;
det stakkars intervjuobjektet. Jeg syntes han tok sv&aelig;rt s&aring;
lett p&aring; meg:</B></P>

<TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD><B><I><FONT COLOR="#000000"><FONT SIZE=+1>M&aring;nedens fyr Nr 4 94/95
av T.A.Dyrerud</FONT></FONT></I></B> 
<H2><FONT COLOR="#000000">Fokushallens Far</FONT></H2>

<P><FONT COLOR="#000000">Ja, kj&aelig;re komarotter, denne gangen kan vi
her i &quot;M&aring;nedens fyr&quot; f&aring; invitere p&aring; celebert
bes&oslash;k, s&aring; det er bare &aring; fiske frem s&oslash;ndagskl&aelig;rne
og sette seg pent i stolen! (Jada Steinar, det gjelder deg ogs&aring;!)
Du har sikkert opplevd &aring; v&aelig;re alene igjen i hallen en sen kveld,
og forundret deg over alle de udefinerbare lydene innenfra restene av grunnfjellet.
Hvis du legger &oslash;ret inntil muren, vil du der tydligere kunne h&oslash;re
ekkoet av et spett og en st&oslash;nnende mann - samt det dype suset fra
Stillehavet! Der inne har &quot;&aring;nden&quot; til &quot;Fokushallens
Far&quot;, eventyreren og legenden; Terje Dahl, bosatt seg til evig tid!
Den virkelige Terje Dahl har n&aring; vendt hjem etter mange &aring;rs
utlendighet, og bosatt seg i Antenneveien p&aring; Lambertseter. Det er
ingen liten omvei Terje tok fra leiligheten p&aring; Manglerud (1983) til
Lambertseter. Men f&oslash;r vi kommer s&aring; langt, b&oslash;r vi ta
historien fra begynnelsen av - for dette er nemlig ogs&aring; en viktig
del av v&aring;r egen historie!</FONT></P>

<P><FONT COLOR="#000000">Som gymnasiast og ung rekrutt begynte Terje &aring;
spille bordtennis. I '71 dukket han opp i den ber&oslash;mmelige &quot;filmsalen&quot;
p&aring; Karlsrud skole. Erik Johansen er trener, og etter kort tid sitter
Terje med ansvar for de sm&aring; og h&aring;pefulle. Han setter igang
et selvstudium for &aring; finne ut hva bordtennis er for noe, tar noen
kurs, og vips s&aring; er han landslagstrener/senior i '73! Samme &aring;ret
f&oslash;rer han Norge til en tredjeplass i Nordisk! Misn&oslash;yen med
forholdene p&aring; Karlsrud tiltar, samt f&oslash;lelsen av viktigheten
ved &aring; ta skrittet fra &quot;hobby-rommet&quot; til &quot;idrettshallen&quot;!
Bydelsutvalg og aviser blir kontaktet for &aring; sondere terrenget og
skape litt blest om den gode saken. Arne Haukvik (Bislet games) og J&oslash;rgen
Aas, som dengang jobbet i VG, blir viktige st&oslash;ttespillere. Endelig
kommer resultatet: et svart hull under H&oslash;yenhall skole! Men problemene
var ikke l&oslash;st, for i det svarte hullet ble noen f&aring; iherdige
mennesker, med Terje, formann Nordby og Folkeson i spissen, st&aring;ende
&aring; hakke/b&aelig;re stein til de selv n&aelig;rmest ble b&aring;ret
ut. Ny runde med media og flyveblader ble iverksatt. Og n&aring; fikk politikerne
i bydelsutvalget fart p&aring; seg, og mobiliserte Park og idrett til dyst.
Fokushallen stod klar til h&oslash;ytidelig &aring;pning i 1979, med Terje
som formann og Stellan Bengtson og Kjell Johanson som hovedattraksjon.
N&aring; hadde vi f&aring;tt idrettshall, n&aring; gjenstod det &quot;bare&quot;
&aring; etablere seg som idrett. Et stort planleggingskurs ble avholdt
p&aring; Norefjell. Her ble det utviklet en handlingsplan og satt m&aring;l
for klubben Fokus. En av hovedintensjonene var at Fokus skulle v&aelig;re
en klubb for de beste; de som ville noe med bordtennis, de som ville satse!
Et annet m&aring;l var &aring; bli best i Norge b&aring;de p&aring; herre
og kvinnesiden, noe Fokus ogs&aring; klarte! Sverige-stevnene var en viktig
del av utviklingen, og det var nok et stort &oslash;yeblikk for Terje da
han og hans spillere ble tilbakekalt p&aring; vei ut av hallen for &aring;
motta pokal for beste klubb - p&aring; stevne i SVERIGE! Kontakten med
Sverige gjorde ogs&aring; sitt til at Fokus som de f&oslash;rste i den
mye omtalte &quot;andedammen&quot; fikk hevet blikket fra egen navle, og
innf&oslash;rte barrikader og telleapparat p&aring; stevner!(?) Terje var
ogs&aring; den f&oslash;rste som innf&oslash;rte drikkeforbud p&aring;
stevneturer. De som ikke etterkom dette, ble i all enkelhet str&oslash;ket
fra programmet av Terjes besluttsomme penn. Men det kommer en tid da de
m&aring;l en har satt seg er n&aring;dd, og behovet for nye melder seg.
P&aring; generalforsamlingen 81/82 f&oslash;lte Terje seg nedstemt p&aring;
nettopp dette punkt, og dermed r&oslash;k motivasjonen for &aring; fortsette.
Han sa takk for seg - og han gjorde det grundig! P&aring; R&aring;dhuskaia
i Oslo '83 stod Sveum og kjempet med gr&aring;ten, og visste ikke bedre
r&aring;d enn &aring; kaste Cola-cap'en etter Terje og seilb&aring;ten
som forsvant ut fjorden. med Sveums Cola-cap fl&aelig;t Terje alene rundt
i Stillehavet i fire &aring;r - helt til en stor lasteb&aring;t fant det
for godt &aring; smadre b&aring;ten hans ved en av Salomonoeyene. (Den
ligger ikke i Oslofjorden. Be mamma finne et Atlas til deg!) B&aring;ten
ble for dyr &aring; reparere i f&oslash;rste omgang, s&aring; dermed bar
det hjemover. Dette var i '87, og her hjemme hadde Kjell Br&aring;ten nylig
gitt seg som trener for et Fokuslag p&aring; vei ned i 2 div. Terje tok
tak, hentet inn gamle Dag Vavik, og vi berget plassen. Men etter tre m&aring;neder
dro han avg&aring;rde igjen; fikk fikset b&aring;ten og seilte videre.
P&aring; Tuvalu m&oslash;tte han sin Emma, som han giftet seg med. De flyttet
s&aring; ut p&aring; et ubebodd korallrev tre km. fra landsbyen. Men takket
v&aelig;re den industrielle verdens energipolitikk, ble denne gleden kortvarig.
Varmere klima og issmelting p&aring; Sydpolen har i f&oslash;rste omgang
forandret noe av v&aelig;r-m&oslash;nsteret, slik at storm og 12 meters
b&oslash;lger truet med &aring; vaske familien Dahl ut i Stillehavets ub&oslash;nnh&oslash;rlige
dyp! I '93 s&aring; de seg n&oslash;dt til &aring; flytte - ei lita jente
ved navn Sonja veiet nok tungt med i beslutningen! Dermed bar det til Fiji,
hvor Terje fikk oppholdstillatelse og jobb som landslagstrener! Men denne
gleden ble heller ikke langvarig; Mens Terje var p&aring; ferie i Tuvalu,
ble han kupppet av en 50-&aring;ring som hadde sett seg lei p&aring; at
de unge spillerne ble bedre av at Terje trente dem; et faktum som hadde
den skjebnesvangre konsekvens at gammer'n - som nemlig selv ville v&aelig;re
p&aring; laget - m&aring;tte bite i sanddynene! Snipp-snapp-snute; uten
jobb og oppholdstillatelse er du ute - og vi er tilslutt vel fremme i Antenneveien,
en regntung dag i begynnelsen av juni. Jeg blir tatt vel imot av en, som
alltid, sprudlende Terje, selv om han m&aring; medgi at det f&oslash;les
litt sterilt, d&oslash;dt og kaldt &aring; komme hjem til gamlelandet.
Sonja har lagt seg, Emma sitter i innbitt og konsentrert kamp mot PC'n.
Vi setter oss i sofagruppen til Terje.... Helseth!? For en mann som ikke
har v&aelig;rt i besittelse av stort mer jordisk gods enn en seilb&aring;t
de 12 siste &aring;rene, er det ikke bare-bare &aring; flytte inn i leilighet!
Spisestuestolene er levert den selvsamme dag av Kullerud. Men sitter godt
gj&oslash;r vi, s&aring; da er det jo bare &aring; avlevere nok en runde
med intelligente og dyptpl&oslash;yene fyr'n-sp&oslash;rsm&aring;l:</FONT></P>

<P><FONT COLOR="#000000">- Er det noe med bordtennisens &quot;vesen&quot;
som bevirker at en helt vanlig mann fra Manglerud s&aring; helt uhemmet
kaster alt p&aring; b&aring;ten, inkludert seg selv, for s&aring; &aring;
seile sin egen sj&oslash;? <BR>
- Eeeeeehh...ikke noe med vesenet kanskje, men heller vesenene i den! Vesener
som ikke kan fatte at bordtennis er noe mer enn ping-pong! <BR>
- Kan det skje like lett med alle bordtennis-spillere, at de plutselig
bryter opp og drar sin kos? <BR>
- Ja, deg gj&oslash;r det helt sikkert. N&aring;r du er blitt lei nok,
drar du p&aring; ferie til Kos! <BR>
- Hvilke spilletyper er is&aring;fall mest utsatt? <BR>
- De med 'k&auml;nsla&quot;!...de som skriker griseball h&oslash;yeste
p&aring; 19-20! <BR>
- Hvor lenge b&oslash;r man ha spilt bordtennis f&oslash;r en legger ut
p&aring; en slik tur? <BR>
- Det tar tre &aring;r &aring; bli god. Fire &aring;r, og du tror du er
j&aelig;vli' god. Etter fem &aring;r er det ut av landslaget og inn i bedrift-
eller ut p&aring; tur!! <BR>
- Tror du at den radikale vendingen i din bordtenniskarriere kan ha negative
konsekvenser for rekrutteringen: foreldre som setter allt inn p&aring;
&aring; holde de h&aring;pefulle unna bordtennis f.eks? <BR>
- Hvilken rekruttering? <BR>
Han svarer s&aring; lett og elegant der han sitter i sofaen og flirer og
ler. Men denne mannen har v&aelig;rt i hardt v&aelig;r f&oslash;r, s&aring;
du m&aring; bare ikke gi deg selv om han ser kjekk ut n&aring;: - Det at
du var blokkeringsspiller, var det en fordel der ute p&aring; havet - lettere
&aring; motst&aring; trykket fra aggressive 'piskeslag' av noen b&oslash;lger?
- Det hjalp; han ser ikke fullt s&aring; forn&oslash;yd ut lenger. <BR>
- Hvaaa! Jeg har aldri v&aelig;rt medlem av B-72! Dessuten har jeg alltid
representert et aggressivt angrepsspill ved og under bordet! Basta! <BR>
- Det var vel sikkert risikabelt &aring; st&aring; p&aring; ballongen der
ute; '&aring; g&aring; fra borde' mener jeg? <BR>
- Neeeei... Latteren tar overh&aring;nd, og han kommer helt ut av det.
- Hva skal en si til s&aring;nt a'?....det...det er farligere &aring; spille
double med Simon enn &aring; ballongplukke flyvefisk! <BR>
- Du spilte jo bordtennis p&aring; den andre siden av kloden. Er det p&aring;
samme m&aring;te med ballen som med vannet i sluket, at den spinner feil
vei? <BR>
- Hvafornoe? Nei, uansett hva du sier, s&aring; hadde vi gitt Fokus p&aring;
posen b&aring;de med laget fra Fiji, og laget fra Australia, som jeg trente
en periode! <BR>
Jeg tenker for meg selv at vi n&aring; f&aring;r ta dette her ned p&aring;
jorda igjen, f&oslash;r det spinner helt avg&aring;re. - Har du forsatt
noen ambisjoner i forhold til bordtennis her hjemme? <BR>
- Nei, jeg f&oslash;ler at jeg har gjort mitt, jeg orker rett og slett
ikke mer. N&aring;r du er blitt dolka i ryggen mange nok ganger, s&aring;
gidder du ikke mer! Dessuten er jeg lei 'bordtennisonanistene' - med andre
ord; de som bare holder p&aring; med seg selv! <BR>
- Har du noen r&aring;d til unge spillere? <BR>
- Ja, slutt og spill bordtennis! Han hyler av latter, men tar seg i det:
- Neida, jeg mener det ikke s&aring;nn. Poenget er bare at du m&aring;
tenke igjennom hva det er du vil med det her! Det er klart; det er det
du ikke gj&oslash;r du kommer til &aring; angre p&aring; senere i livet!
Men du m&aring; vite hva du g&aring;r til, og du m&aring; v&aelig;re ryddig
med tida di'! Det er bare deg selv du gj&oslash;r dette for! Men, og dette
er ogs&aring; viktig; gj&oslash;r som treneren sier....og ST&Aring; P&Aring;!</FONT></P>

<P><FONT COLOR="#000000">Etter denne kraftanstrengelsen rusler vi inn til
Emma og PC'n. N&aring;r han ikke skriver reiseskildringer (ny bok er underveis!)
fungerer denne som et lite musikk-studio, og med noen lette tastetrykk
er vi innhyllet i smektende toner fra Stillehavet. Jeg blir innviet i et
ufullendt prosjekt, best&aring;ende av gamle sj&oslash;mannsviser fra Fiji
som Terje har sunget inn p&aring; norsk. For glade gutter g&aring;r som
kjent solen aldri ned, og det er da ogs&aring; en brutal oppv&aring;kning
som venter meg der ute - et m&oslash;rkt og regntungt Norge! </FONT></P>
</TD>
</TR>
</TABLE>

<P>
<HR WIDTH="100%"></P>

<TABLE BORDER=5 BGCOLOR="#008000" >
<TR>
<TD><B>Klikk <A HREF="#FINNER">her</A> for &aring; komme tilbake til toppen,
<A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her </A>for &aring; komme til f&oslash;rste side </B></TD>
</TR>
</TABLE>

</BODY>
</HTML>
