<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Utdrag fra &quot;Det Siste Paradis&quot;</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FF0000" VLINK="#00FF00">

<P><!-- Created by AOLpress/1.2 --></P>

<H2><U>UTDRAG FRA BOKEN &quot;DET SISTE PARADIS&quot;. </U>
<HR></H2>

<P><IMG SRC="DETSISTE.JPG" tppabs="http://home.sol.no/terdahl/Detsiste.jpg" LOWSRC="DETSISTE.JPG" tppabs="http://home.sol.no/terdahl/Detsiste.jpg" ALT="(Boken Det Siste Paradis)" HEIGHT=142 WIDTH=100 ALIGN=LEFT><B>&quot;Det
Siste Paradis&quot;<BR>
</B>- boken om min seilas til sydhavet. (ISBN 82 504 0982-5) </P>

<P><B><U>Fra kapittel 3.</U></B> </P>

<P>&quot;- Hei, Terje! roper Are over larmen. Are er skipper p&aring; norske
S&oslash;ren Sofie. - Vi har tenkt oss p&aring; haifiske imorgen, vil du
v&aelig;re med? <BR>
Det er nytt&aring;rsfest og fest i Frangipanni Bar p&aring; den lille &oslash;ya
Bequia midt i Karibien. &nbsp;En feststemt og fargerik blanding av innf&oslash;dte,
turister og seilere trenger seg sammen rundt dansegulvet. Ingen parkett,
her nei, bare en liten grusplass foran bardisken. Stjernene titter ned
mellom palmekronene, og den svalende brisen fra havet fungerer som aircondition.<BR>
- La Coco Loco klare seg en dag alene, og bli med oss, gjentar Are, - en
kjentmann har fortalt meg hvor det er dr&oslash;ssevis av hai, og jeg...<BR>
Resten drukner i rop og klapping. En kjempekar avslutter et improvisert
solonummer p&aring; trommen laget av et avsagd bensinfat. Svetten siler
nedover de muskul&oslash;se, brune armene, og tennene glinser kritthvite
i stjernelyset.<BR>
- Hva sa du, Are? pr&oslash;ver jeg meg, men det elleve manns sterke steelbandet
dundrer l&oslash;s s&aring; jorda rister. H&aring;pel&oslash;st. Jeg hever
glasset og nikker - klart jeg vil v&aelig;re med! Rytmene blir mer og mer
eggende, og dansef&oslash;ttene kribler. En jente p&aring; en engelsk seilb&aring;t
tar fra meg glasset og drar meg ut p&aring; det tettpakkede dansegulvet.
Jammen bra det er m&oslash;rkt og tettpakket, for hvordan man skal danse
etter disse rytmene aner ikke jeg! ... </P>

<P><B><U>Fra kapittel 19.</U></B> </P>

<P>...Har noen fisk g&aring;tt p&aring; i gryningen? Nei. Fiskestanga p&aring;
babord side peker ubesv&aelig;ret mot en lysebl&aring; himmel, og det tykke
d&oslash;rgesn&oslash;ret p&aring; styrbord henger ogs&aring; ur&oslash;rt
i kj&oslash;lvannet. Like godt det. Jeg har fortsatt masse mat fra den
tikilos tunfisken jeg fikk i g&aring;r like utefor lagunen i Puluwat. To
fat med stekte fiskestykker st&aring;r p&aring; d&oslash;rken, og i manntauet
henger strimler for &aring; bli til t&oslash;rrfisk. Jeg konstaterer med
et &oslash;yekast at storseil og fokk st&aring;r som de skal og huker meg
inn i hytta. Vannet koker, dampen st&aring;r ut av tuten. Jeg skrur av
blusset og putter to teposer opp i kjelen. B&oslash;yer meg halvveis ut
av cockpiten og bryter l&oslash;s noen bananer fra klasen som henger ved
kompasset. To er overmodne og hives overbord. Jeg balanserer matfatet p&aring;
kn&aelig;rne og setter tekoppen p&aring; d&oslash;rken. Pokker ogs&aring;
at jeg har v&aelig;rt for lat til &aring; montere slingrebordet! Vel, jeg
f&aring;r greie meg uten. Finner en flaske i matskapet og heller en gulbrun
v&aelig;ske over risen og bananene. Plukker opp skjeen der den hadde falt
og skyfler i meg. Mmm, smaker godt med kamaemae p&aring; risen. Smaker
nesten som honning, denne gyldne v&aelig;sken man f&aring;r n&aring;r man
koker sevjen fra kokospalmen. Etter den f&oslash;rste tekoppen er det slutt
p&aring; sukkeret. Jeg setter fra meg matfatet og kravler inn i forpiggen.
L&oslash;fter opp madrassen og fjerner lokket til oppbevarings- skottet.
Finner sukkeret blant cornebeef-bokser og suppeposer, og rygger ut igjen.
Pr&oslash;ver &aring; finne balansen i cockpiten ved &aring; klemme kn&aelig;r
og albuer mot karmene. Heller sukkeret fra posen over i plastflasken som
gj&oslash;r tjeneste som sukkerkopp. En klump rutsjer ut av posen, treffer
kanten og str&oslash;r seg ut over teppet p&aring; d&oslash;rken. Det var
da som bare... Hold deg rolig, Coco Loco, du vil vel ikke sukres over det
hele?... </P>

<P><B><U>Fra kapittel 20:</U></B> </P>

<P>... P&aring; mine tilrop dukket en s&oslash;vnig Ian opp i cockpiten,
sperret &oslash;ynene opp og utbr&oslash;t:<BR>
- What a bloody performance!<BR>
De sammenbundne skipene var n&aelig;r n&aring;, s&aring; jeg ba Ian varsle
havnevesenet og nabob&aring;ten Romer over radioen. Skipene hadde drevet
rett mot Coco Loco, s&aring; jeg sprengrodde tilbake. For seint! Motoren
nektet &aring; starte, og skipene gled inn mot baugen p&aring; Coco Loco.
Jeg pr&oslash;vde &aring; skyve mitt lille hjem unna de rustne kjempene,
men lemmen p&aring; et landingsfart&oslash;y stakk for langt ut. Styrbord
vindu ble trykket inn, og Coco Loco med b&oslash;ye og moring ble dyttet
mot Mathilda. I vill fart skar jeg over b&oslash;yetauet og skj&oslash;v
oss fri. Motoren startet denne gang, men ville bare g&aring; p&aring; en
sylinder. <BR>
Vinden hadde bl&aring;set seg kraftig opp i l&oslash;pet av f&aring; minutter,
og var n&aring; for sterk til at jeg kunne seile ned til havna. Ut av &oslash;yekroken
s&aring; jeg skipene skrense borti Mathilda og fortsette ut i m&oslash;rket.
Jeg pr&oslash;vde &aring; komme opp til Ian for &aring; henge meg p&aring;
han, men s&aring; stoppet motoren. Det var bare &aring; kaste ut begge
ankrene og h&aring;pe det beste. <BR>
Vinden &oslash;kte og &oslash;kte. I bygene krenget Coco Loco faktisk s&aring;
mye at vannet slo over ripa, noe som aldri hendte under seil! Jeg skrudde
p&aring; radioen, - joda, Ponape var truffet av orkanen Lola! ... </P>

<P><B>H&oslash;res dette spennende ut, har du lyst til &aring; lese mer?
Klikk <A HREF="INFO.HTM" tppabs="http://home.sol.no/terdahl/info.htm">her</A></B> . </P>

<P>For &aring; lese utdrag fra boken &quot;Paradiset Jeg Fant&quot;: Klikk
<A HREF="PARADIS.HTM" tppabs="http://home.sol.no/terdahl/paradis.htm">her</A>.<BR>
For &aring; lese utdrag fra manuskriftet &quot;Paradiset Farvel!&quot;:
Klikk <A HREF="NYBOK.HTM" tppabs="http://home.sol.no/terdahl/nybok.htm">her</A>. 
<HR></P>

<TABLE BORDER=5 >
<TR>
<TD>Klikk <A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her </A>for &aring; komme tilbake til f&oslash;rste
side </TD>
</TR>
</TABLE>

<TABLE>
<TR>
<TD></TD>
</TR>
</TABLE>

</BODY>
</HTML>
