<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Drivhuseffekten.</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#0F0F0F" BGCOLOR="#C0C0C0" LINK="#FF0000" VLINK="#00FF00" ALINK="#FF0000" BACKGROUND="BAKBLÅ.GIF" tppabs="http://home.sol.no/terdahl/bakbl%e5.gif">

<CENTER><P><!-- Created by AOLpress/1.2 -->
<HR WIDTH="100%"></P></CENTER>

<CENTER><TABLE BORDER=1 BGCOLOR="#000000" >
<TR>
<TD BGCOLOR="#000000">
<UL>
<CENTER><DT><B><U><FONT COLOR="#FFFF00"><FONT SIZE=+4>DRIVHUS-EFFEKTEN
</FONT></FONT></U></B></DT></CENTER>
</UL>
</TD>
</TR>

<TR>
<TD BGCOLOR="#000000">
<CENTER><DT><B><FONT COLOR="#FFFF00"><FONT SIZE=+2>- DEN&nbsp;ST&Oslash;RSTE&nbsp;TRUSSELEN&nbsp;MOT&nbsp;V&Aring;R
KLODE&nbsp;NOENSINNE?</FONT></FONT></B> </DT></CENTER>
</TD>
</TR>
</TABLE></CENTER>

<CENTER><P><IMG SRC="GIFT.GIF" tppabs="http://home.sol.no/terdahl/gift.gif" HEIGHT=150 WIDTH=150 ALIGN=CENTER><BR>
</P></CENTER>

<UL>
<P><FONT SIZE=+3>D</FONT><FONT SIZE=+1>en siste klimameldingen fra FN's
klimapanel, som best&aring;r av tusen av verdens ledende forskere, er ikke
s&aelig;rlig oppl&oslash;ftende: Verden m&aring; redusere utslipp av C02
med minst 60 prosent! <BR>
Og dette er bare nok til &aring; stabilisere et niv&aring; av C02 i atmosf&aelig;ren
som allerede skaper en skadelig klimaforandring og gj&oslash;r at vi kan
st&aring; foran katastrofer som kan forandre verden slik vi kjenner den
idag. Forbrenning av fossile brennstoff er storsynderen, og Norge er verdens
nest st&oslash;rste eksport&oslash;r av olje. Hva gj&oslash;r v&aring;re
myndigheter? Hva sier de i landene som blir rammet hardest? Hvilke tanker
har jeg gjort meg som verdens f&oslash;rste klimaflyktning? <BR>
Klikk p&aring; ikonene til venstre for &aring; f&aring; <A NAME="svar."></A>svar.</FONT>
</P>
</UL>

<CENTER><TABLE BORDER=1 BGCOLOR="#FFFF00" >
<TR>
<TD><A HREF="#KLIMARAPPORT"><IMG SRC="ICO_POIN.JPG" tppabs="http://home.sol.no/terdahl/ico_poin.jpg" LOWSRC="ICO_POIN.JPG" tppabs="http://home.sol.no/terdahl/ico_poin.jpg" BORDER=0 HEIGHT=50 WIDTH=49 ALIGN=CENTER></A>
</TD>

<TD><B><FONT SIZE=+1>Hva sier FN's klimarapport?</FONT></B> </TD>
</TR>

<TR ALIGN=LEFT VALIGN=TOP BGCOLOR="#FFFFFF">
<TD BGCOLOR="#FFFF00"><A HREF="#Gjennom"><IMG SRC="LCO_HAND.JPG" tppabs="http://home.sol.no/terdahl/lco_hand.jpg" LOWSRC="LCO_HAND.JPG" tppabs="http://home.sol.no/terdahl/lco_hand.jpg" BORDER=0 HEIGHT=50 WIDTH=50 ALIGN=LEFT></A>
</TD>

<TD BGCOLOR="#FFFF00"><BR>
<FONT SIZE=+1><B>Hva hevder politikerne </B>-<B> og hva sier forskerne?
</B></FONT></TD>
</TR>

<TR>
<TD><A HREF="#Så"><IMG SRC="LCO_CAKE.JPG" tppabs="http://home.sol.no/terdahl/lco_cake.jpg" LOWSRC="LCO_CAKE.JPG" tppabs="http://home.sol.no/terdahl/lco_cake.jpg" BORDER=0 HEIGHT=50 WIDTH=50 ALIGN=LEFT></A>
</TD>

<TD><B><FONT SIZE=+1>Hva sier statsbudsjettet for 1997?</FONT></B> </TD>
</TR>

<TR>
<TD><A HREF="#Tuvalu"><IMG SRC="LCO_TUV.JPG" tppabs="http://home.sol.no/terdahl/lco_tuv.jpg" LOWSRC="LCO_TUV.JPG" tppabs="http://home.sol.no/terdahl/lco_tuv.jpg" BORDER=0 HEIGHT=50 WIDTH=46 ALIGN=LEFT></A>
</TD>

<TD><B><FONT SIZE=+1>Hva sier de i landet vi m&aring;tte flykte fra <BR>
- hvor befolkningen lever i redsel for &aring; drukne p&aring; grunn av
klimaforandring?</FONT></B> </TD>
</TR>

<TR>
<TD><A HREF="#innlegg"><IMG SRC="LCO_PEN.JPG" tppabs="http://home.sol.no/terdahl/lco_pen.jpg" LOWSRC="LCO_PEN.JPG" tppabs="http://home.sol.no/terdahl/lco_pen.jpg" BORDER=0 HEIGHT=50 WIDTH=49 ALIGN=LEFT></A>
</TD>

<TD><B><FONT SIZE=+1>Mine artikler, publiserte og refuserte, som verdens
f&oslash;rste klimaflyktning.</FONT></B> </TD>
</TR>

<TR>
<TD><A HREF="KONGEN.HTM" tppabs="http://home.sol.no/terdahl/kongen.htm"><IMG SRC="ICO_BREV.JPG" tppabs="http://home.sol.no/terdahl/ico_brev.jpg" LOWSRC="ICO_BREV.JPG" tppabs="http://home.sol.no/terdahl/ico_brev.jpg" BORDER=0 HEIGHT=50 WIDTH=50 ALIGN=LEFT></A>
</TD>

<TD><B><FONT SIZE=+1>V&aring;re brev til Kongen -<BR>
hvor vi ber han henstille til regjeringen &aring; redusere norsk oljeutvinning.</FONT></B>
</TD>
</TR>

<TR>
<TD><A HREF="#mine"><IMG SRC="LCO_MIC.JPG" tppabs="http://home.sol.no/terdahl/lco_mic.jpg" LOWSRC="LCO_MIC.JPG" tppabs="http://home.sol.no/terdahl/lco_mic.jpg" BORDER=0 HEIGHT=49 WIDTH=50 ALIGN=LEFT></A></TD>

<TD><B><FONT SIZE=+1>Mine tanker - etter &aring; ha fulgt n&oslash;ye med
i debatten, internasjonalt og nasjonalt.</FONT></B> </TD>
</TR>
</TABLE></CENTER>

<H2>Vil du vite hvordan jeg ble verdens f&oslash;rste klimaflyktning klikk
<A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her</A>. </H2>

<H2>Vil du sende meg en E-mail med kommentarer, klikk <A HREF="mailto:terdahl@online.no">her</A>.<BR>

<HR WIDTH="100%"></H2>

<H1>HVA&nbsp;SIER&nbsp;FN'S <A NAME="KLIMARAPPORT"></A>KLIMARAPPORT? </H1>

<P><FONT SIZE=+1>For enkelhets skyld har jeg ikke lagt inn hele rapporten,
men n&oslash;yd meg med Aftenpostens artikkel da FN's klimamelding ble
offentliggjort:</FONT> </P>

<H1>
<HR WIDTH="100%"></H1>

<CENTER><TABLE BORDER=1 CELLSPACING=10 CELLPADDING=5 >
<TR ALIGN=LEFT VALIGN=TOP>
<TD BGCOLOR="#FFFFFF">
<H1><FONT SIZE=+1>Aftenposten 27. november 1995:<BR>
</FONT><FONT SIZE=+4><B>Kloden blir varmere</B>. </FONT><IMG SRC="EARTH.JPG" tppabs="http://home.sol.no/terdahl/Earth.jpg" LOWSRC="EARTH.JPG" tppabs="http://home.sol.no/terdahl/Earth.jpg" HEIGHT=100 WIDTH=100 ALIGN=LEFT></H1>

<P><FONT SIZE=+1><B>Ingen tvil</B>: <BR>
En ny klimarapport avviser all tidligere uenighet om effekten av de s&aring;kalte
klimagassene: Vi vil oppleve en temperatur&oslash;kning verden ikke har
sett maken til p&aring; 10.000 &aring;r. <BR>
<B>V&aring;r skyld</B>: <BR>
Menneskelig aktivitet f&aring;r skylden. Data om klimaet tilbake til 1400-tallet
er analysert, og forskerne i FNs klimapanel er sikre: Temperatur&oslash;kningen
i dette &aring;rhundre er h&oslash;yst uvanlig. <BR>
<B>CO2</B>: <BR>
Utslipp av CO2 er hoved&aring;rsaken.<BR>
<BR>
- I 1990 slo forskerne fast at konsentrasjonen av drivhusgasser i atmosf&aelig;ren
&oslash;ker og at det skyldes menneskelig aktivitet.<BR>
- i 1995 sl&aring;r de fast at &oslash;kningen i drivhusgasser faktisk
har effekt p&aring; det globale klimaet: Kloden blir varmere. </FONT></P>
</TD>

<TD BGCOLOR="#FFFFFF">
<H4><B><FONT SIZE=+1>FAKTA<BR>
</FONT>Drivhuseffektene:</B> </H4>

<P><B>Temperatur: </B>Middeltemperaturen p&aring; jorden vil i l&oslash;pet
av neste &aring;rhundre stige med fra en til fire grader. &Oslash;kningen
blir st&oslash;rst p&aring; nordlige breddegrader.<BR>
<B>Havniv&aring;et: </B>Havet vil stige fra 25 til 90 cm. Lavtliggende
og folkerike kystomr&aring;der, blant annet i Bangladesh, er truet. Over
100 millioner mennesker m&aring; flytte.<BR>
<B>Sykdom:</B> H&oslash;yere temperatur betyr at utbredelsen av tropesykdommer
vil &oslash;ke. Antall tilfeller av malaria kan &oslash;ke mellom 50 og
80 millioner i&nbsp;&aring;ret.<BR>
<B>Matproduksjonen:</B> I enklete omr&aring;der vil endret klima f&oslash;re
til at matproduksjonen g&aring;r ned, i andre omr&aring;der vil den &oslash;ke.
&Oslash;rkenomr&aring;der vil bli st&oslash;rre.<BR>
<B>V&aelig;ret:</B> Det blir mer ekstremt v&aelig;r med blant annet flom,
orkaner og storm n&aring;r klimaet endres.<BR>
<B>Skogen: </B>Det vil bli betydelige endringer i vegitasjonen i en tredjedel
av verdens skoger. Endringene &nbsp;blir st&oslash;rst i barskogomr&aring;dene
i nord, blant annet i Norge, og minst i tropene.<BR>
<B>Isbreer: </B>Mellom en tredjedel og halvparten av verdens fjellbreer
vil kunne forsvinne i l&oslash;pet av neste &aring;rhundre.<BR>
<B>Golfstr&oslash;mmen: </B>Selv om temperaturen vil stige, kan det bli
kaldere i Norge. Det vil skje dersom klimaendringer forstyrrer Golfstr&oslash;mmen.
Forskerne mener det kan v&aelig;re fare for det. </P>
</TD>
</TR>
</TABLE></CENTER>

<P>
<HR><FONT SIZE=+1>Klikk <A HREF="#svar.">her</A> for &aring; komme tilbake
til toppen. 
<HR WIDTH="100%"><A NAME="Gjennom"></A><B><I>Gjennom avisutklipp kan vi
se hva som har blitt hevdet, sagt og forklart innen forskjellige sider
av klimadebatten, og vi starter med:</I> </B></FONT>
<HR></P>

<P><B><FONT SIZE=+3>&quot;Norge har som det f&oslash;rste land i verden
oppgitt det nasjonale CO2 m&aring;let.&quot;<BR>
</FONT></B><I>(Dagbladet 15. juni 1996.)</I> 
<HR WIDTH="100%"></P>

<CENTER><TABLE BORDER=1 CELLSPACING=10 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR BGCOLOR="#FFFFFF">
<TD BGCOLOR="#FFFFFF"><B><U><FONT SIZE=+2>HVA&nbsp;HEVDER&nbsp;POLITIKERNE?

<HR WIDTH="100%"></FONT></U></B>&quot;Vi har ikke forlatt m&aring;let,
vi har bare sagt at vi ikke greier det&quot;, milj&oslash;vernminister
Torbj&oslash;rn Berntsen.<BR>
<I>Dagbladet 2. juli 1996.</I> 
<HR>&quot;Det store flertall av land gj&oslash;r sv&aelig;rt lite for &aring;
&nbsp;redusere sine CO2-utslipp&quot;, statsminister Gro Harlem Brundtland.<BR>
<I>V&aring;rt Land/NTB 14. juni 1996. 
<HR WIDTH="100%"></I>&quot;- Norge vil ikke ha en klimaavtale med like
krav om CO2-reduksjoner for alle land, sier statsminister Gro Harlem Brundtland.
-En slik avtale kan f&aring; &oslash;deleggende virkning for norsk &oslash;konomi.
Det vi ber om, er avtale der vi kan gi et betydelig bidrag uten alvorlig
skade for velferdssstaten, sa statsministeren p&aring; et internasjonalt
klimaseminar i Oslo ig&aring;r. <BR>
<I>V&aring;rt Land, 14. juni 1996. 
<HR WIDTH="100%"></I>&quot;Mitt livsmotto: Ikke ta sorgene p&aring; forskudd&quot;,
n&aelig;rings- og energiminister Jens Stoltenberg.<BR>
<I>Dagbladet 1. juni 1996.</I> 
<HR><FONT COLOR="#008000">&quot;Fra &aring; v&aelig;re en p&aring;driver
er vi blitt en sinke i milj&oslash;politikken. Vi var de f&oslash;rste
til &aring; vedta at vi skulle stabilisere CO2-utslipp p&aring; 1989-niv&aring;,
og vi var de f&oslash;rste til &aring; l&oslash;pe fra dette m&aring;let&quot;,
lederen for Stortingets energi- og milj&oslash;komite Ragnhild Queseth
Haarstad.<BR>
<I>Dagbladet 2.juli 1996. 
<HR WIDTH="100%">
<HR WIDTH="100%"></I></FONT><FONT COLOR="#800000"><FONT SIZE=+1>&quot;Milj&oslash;vernminister
Torbj&oslash;rn Berntsen er ikke tilstede p&aring; en av &aring;rets viktigste
klimakonferanser som starter i Geneve idag. - Vi kan ikke f&aring; tid
til alt i disse ferietider, sier statsekret&aelig;r Bull til Dagbladet.&quot;<BR>
<I>Dagbladet 17. juli 1996: </I></FONT></FONT></TD>

<TD VALIGN=TOP BGCOLOR="#FFFFFF">
<H4><U><FONT SIZE=+2>HVA&nbsp;SIER&nbsp;FORSKERNE? 
<HR WIDTH="100%"></FONT></U>&quot;Alle ser p&aring; hva Norge gj&oslash;r,
og n&aring; presenterer dere en nasjonal handlingsplan uten egentlige tiltak
og &oslash;ker utslippene &nbsp;av CO2 med 12 prosent fram til &aring;r
2000. Dette er en stor skuffelse&quot;, klimaforsker Pene Lefale fra Western
Samoa i Stillehavet. <BR>
<I>Klimakonferansen i Berlin 1995</I>. 
<HR WIDTH="100%">&quot;- Norske myndigheters milj&oslash;argumentasjon
er et skalkeskjul for &aring; ivareta norske &oslash;konomiske interesser.
Det sier lederen av FNs klimapanel, Bert Bolin. -Det syntes n&aring; klart
at Norge nekter &aring; g&aring; inn for en klima-avtale som forplikter
de vestlige landene til like store reduksjoner i klimautslipp.&quot;<BR>
<I>Dagbladet 2. juli 1996. </I></H4>
</TD>
</TR>
</TABLE></CENTER>

<P>
<HR></P>

<H2>&quot;..OG&nbsp;VI&nbsp;&Oslash;KER&nbsp;OG&nbsp;VI&nbsp;&Oslash;KER
OG&nbsp;DET&nbsp;BLIR&nbsp;S&Aring;&nbsp;FINT&nbsp;OG&nbsp;FLOTT....!&quot;</H2>

<TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD>Norske utslipp av CO2 skulle stabiliseres p&aring; 1989-niv&aring;.
Siden har utslippene bare &oslash;kt og m&aring;lsetting er oppgitt. En
&oslash;kning p&aring; 20 prosent siden 1986. De to planlagte gasskraftverkene
vil &oslash;ke CO2-utslippene ytterligere.<BR>
<B>1986: 34 millioner tonn CO2. <BR>
1995: 41 millioner tonn CO2.<BR>
</B><I>Dagbladet, 14. april 1997.</I></TD>
</TR>
</TABLE>

<P>
<HR WIDTH="100%"><BR>
<B><I><FONT SIZE=+1>Neste emne er gasskraftsaken, Norge vil bygge flere
gasskraftverk og eksportere enorme mengder gass: 
<HR WIDTH="100%"></FONT></I><FONT SIZE=+3>&quot;GASSKRAFT&nbsp;ER&nbsp;BRA&nbsp;FOR&nbsp;MILJ&Oslash;ET!&quot;<BR>
</FONT></B><I><FONT SIZE=+1>(N&aelig;rings- og energiminister Jens Stoltenberg)</FONT></I>

<HR></P>

<CENTER><TABLE BORDER=1 CELLSPACING=10 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR ALIGN=LEFT VALIGN=TOP>
<TD><B><U><FONT SIZE=+2>HVA&nbsp;HEVDER&nbsp;POLITIKERNE? </FONT></U></B>
<P>&quot;Gasskraft er bra for milj&oslash;et. Gasskraftverk vil halvere
utslippene av &nbsp;CO2 sammenlignet med et kullkraftverk. Gasskraft skal
brukes til &aring; dekke en &oslash;kende ettersp&oslash;rsel etter elektrisk
kraft i Norden&quot;, n&aelig;rings- og energiminister Jens Stoltenberg.
<BR>
<I>Dagbladet 12. juni 1996 
<HR WIDTH="100%"></I>&quot;Selv uten at spillvarmen utnyttes, vil gasskraftverk
i Norge kunne gi &nbsp;bedre milj&oslash;gevinst enn et kraftvarmeverk
basert p&aring; kull&quot;, n&aelig;rings og energiminister Jens Stoltenberg.<BR>
<I>Dagbladet 6. oktober 1995. 
<HR WIDTH="100%">&quot;</I>Likevel vil det kunne bli &oslash;kt ettersp&oslash;rsel
etter elektrisitet - ogs&aring; fordi svensk kjernekraft fases ut - og
da heter alternativene gass, olje, kull eller mer kjernekraft. Sett fra
et milj&oslash;perspektiv er gass uten tvil det beste&quot;, statsminister
Gro Harlem Brundtland<BR>
<I>Dagbladet, 30. august 1996.</I> 
<HR WIDTH="100%">&quot;Jeg er hundre prosent sikker p&aring; at norsk gasseksport
er bra for milj&oslash;et&quot;, n&aelig;rings- og energiminister Jens
Stoltenberg<BR>
<I>Natur og Milj&oslash; nr.4, 1995.</I> 
<HR></P>
</TD>

<TD><B><U><FONT SIZE=+2>HVA&nbsp;SIER&nbsp;FORSKERNE? </FONT></U></B>
<P>&quot;Et nytt, dansk kombikraftverk kan f&aring; lavere CO2-utslipp
enn de planlagte norske gasskraftverkene. Det danske verket skal fyres
med kull halve &aring;ret.&quot;<BR>
<I>N&amp;M Bulletin, 3. mai 1996. 
<HR WIDTH="100%"></I>&quot;Disse (de danske kullkraftverkene) slipper ikke
ut mer CO2 pr. kWh enn&nbsp;et gasskraftverk som ikke utnytter restvarme
av betydning&quot;, Arne Th. R&oslash;nning, plansjef ved Akerhus elektrisitetsverk
.<BR>
<I>Dagbladet 2. mai 1996</I> 
<HR WIDTH="100%">&quot;Det finnes alts&aring; l&oslash;sninger for &aring;
ta vare p&aring; CO2, og kostnadene er ikke avskrekkende. Problemet for
et gasskraftverk er at det er sv&aelig;rt dyrt &aring; separere CO2 fra
avgassene, der det foreligger i sv&aelig;rt lav konsentrasjon (ca 3%).
Kostnadenene ved en separasjon &nbsp;vil langt overskride en avgift p&aring;
360 kr/tonn CO2. Derfor vil et gasskraftverk v&aelig;re tjent med &aring;
slippe ut CO2, selv med avgift, fremfor &aring; fjerne den. Dette vil ikke
gjelde for neste generasjon av kullkraftverk, s&aring;kalte IGCC-verk basert
p&aring; kullforgassing. For slike verk blir separasjon vestentlig enklere
og billigere, og det vil l&oslash;nne seg &aring; separerer og deponere
CO2 isteden for &aring; betale utslippsavgift. I scenario 2010 vil derfor
en ny generasjon kullkraftverk v&aelig;re gasskraftverkene overlegne, b&aring;de
milj&oslash;messig og &oslash;konomisk. <BR>
Gasskraft er fordelaktig bare s&aring; lenge vi baserer oss p&aring; avgiftsfrie
CO2-utslipp til atmosf&aelig;ren, alts&aring; &quot;business as usal&quot;.
Vi vet inderlig godt at dette ikke gir noen b&aelig;rekraftig utvikling&quot;,
Bj&oslash;rn Gaudernack, forskningssjef i Oslo.<BR>
<I>Dagbladet, 24. mars&nbsp;1996. 
<HR WIDTH="100%"></I>&quot;Metan, som er hovedkomponenten i naturgass,
er 25 ganger mer skadelig som klimagass enn CO2 per kilo som slippes ut
i atmosf&aelig;ren&quot;, Oddvar Lind<BR>
<I>Natur og Milj&oslash; nr.4, 1995.</I> 
<HR WIDTH="100%"></P>
</TD>
</TR>
</TABLE></CENTER>

<P>
<HR WIDTH="100%"><B><I><FONT SIZE=+1>&Aring;rsaken til at Norge vil bygge
nye gasskraftverk er at det trengs mer energi, mer elektrisk str&oslash;m,
i Norge og andre steder: 
<HR WIDTH="100%"></FONT></I><FONT SIZE=+2>&quot;GLOBALT&nbsp;SETT&nbsp;S&Aring;&nbsp;ER&nbsp;INGEN&nbsp;ENERGIMARKEDER&nbsp;I&nbsp;S&Aring;&nbsp;STERK&nbsp;<BR>
VEKST&nbsp;SOM&nbsp;KRAFTSEKTOREN!&quot;<BR>
</FONT></B><I>(Energi- og n&aelig;ringsminsterJens Stoltenberg)</I> 
<HR WIDTH="100%"></P>

<CENTER><TABLE BORDER=1 CELLSPACING=10 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR ALIGN=LEFT VALIGN=TOP>
<TD><B><U><FONT SIZE=+2>HVA&nbsp;HEVDER&nbsp;POLITIKERNE? </FONT></U></B>
<P>Kraftforbruket i Norden &oslash;kte i gjennomsnitt med 1,5% &aring;rlig
i perioden 1985-1995. Veksten kan komme til &aring; fortsette&quot;, statsminister
Gro Harlem Brundtland.<BR>
<I>Dagbladet 30. august 1996. 
<HR WIDTH="100%">&quot;</I>Globalt sett s&aring; er ingen energimarkeder
i s&aring; sterk vekst som kraftsektoren. Fra 1990 til &aring;r 2000 regner
IEA med en vekst p&aring; over 50 prosent i verdens produksjon av elektrisk
kraft. I Europa &oslash;ker kraftettersp&oslash;rslen dobbelt s&aring;
mye som den totale energiveksten.<BR>
Mer enn 90 prosent av verdens forbruk av energi dekkes i dag av fossile
brensler, og slik vil det sansynligvis v&aelig;re i de neste 10-15 &aring;r&quot;,
n&aelig;rings- og energiminister Jens Stoltenberg.<BR>
<I>Dagbladet, fredag 6. oktober 1995.</I> </P>
</TD>

<TD><B><U><FONT SIZE=+2>HVA&nbsp;SIER&nbsp;FORSKERNE? </FONT></U></B>
<P><B>'</B>(det er n&oslash;dvendig med)<B> ...en nedgang i energiforbruk
pr. innbygger i industriland p&aring; 50 prosent... Kommisjonen tror ikke
det finnes noe annet realistisk alternativ for verden i det 21. &aring;rhundre.&quot;<BR>
</B><I>V&aring;r Felles Framtid 1987, Verdenskommisjonen for milj&oslash;
og utvikling, ledet av <B><U>Gro Harlem Brundtland.</U></B></I>&quot; 
<HR></P>

<P>&quot; - P&aring; ti &aring;r har forbruket av energi (i Norge) &oslash;kt
tilsvarende str&oslash;m-produksjonen fra 32 Alta-kraftverk, fra 691 petajoule
i 1986 til 764 i 1996&quot;.<BR>
<I>Dagbladet 14. april 1997.</I> </P>
</TD>
</TR>
</TABLE></CENTER>

<P><B><I><FONT SIZE=+1>Hva med Norge, har ikke vi nok elektrisk str&oslash;m
fra vannkraft til &aring; dekke eget behov?: 
<HR WIDTH="100%"><BR>
</FONT></I><FONT SIZE=+2>&quot;I&nbsp;HELE&nbsp;&Aring;R&nbsp;HAR&nbsp;VI&nbsp;V&AElig;RT&nbsp;NETTOIMPORT&Oslash;R&nbsp;AV&nbsp;KULLKRAFT!&quot;<BR>
</FONT></B><I>(Jens Stoltenberg)</I> </P>

<CENTER><TABLE BORDER=1 CELLSPACING=10 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR ALIGN=LEFT VALIGN=TOP>
<TD><B><U><FONT SIZE=+2>HVA&nbsp;HEVDER&nbsp;POLITIKERNE? </FONT></U></B>
<P>&quot;I hele &aring;r har vi derfor v&aelig;rt en nettoimport&oslash;r
av kullkraft fra Danmark og kjernekraft fra Sverige. I milj&oslash;perpektiv
er det uheldig&quot;,&nbsp;n&aelig;rings- og energiminister Jens Stoltenberg.
<BR>
<I>Dagbladet,12. juni 1996.</I> 
<HR WIDTH="100%"></P>
</TD>

<TD><B><U><FONT SIZE=+2>HVA&nbsp;SIER&nbsp;FORSKERNE? </FONT></U></B>
<P>&quot;Import av elektrisitet januar-mars 1996: 1.524.135MWh, eksport
2.645.428MWh.&quot;,<BR>
<I>Statistisk Sentralbyr&aring;, 1996.</I> 
<HR>&quot;Norsk elektrisitetseksport har &oslash;kt med 30 prosent siden
ifjor. Norske kraftselskaper tjente nesten 250 millioner kroner p&aring;
eksport f&oslash;rste kvartal i 1996&quot;, Ole P.Pedersen.<BR>
<I>N&amp;M Bulletin 3. mai 1996.</I> 
<HR WIDTH="100%">&quot;Istedenfor &aring; forklare at dette i et t&oslash;rr&aring;r
&nbsp;som 1996 er en normal del av v&aring;r strategi for kraftutveksling,
brukes dette til &aring; skape et bilde av at vi er i varig kraftmangel
og at vi n&aring; b&oslash;r bygge ut gasskraft. Han (Jens Stoltenberg)
sa heller ikke at vi hadde eksportert dobbelt s&aring; mye kraft til Sverige
som importen fra Danmark i 1996, s&aring; netto <U>eksport </U>var 1.2
TWh.&quot;Arne Th. R&oslash;nning, plansjef ved Akerhus elektrisitetsverk
.<BR>
<I>Dagbladet 2. mai 1996</I> 
<HR WIDTH="100%"><FONT COLOR="#008040">&quot;Det kan skaffes tilveie dobbelt
s&aring; mye milj&oslash;vennlig str&oslash;m fra eksisterende anlegg som
fra forurensende gassverk&quot;<BR>
<I>Dagbladet 26. november 1996.</I></FONT></P>
</TD>
</TR>
</TABLE></CENTER>

<P>
<HR WIDTH="100%"><B><FONT SIZE=+1>Og hva gj&oslash;r vi for &aring; redusere
forbruket - og finne andre alternative energikilder?: 
<HR WIDTH="100%"></FONT><FONT SIZE=+2>&quot;EN&Oslash;K&nbsp;ER&nbsp;EN&nbsp;AV&nbsp;DE&nbsp;F&Aring;&nbsp;VIRKEMIDLENE&nbsp;I&nbsp;KLIMAMELDINGEN!&quot;<BR>
</FONT></B><I>(Hilde Frafjord Johansen)</I> 
<HR></P>

<CENTER><TABLE BORDER=1 CELLSPACING=10 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR ALIGN=LEFT VALIGN=TOP>
<TD><B><U><FONT SIZE=+2>HVA&nbsp;HEVDER&nbsp;POLITIKERNE? </FONT></U></B>
<P>&quot;V&aring;rt forbruk av elektrisitet &oslash;ker sterkere enn det
som kan dekkes av &oslash;kt kraftforskyning og EN&Oslash;K,&quot; n&aelig;rings-
og energiminister Jens Stoltenberg.<BR>
<I>Dagbladet 12. juni 1996. 
<HR WIDTH="100%"></I>&quot;Norden m&aring; lykkes med mer energi&oslash;konomisering&quot;,
statsminister Gro Harlem Brundtland<BR>
<I>V&aring;rt land, 14. juni 1996.</I> 
<HR WIDTH="100%">&quot;- Dette er for d&aring;rlig. Det er ingen tvil om
det. EN&Oslash;K er en av de f&aring; virkemidlene i klimameldingen. Da
holder det overhodet ikke med s&aring; lite penger&quot;, Hilde Frafjord
Johansen, Stortingets energi- og milj&oslash;komite. 
<HR WIDTH="100%">&quot;- Vi har bevilget masse penger til ulike b&oslash;lgekraftprosjekt.
S&aring; langt har vi ikke f&aring;tt uttelling for et eneste et, sier
Stoltenberg, og fastholder at Norges prim&aelig;roppgave er &aring; eksportere
s&aring; mye gass som mulig.&quot;<BR>
<I>Dagbladet 4. oktober 1995.</I> </P>
</TD>

<TD><B><U><FONT SIZE=+2>HVA&nbsp;SIER&nbsp;FORSKERNE? </FONT></U></B>
<P>&quot;St&oslash;tten til energi&oslash;konimisering &oslash;kes fra
60 til 90 millioner p&aring; statsbudsjettet. Men bevilgningen ligger langt
under de &aring;rene da EN&Oslash;K-satsing var p&aring; topp. I 1992 ble
det bevilget 362,8 millioner til EN&Oslash;K-tiltak.&quot;<BR>
<I>Aftenposten, 29.september 1995.</I> 
<HR>&quot;- Det er amoralsk av Norge ikke &aring; bruke noe av oljeoverskuddet
p&aring; &aring; utvikle fornybare energikilder og CO2-fri gassproduksjon,
Bellona-lederen Fredrik Hauge.<BR>
<I>Dagbladet 4. oktober 1995.</I> 
<HR WIDTH="100%"></P>
</TD>
</TR>
</TABLE></CENTER>

<P><B><FONT SIZE=+1><I>Hvis den norske regjeringen mener at det viktigste
Norge kan gj&oslash;re er &aring; eksportere mer gass, vil man s&aring;
redusere v&aring;r oljeutvinning slik at den p&aring;st&aring;tt vinningen
ikke g&aring;r opp i spinningen??</I> </FONT></B>
<HR WIDTH="100%"></P>

<H2><B>&quot;HAR MAN LETT OG FUNNET S&Aring; M&Aring; MAN OGS&Aring; BYGGE
UT&quot;</B> 
<HR WIDTH="100%"></H2>

<CENTER><TABLE BORDER=1 CELLSPACING=10 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR ALIGN=LEFT VALIGN=TOP>
<TD><IMG SRC="OLJEKURV.JPG" tppabs="http://home.sol.no/terdahl/Oljekurv.jpg" LOWSRC="OLJEKURV.JPG" tppabs="http://home.sol.no/terdahl/Oljekurv.jpg" HEIGHT=177 WIDTH=335 ALIGN=LEFT>

<P>Olje- og energiminister Ranveig Fr&oslash;iland la tirsdag 21/1 fram
nye prognoser som viser at den norske oljeproduksjonen om f&aring; &aring;r
vil komme opp i 3.7 millioner fat om dagen. Dette er en &oslash;kning p&aring;
20 prosent over dagens produksjon. 50% av &oslash;kningen kommer som f&oslash;lge
av h&oslash;yere produksjon fra eksisterende felt. <BR>
&quot;Ikke aktuelt hverken &aring; begrense eller sette et &oslash;vre
tak p&aring; hvor stor den norske oljeproduksjonen skal bli. Har man lett
og funnet s&aring; m&aring; man ogs&aring; bygge ut. Den eneste muligheten
&aring; gj&oslash;re noe er p&aring; letesiden&quot;, sier ministeren.
<BR>
Nye omr&aring;der ble lagt ut i 15. konsesjonsrunde ifjor. <BR>
<I>Dagens N&aelig;ringsliv, 22. januar 1997. 
<HR WIDTH="100%"></I><B>Norges nye olje-odyss&eacute;. <BR>
</B>Det kaspiske hav, Nordvest-Russland, Mexico-gulfen, Newfoundland, Vest-Afrika,
Libya og Syd&oslash;st-Asia er, ved siden av britisk og irsk sokkel, norsk
oljebransjens nye satsingsomr&aring;der. <BR>
Statoil har som m&aring;l en samlet produksjon av olje og gass p&aring;
en million fat pr. dag i 2005, hvorav 300 000 fat skal komme fra produksjon
i utlandet. Idag produserer statsoljeselskapet bare 30 000 fat internasjonalt.
<BR>
<I>Aftenposten, 17. mars 1997.</I></P>
</TD>

<TD>&quot;Norsk oljeutvinning er i dag over dobbelt s&aring; stor som det
regjeringen ans&aring; som maksimumsgrensen for forsvarlig utvinning for
noen &aring;r siden&quot;, &nbsp;tidligere statsminister, n&aring; fylkesmann,
K&aring;re Willoch.<BR>
<I>TV-intervju 23. oktober 1996.</I> 
<HR WIDTH="100%">&quot;Som du sikkert er kjent med er niv&aring;et p&aring;
dagens oljeutvinning bestemt gjennom beslutninger som ble tatt for 15 til
20 &aring;r siden. Den oljen som idag produseres utover det som var forutsatt,
skyldes ikke nye funn, men bedre teknologi. Stadig st&oslash;rre andeler
av oljeforekomster i ett og samme borehull kan taes idag taes ut.&quot;&uml;<BR>
<I>Brev fra statsministerens kontor til Terje Dahl, 14. januar 1997.</I></TD>
</TR>
</TABLE></CENTER>

<H2>
<HR WIDTH="100%"><B><FONT SIZE=+2>...OG&nbsp;HVA&nbsp;MED&nbsp;OZONLAGET?</FONT></B></H2>

<TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD>&quot; - Ozonlaget over nordomr&aring;dene er n&aring; 30 prosent tynnere
en det var p&aring; samme tid i fjor. M&aring;linger fra FNs meteorologiske
organisasjon bekrefter at ozonlaget stadig blir tynnere. Ozonlaget var
15-25 prosent tynnere over Arktis i mars enn det var for ett &aring;r siden,
opplyser Verdens meteorologiske organisasjon, WMO. Over sydpolen er det
allerede et hull i ozonlaget.&quot; <I>Arbeiderbladet 7. april -97. </I></TD>
</TR>
</TABLE>

<P><B>Et annet resulat av at vi fikler med atmosf&aelig;ren v&aring;r er
jo at ozonlaget, som skal beskytte oss mot for mye UV-str&aring;ling, blir
svekket. </B>
<HR WIDTH="100%"></P>

<H2><B>...ELLER&nbsp;ANDRE&nbsp;FORMER&nbsp;FOR&nbsp;FORURENSING?</B></H2>

<TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD>&quot; - Den mest energikrevende og forurensende transportformen som
finns har hatt den st&oslash;rste &oslash;kningen. Siden 1986 har flytrafikken
&oslash;kt med 71 prosent. Nest &aring;r &aring;pner storflyplassen p&aring;
Gardermoen som ytterligere vil &oslash;ke veksten i flytrafikken.&quot;
<I>Dagbladet, 14. april 1997. 
<HR WIDTH="100%"></I>&quot; - Biltrafikken har &oslash;kt med dr&oslash;yt
20 prosent siden Bruntland-rapporten ble lagt fram ( i 1987).&quot;<BR>
<I>Dagbladet, 14. april 1997. 
<HR WIDTH="100%"></I>&quot; - Fra 1986 til 1996 har avfalls-produksjonen
samlet fra husholdninger og n&aelig;ringsliv &oslash;kt med 36 prosent.&quot;<BR>
<I>Dagbladet, 14. april 1997. </I></TD>
</TR>
</TABLE>

<P>
<HR WIDTH="100%"></P>

<H2>HVA&nbsp;MED&nbsp;FORBRUKET&nbsp;SOM&nbsp;SKULLE&nbsp;NED?</H2>

<TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD>&quot; - I 1996 og 1997 venter Norges Bank en vekst i forbruket p&aring;
9 prosent.&quot;<BR>
<I>Dagbladet 14. april 1997.</I></TD>
</TR>
</TABLE>

<H2>
<HR WIDTH="100%"><BR>
HVA&nbsp;SIER&nbsp;S&Aring;&nbsp;GRO&nbsp;<A NAME="IDAG"></A>IDAG?</H2>

<TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD>&quot;- Idag &oslash;nsker Gro overhodet ikke &aring; kommentere hvordan
hennes globale milj&oslash;anbefalinger er fulgt opp i Norge. &quot;Gro
&oslash;nsker ikke &aring; kommentrere slike rapporter. Det mest naturlige
er at regjeringen gj&oslash;r det&quot;, svarte Gros r&aring;dgiver, Viktor
R&oslash;nneberg.&quot;<BR>
<I>Dagbladet 14. april 1997.</I></TD>
</TR>
</TABLE>

<H3>Det siste er jo ganske skremmende! Tenk at Gro, som b&aring;de i utlandet
og i Norge har f&aring;tt stemplet &quot;verdens milj&oslash;vernsminister&quot;,
ikke vil uttale seg om milj&oslash;vern! Klikk <A HREF="#GRO">her</A> for
&aring; komme ned til mine tidligere artikler hvor jeg sp&oslash;r om Gro
har gitt opp. Hadde jeg helt rett?? 
<HR WIDTH="100%"></H3>

<H2>&quot;MILJ&Oslash;VERN&nbsp;&nbsp;ER&nbsp;IKKE &quot;IN&quot;&nbsp;LENGER!?&quot;</H2>

<TABLE BORDER=1 CELLSPACING=10 CELLPADDING=10 BGCOLOR="#FFFFFF" >
<TR>
<TD ALIGN=LEFT VALIGN=TOP>Unge nordmenn setter bilen h&oslash;yere enn
milj&oslash;vern. En ny stor unders&oslash;kelse viser at voksne under
30 &aring;r er minst villige til &aring; senke levestandarden for &aring;
spare milj&oslash;et. <BR>
Bare en av ti ville for eksempel g&aring;tt helhjertet inn for &aring;
kj&oslash;re mindre bil av hensyn til milj&oslash;et.<BR>
<I>VG, 26 januar 1997.</I></TD>

<TD><FONT SIZE=+0>- Oljepengene virker som opium. Vi tror ikke vi er n&oslash;dt
til &aring; ta den n&aelig;re framtid p&aring; alvor - det kan bli et problem
fortere enn vi tror&quot;, Tor Steig, sjefs&oslash;konom i NHO. <BR>
<I>Dagbladet 4. oktober 1996</I>. 
<HR WIDTH="100%">&quot;- Vi er blitt mer egoistiske og selvopptatte. Pengene
okuperer tida v&aring;r&quot;, sosialpsykolog Berit &Aring;s.<BR>
<I>Dagbladet 4. oktober 1996.</I> </FONT></TD>
</TR>
</TABLE>

<P>
<HR></P>

<P><B>Vil du lese &quot;Milj&oslash;status Norge for Internet&quot;, FN's
milj&oslash;program i Norge, klikk <A HREF="tppmsgs/msgs0.htm#9" tppabs="http://www.grida.no/soeno95/">her</A>.</B>
<BR>
<BR>
<B><U>Andre linker: </U></B></P>

<P>&quot;<B>Klimakameratene&quot;</B> (Naturvernforbundet, Natur &amp;
Ungdom, <BR>
Greenpeace og Framtiden i V&aring;re Hender): <A HREF="tppmsgs/msgs0.htm#10" tppabs="http://www.grida.no/ngo/klima/">www.grida.no/ngo/klima/<BR>
</A><B>Global Change Home Page:</B><A HREF="tppmsgs/msgs0.htm#88" tppabs="http://home.sol.no/terdahl/www.globalchange.org"> </A><A HREF="tppmsgs/msgs0.htm#11" tppabs="http://www.globalchange.org/">www.globalchange.org<BR>
</A><B>Bellona:</B> <A HREF="tppmsgs/msgs0.htm#12" tppabs="http://www.grinda.no/ngo/bellona/home/index.htm">www.grinda.no/ngo/bellona/home/index.htm<BR>
</A><B>EcoNet:</B> <A HREF="tppmsgs/msgs0.htm#13" tppabs="http://www.igc.apc.org/econet/">http://www.igc.apc.org/econet/<BR>
</A><B>Greenpeace:</B><A HREF="tppmsgs/msgs0.htm#14" tppabs="http://www.greenpeace.org/"> http:/www.greenpeace.org<BR>
</A><B>Friends of the Earth:</B> <A HREF="tppmsgs/msgs0.htm#15" tppabs="http://www.xs4all.nl/~foeint/">http://www.xs-4all.nl/~foeint/</A>
'<BR>
<B>Natur og Ungdom:</B> <A HREF="tppmsgs/msgs0.htm#16" tppabs="http://www.grida.no/ngo/nu/">http://www.grida.no/ngo/nu/<BR>

<HR WIDTH="100%"></A><B><I><FONT SIZE=+1>Klikk <A HREF="#svar.">her</A>
for &aring; komme tilbake til toppen.</FONT></I></B> 
<HR WIDTH="100%"></P>

<P><A NAME="Så"></A><B><FONT SIZE=+1><I>S&aring; langt politikernes og
forskernes utsagn fram til Gro leverte sin avskjedss&oslash;knad, Hva sier
s&aring; den nye regjeringens rykende ferske forslag til statsbudsjett?:</I>
</FONT></B>
<HR WIDTH="100%"></P>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#E8EC93" >
<TR>
<TD>
<HR WIDTH="100%"><B><FONT SIZE=+2>HVA SIER STATSBUDSJETTET FOR 1997<A NAME=","></A>,
MED HENBLIKK P&Aring; MILJ&Oslash;ET? 
<HR WIDTH="100%"></FONT></B><I><FONT SIZE=+1>&quot;Regjeringen legger vekt
p&aring; &aring; <B>styrke satsingen</B> p&aring; informasjonsteknologi,
<B>milj&oslash;/klimaforskning </B>og bioteknologi i 1997.&quot;<BR>
<BR>
</FONT></I><FONT SIZE=+1><B>Her er tallene:<BR>
</B><U>Milj&oslash;verndepartementet</U></FONT><U>:<BR>
</U><B>1997:</B> 2433 millioner kroner, 1996: 3328 millioner. <B><FONT SIZE=+1>Ned
26,9 prosent.<BR>
</FONT><U>N&aelig;rings- og energidepartementet:<BR>
</U>1997:</B> 3562 millioner kroner, 1996: 4449 millioner. <B><FONT SIZE=+1>Ned
20.0 prosent.</FONT></B> 
<P>Til forskning og utvikling: - en reduksjon p&aring; 16 millioner fra
1996.<BR>
Til Norges Forskningsr&aring;d: - en reduksjon p&aring; 8 millioner fra
1996.<BR>
Forsknings- og utviklingskontrakter: - en reduksjon p&aring; 14 millioner
fra 1996.<BR>
Energi- og ressursforvaltning: - en reduksjon med 240 millioner kroner
fra 1996.<BR>
EN&Oslash;K og introduksjon av ny energiteknologi og bioenergi: - &oslash;kt
med 52 millioner fra 1996. </P>

<UL>
<UL>
<UL>
<UL>
<UL>
<P>Av &oslash;kningen:<BR>
Informasjon og oppl&aelig;ring om bioenergi&nbsp; &nbsp; =&nbsp; 2 millioner<BR>
Biorelatert innsats &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; =
46 millioner<BR>
Pluss &nbsp;&oslash;vrig biosatsing etter anbefalinger <BR>
fra en interdepartemental arbeidsgruppe &nbsp; = &nbsp; ? millioner<BR>
<BR>
Resten av de budsjetterte pengene (samme som i 1996: 36 millioner):<BR>
Gassrelaterte prosjekter &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; = &nbsp;15 millioner<BR>
Midler skal ogs&aring; brukes til &aring; fremme<BR>
kunnskap om gassanvendelse &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;= &nbsp;? millioner ( 6 millioner i 1996)<BR>
Tilskudd til &aring; videreutvikle <BR>
kompetanse p&aring; gass &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
= &nbsp;? millioner<BR>
Tilskudd til prosjekter som gir muligheter<BR>
for &oslash;kt salg av energieffektiv teknologi &nbsp; &nbsp; &nbsp;&nbsp;
&nbsp;&nbsp;= ? millioner<BR>
Opprettelse av et nasjonalt kompetanse-<BR>
senter for gass &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp;&nbsp;= &nbsp;? millioner 
<HR WIDTH="100%"><I><B><FONT COLOR="#000000">Regjeringens satsing p&aring;
andre, nye energikilder ved siden av bioenergi vil etter tallene &aring;
d&oslash;mme bli mindre enn 10 millioner kroner for 1997, mens forsking
blir redusert med 278 millioner.</FONT></B> </I></P>
</UL>
</UL>
</UL>
</UL>
</UL>

<P><B><I><FONT COLOR="#800040">Til sammenligning kan det nevnes at det
i statsbudsjettet er satt av 152.5 millioner kroner i st&oslash;tte til
kullgruvedrift p&aring; Svalbard (selv om regjeringen alts&aring; mener
alle kullkraftverk burde byttes ut med norsk gass)! </FONT></I></B></P>
</TD>
</TR>
</TABLE></CENTER>

<P>
<HR WIDTH="100%"><BR>
<B><FONT SIZE=+1>Klikk <A HREF="#svar.">her</A> for &aring; komme tilbake
til toppen av siden. </FONT></B>
<HR></P>

<H3><B><FONT SIZE=+3><I><U><FONT COLOR="#800040">HVA&nbsp;SIER&nbsp;MYNDIGHETENE&nbsp;I&nbsp;TUVALU<A NAME="Tuvalu"></A>,
RIKET&nbsp;VI&nbsp;M&Aring;TTE&nbsp;FLYKTE&nbsp;FRA?</FONT></U></I> </FONT></B></H3>

<CENTER><TABLE BORDER=1 CELLSPACING=10 CELLPADDING=5 >
<TR ALIGN=LEFT VALIGN=TOP>
<TH ALIGN=CENTER VALIGN=CENTER><IMG SRC="OYSYNKER.GIF" tppabs="http://home.sol.no/terdahl/oysynker.gif" ALT="(øy som synker)" HEIGHT=124 WIDTH=230></TH>

<TD ALIGN=LEFT VALIGN=CENTER BGCOLOR="#FFFFFF"><B><I><FONT SIZE=+1>Tuvalu
i Stillehavet er et av de landene som allerede har f&aring;tt merke hva
klimaforandring betyr. Hele riket har v&aelig;rt katastroferammet av orkaner
med b&oslash;lger som har skylt over &oslash;yene.<BR>
Ingen av de ni atollene med 9000 mennesker stikker stort h&oslash;yere
enn 2 meter over havflaten - p&aring; lavvann. <BR>
At havet ogs&aring; stiger gj&oslash;r ikke situasjonen noe bedre.</FONT></I></B><BR>
</TD>
</TR>
</TABLE></CENTER>

<CENTER><TABLE BORDER=1 CELLSPACING=10 CELLPADDING=5 >
<TR>
<TD BGCOLOR="#FFFFFF"><B>&quot;The greenhouse effekt and sea level rise
threathen the very heart of our existence&quot;, <I>tidligere statsminister
i Tuvalu, Bikenibeau Paeniu.<BR>
</I></B><I>World Climate Conference, November 1990.<BR>
</I>(Bikeni', som er fra v&aring;r atoll Nukulaelae, var tilstede p&aring;
klimakonferansene i London og Rio, og dro siden til b&aring;de USA og Japan
for &aring; presse fram et ekstraordin&aelig;ret m&oslash;te i FN - uten
&aring; lykkes. <BR>
Jeg vil siden legge inn utdrag av et radiointervju jeg gjorde med Bikeni',
som desverre ikke ble antatt av NRK - de har derimot mistet DAT-tapen med
programmet!!) 
<HR WIDTH="100%"><B>&quot;The inhabitants of tiny Tuvalu threatened by
rising sea-levels fear they will have to be floated in canoes over their
flooded homes before the rest of the world wakes up to their plight.<BR>
</B>Prime Minister Kamuta Lataasi said New Zealand Foreign Minister Don
McKinnon had written to him to say Tuvaluans would not be welcomed in New
Zealand, and Australia had informally advised him they would not change
their immigration policies to cope with Tuvalu's problems. <BR>
&quot;-I am disappointed, but I don't think I will take no for an answer,
I will continue to press for our needs. - It seemed, he said in the telephone
interview, - that the world did not care what happened to &nbsp;his people.
they want to see everybody floating before they respond, he said, but they
might not even be able to do that. -We might not have enough wood here
to build paopaos (canoes)&quot;<BR>
<I>Fiji Times, 9/12-94.</I> </TD>
</TR>
</TABLE></CENTER>

<P>
<HR><B><FONT SIZE=+1>Klikk <A HREF="#svar.">her</A> for &aring; komme tilbake
til toppen. </FONT></B></P>

<P>
<HR></P>

<H3><FONT SIZE=+3><B><I><U><FONT COLOR="#800040">Her kommer mine <A NAME="innlegg"></A>innlegg
til avisene, inkludert to av de som er blitt refusert:</FONT></U></I></B>
</FONT>
<HR></H3>

<CENTER><TABLE BORDER=1 CELLSPACING=10 CELLPADDING=5 >
<TR>
<TD BGCOLOR="#FFFFFF">
<H3><FONT SIZE=+3>Er verden d&oslash;dsd&oslash;mt, Gro? <BR>
</FONT><I><FONT SIZE=+0>av Terje Dahl, klimaflyktning</FONT></I> </H3>

<P><B>FN's nye klimarapport forteller at drastiske tiltak for &aring; redusere
CO2-utslipp m&aring; til om verden skal unng&aring; en katastrofe. At v&aring;r
statsminister, &laquo;verdens milj&oslash;vernminister&raquo; er taus er
like skremmende! </B></P>

<P>I 1987 konkluderte Verdenskommisjonens for milj&oslash; og utvikling.
ledet av Gro Harlem Brundtland, at energiforbruket i de rike land er for
h&oslash;yt. Det var mange, mange t&oslash;nner olje siden.<BR>
Forrige m&aring;ned opphevet Stortinget v&aring;r m&aring;lsetting om &aring;
redusere Norges CO2-utslipp til 89-niv&aring;, og idag kjemper milj&oslash;vernminister
Berntsen og energiminister Stoltenberg kjekt side ved side for at Norge
skal bygger to gigantiske gasskraftverk. <BR>
Gro var ikke tilstede p&aring; stortingsdebatten, og n&aring; lar hun sine
ministre erkl&aelig;re i &oslash;st og vest at &oslash;ket eksport av norsk
gass kan v&aelig;re med p&aring; &aring; redde verden fordi gass gir mindre
CO2-utslipp enn brunkull. Vel, noen og enhver som sliter med sin egen private
&oslash;konomi kan jo v&aelig;re fristet til &aring; lukke &oslash;ynene
og late som om to pluss to er tre, men dessverre er det et faktum at selv
om alle verdens kullkraftverk ble omlagt til norsk gass ville idet ikke
redusere CO2 i atmosf&aelig;ren med de 60 prosentene som er n&oslash;dvendig
for &aring; stabilisere mengden p&aring; dagens niv&aring;. Et niv&aring;
som allerede er for h&oslash;yt! </P>

<P>Har du resignert, Gro? </P>

<P><I>Dagbladets &quot;Kort &amp; Godt&quot;, 10. mars 1996.</I> </P>
</TD>
</TR>
</TABLE></CENTER>

<CENTER><P>
<HR></P></CENTER>

<CENTER><TABLE BORDER=1 CELLSPACING=10 CELLPADDING=5 >
<TR>
<TD BGCOLOR="#FFFFFF"><B><FONT SIZE=+3>STAKKARS <A NAME="GRO"></A>GRO!</FONT></B><FONT SIZE=+3>
</FONT>
<P>V&aelig;r glad du ikke er v&aring;r statsminister. Tenk &aring; m&aring;tte
holde forsvare at Norge &oslash;ker sine CO2-utslipp n&aring;r du vet at
verdens utslipp m&aring; reduseres med minst 60 prosent! Tenk &aring; m&aring;tte
holde jugekors bakp&aring; ryggen og hevde at norske gasskraftverk er et
skritt i den riktige retningen! Tenk &aring; m&aring;tte bruke panservogn-taktikk
og dytte ansvaret over p&aring; andre n&aring;r du blir spurt om ikke Brundtland-rapporten
konkluderte med at den vestlige verdens energiforbruk var alt for h&oslash;yt!
</P>

<P>Vi f&oslash;ler med deg, Gro, og setter pris p&aring; at du vil vi skal
f&aring; ha det godt s&aring; lenge vi kan. Men fortell heller sannheten,
kanskje du vil finne at vi har ryggrad sterk nok til &aring; t&aring;le
t&oslash;ffe tak! </P>

<P><B><I>Han som vet.</I></B> </P>

<P><I>Innlegget stod i Dagbladets &quot;Sterke Meninger&quot; 6. september
1996.</I> </P>
</TD>
</TR>
</TABLE></CENTER>

<P>
<HR><FONT SIZE=+3><B>Refuserte artikler:</B> </FONT>
<HR></P>

<CENTER><TABLE BORDER=1 CELLSPACING=10 CELLPADDING=5 >
<TR>
<TD BGCOLOR="#FFFFFF"><B><FONT SIZE=+3>FORTELL SANNHETEN, GRO! <BR>
</FONT></B><I>av Terje Dahl</I> 
<P><B>FN's nye rapport om klimaforandingene gj&oslash;r det helt klart
at drastiske tiltak m&aring; til om vi vil beholde verden slik vi kjenner
den idag. Utslipp av skadelige gasser fra fossile brennstoff har medf&oslash;rt
en oppvarming av atmosf&aelig;ren som er iferd med &aring; gi katastrofale
resultater. Likevel gj&oslash;r v&aring;r statsminister ingen ting, men
lar norsk oljeutvinning fortsette i et stadig &oslash;kende tempo. Konklusjonen
er n&oslash;dt til &aring; bli: Det er allerede for seint, Gro holder munn
for ikke &aring; skremme oss! </B></P>

<P>Jeg kom tilbake til Norge i mars i fjor, antagelig som verdens f&oslash;rste
klimaflyktning. <BR>
Sydhavsriket som jeg hadde bodd i syv &aring;r er i ferd med &aring; forsvinne
i havet p&aring; grunn av klimaforandring, og mer livstruende: Orkaner
har startet &aring; herje det panneflate atollriket i stillebeltet under
ekvator!<BR>
Det var vondt &aring; forlate v&aring;r hund og v&aring;rt hus, men verst
var det &aring; forlate min polynesiske kones familie. Vi blir ikke overrasket
om vi i morgen f&aring;r et telegram som forteller at de og mesteparten
av Tuvalu's befolkning er skylt p&aring; havet! <BR>
Etter at vi kom til Norge fulgte jeg n&oslash;ye med i milj&oslash;debatten,
spesielt med henblikk p&aring; norsk oljepolitikk, og bestemte at jeg var
n&oslash;dt til &aring; gj&oslash;re alt jeg kunne for &aring; opplyse
det norske folk om at klimaforandring er langt mer enn d&aring;rlig skif&oslash;re.<BR>
Den 4. desember overleverte v&aring;r 5-&aring;rige datter Sonia et brev
til Kong Harald hvor vi ba han henstille til regjeringen &aring; begrense
norsk oljeutvinning.<BR>
&Aring;rsaken til at brevet ikke ble sendt til regjeringen, som jo ledes
av verdens milj&oslash;vernminister, var at det virket som om v&aring;re
politikere er i en Catch-22 situasjon. De v&aring;get ikke foresl&aring;
en reduksjon av oljeutvinning og skadelig CO2-utslipp fordi at om de forslo
det, og f&oslash;lgelig en reduksjon i det norske folks inntekter, ville
de miste stemmer og jobben, og f&oslash;lgelig muligheten for &aring; gj&oslash;re
noe for &aring; redusere norsk oljeutvinning og skadelige utslipp. </P>

<P>Ikke lenge etter overrekkelsen av v&aring;rt brev ble FN's nye klimamelding
offentliggjort. Den er basert p&aring; rapporter fra 2000 av verdens ledende
forskere, og fastslo at det er h&oslash;yst sannsynlig at vi mennesker
er iferd med &aring; &oslash;delegge jordens milj&oslash; og v&aring;re
egne levevilk&aring;r. Havet stiger, og naturkatastrofer som t&oslash;rke,
flom og orkaner vil &oslash;ke i en alarmerende grad. Dette ante jeg jo,
men direkte angstfremkallende var det &aring; lese at hvis konsentrasjonen
av CO2 i atmosf&aelig;ren skal stabiliseres p&aring; dagens niv&aring;
m&aring; utslippene reduseres med mer enn 60 prosent. Og dagens niv&aring;
er jo allerede for h&oslash;yt! </P>

<P>Den norske regjering hevder at den viktigste kontribusjon Norge kan
gj&oslash;re for &aring; redde jordens milj&oslash; er &aring; eksportere
mere naturgass for &aring; erstatte enda mer skadelig brunkull. Men hvem
kan garantere at norsk gass virkelig blir en erstatter og ikke et tillegg?
Er det i det hele tatt mulig &aring; tro p&aring; denne besn&aelig;rende
erstatnings-teorien n&aring;r verdens krav til energi og materielle goder
bare blir st&oslash;rre og st&oslash;rre? Det nytter for eksempel ikke
&aring; si at man kan gj&oslash;re en kjempeinnsats ved &aring; selge gass
for &aring; dekke Kinas &oslash;kende behov til fossilt brennstoff, for
klimapanelets rapport gj&oslash;r det klart at vi m&aring; ta noe vekk,
ikke legge noe til! Skal et land f&aring; lov til &aring; &oslash;ke sitt
forbruk m&aring; jo de andre landene redusere sitt forbruk tilsvarende,
i tillegg til den reduksjonen som allerede er p&aring;krevet! For &aring;
si det brutalt: Skal alle kineserne, indere og afrikanere f&aring; lov
til &aring; kj&oslash;re bil s&aring; nytter det lite at vi setter katalysatorer
p&aring; v&aring;re, vi m&aring; kutte dem helt ut! </P>

<P>I 1987 konkluderte Verdenskommisjonen for Milj&oslash; og Utvikling,
som ledes av v&aring;r statsminister, med at energiforbruket i de rike
land er for h&oslash;yt. <BR>
Det er mange &aring;r og mange, mange, mange t&oslash;nner olje siden.
<BR>
FN's nye klimarapport konkluderer med at det kreves en helt ufattelig stor
reduksjon i utslipp av skadelig gasser, i f&oslash;rste rekke CO2, om vi
vil beholde verden slik vi kjenner den.<BR>
Norsk oljeeksport &oslash;ker og &oslash;ker, og n&aring; vil regjeringen
selge mest mulig gass i tillegg. </P>

<P>Jeg har forandret mening siden 4. desember. De norske politikerne er
ikke bare i en Catch-22 situasjon, de er ogs&aring; redde for &aring; skape
panikk ved &aring; fortelle sannheten: At en reduksjon i CO2-utslipp av
p&aring; mer enn 60 prosent er urealistisk i en verden hvor &oslash;konomisk
utvikling st&aring;r i h&oslash;ysetet. Ingen betviler at energiforbruket
vil fortsette &aring; &oslash;ke, Gro's ord fra 1987 fikk aldri gjenlyd.<BR>
Politikerne har resignert.<BR>
Verdens milj&oslash;vernminister tier for ikke &aring; skremme det norske
folk. </P>

<P>Er dette anstendig da, Gro? <BR>
Er det riktig at man b&oslash;r fortie sannheten for ikke &aring; skape
panikk?<BR>
Har ikke folk krav p&aring; &aring; f&aring; vite hva som skjer?<BR>
Har regjeringen lov til &aring; gi opp, og tenke at det norske folk f&aring;r
ha det godt s&aring; lenge det kan? </P>

<P>Vi flyktet fra v&aring;rt paradis for &aring; redde Sonia's liv, og
er villig til &aring; gj&oslash;re alt vi kan for at det ikke skal v&aelig;re
forgjeves. <BR>
Selv om vi mislykkes s&aring; er vi forpliktet til &aring; pr&oslash;ve!
</P>

<P>Gro, ut med sannheten!<BR>
<BR>
<I>(Sendt Klassekampen, 19. februar 1996. Ikke h&oslash;rt noe, tilsvarende
artikkel ogs&aring; sendt Aftenposten, med samme resultat.)</I> </P>
</TD>
</TR>
</TABLE></CENTER>

<CENTER><P>
<HR></P></CENTER>

<CENTER><TABLE BORDER=1 CELLSPACING=10 CELLPADDING=5 >
<TR>
<TD BGCOLOR="#FFFFFF"><B><I>Torsdag 22. februar er en slags D-dag for jordens
milj&oslash;, da skal Stortinget bestemme hvordan Norge skal forholde seg
til den alarmerende rapporten fra FN's klimapanel. Norges beslutninger
vil bli et sterkt signal til resten av verden. Ikke minst fordi Gro Harlem
Brundtland er ikke bare er v&aring;r statsminister, men ogs&aring; lederen
av Verdenskommisjonen for Milj&oslash; og Utvikling.</I></B> 
<P><B><FONT SIZE=+3>Torsdag m&aring; du si sannheten, Gro! <BR>
</FONT></B><I>Av Terje Dahl, klimaflyktning.</I> </P>

<P>Like f&oslash;r jul la FN's klimapanel fram sin nye melding, basert
p&aring; rapporter fra to tusen av verdens fremste forskere. Dokumentet
var mildt talt skremmende, og konkluderer med at den oppvarmingen som skjer
av atmosf&aelig;ren p&aring; grunn av menneskeskapte drivhusgasser kan
v&aelig;re katastrofal for menneskeheten. Havet vil stige, s&aring; hele
nasjoner vil forsvinne i havet og over hundre millioner mennesker m&aring;
evakueres. Utbredelse av tropesykdommer vil &oslash;ke og verdens matproduksjon
vil g&aring; ned. Det vil bli langt mere ekstremt v&aelig;r med t&oslash;rke,
flom og orkaner. &Aring;rsaken til elendigheten er i f&oslash;rste rekke
utslipp av CO2 , en gass som dannes ved forbrenning av fossile brennstoffer
som kull, olje, og gass. Klimameldingen peker p&aring; at verden er n&oslash;dt
til &aring; redusere utslipp av CO2 om katastrofen skal unng&aring;es,
og det er ikke sm&aring;tteri det dreier seg om. Mer enn en 60 prosent
reduksjon av utslippene vil stabilisere konsentrasjonen av CO2 i atmosf&aelig;ren
p&aring; dagens niv&aring;. Og dagens niv&aring; er allerede for h&oslash;yt!
</P>

<P>Energi- og milj&oslash;komiteen vil p&aring; torsdag legge fram sin
innstilling i Stortinget til debatt og vedtak. Det man har &aring; forholde
seg til er at hvis Norge forsetter sine utslipp av CO2 i samme grad som
idag vil utslippene i &aring;r 2000 vil v&aelig;re p&aring; 40,9 millioner
tonn, som er en &oslash;kning p&aring; 16 prosent. <BR>
Flertallet i komiteen mener at Norge b&oslash;r st&aring; ved den m&aring;lsettingen
som regjeringen vedtok i 1989; At de norske CO2-utslippene skal reduseres
slik at de i &aring;r 2000 ikke er h&oslash;yere enn niv&aring;et i 1989.
En reduksjon som FN's klimapanel sier er n&oslash;dvendig, p&aring; minst
60 prosent, har ikke v&aelig;rt foresl&aring;tt eller diskutert.<BR>
Tar man ikke FN's klimapanel alvorlig, overpr&oslash;ver norske lekmenn
verdens fremste forskere?<BR>
Vi skal redusere, sier flertallet i komiteen, men det er behov for en helhetlig
klimapolitikk der det nasjonale og det internasjonale arbeidet sees i sammenheng.
</P>

<P>Dermed er et klart for f&oslash;lgende scenario i Stortinget; <BR>
Man kan vedta at man skal redusere utslippene til 1989-niv&aring;, eller
det kan bli vedtatt at vi ikke skal sette noe m&aring;l for reduksjon,
men at Norge skal spille ballen over til det internasjonale samfunnet.
<BR>
Selvsagt er det alltid greit &aring; skyve ansvaret over p&aring; noen
andre, og dette er mulig fordi flertallet i komiteen hevder at 70 prosent
av de &oslash;kte utslippene av v&aring;re klimagasser vil skyldes norsk
gasseksport, og at &oslash;kt norsk gasseksport et det viktigste kontribusjon
Norge kan gj&oslash;re for verdens milj&oslash;. Naturgass gir mindre mengder
med skadelige utslipp enn brunkull, s&aring; v&aring;r gass m&aring; f&aring;
erstatte brunkull rundt om i verden, selv om dette med&oslash;rer at Norge
ikke klarer &aring; redusere sitt eget utslipp.<BR>
En besn&aelig;rende tanke?<BR>
Det er bare ett problem; Hvem kan garantere at norsk gass virkelig blir
en erstatter og ikke et tillegg? Er det ikke slik at verdens krav til energi
og materielle goder blir st&oslash;rre og st&oslash;rre?<BR>
Ja, det nytter ikke &aring; si at Norge kan gj&oslash;re en kjempeinnsats
ved &aring; dekke Kinas &oslash;kende behov for fossilt brennstoff ved
&aring; selge landet gass, for klimapanelet gj&oslash;r det helt klart
at vi m&aring; ta noe vekk, ikke legge noe til! Skal et land f&aring; lov
til &aring; &oslash;ke sine utslipp s&aring; m&aring; jo de andre landene
redusere sine tilsvarende, i tillegg til den reduksjonen som allerede er
p&aring;krevet! </P>

<P>I 1987 konkluderte Verdenskommisjonen for Milj&oslash; og Utvikling,
som ledes av v&aring;r statsminister, at energiforbruket i de rike land
er for h&oslash;yt. Energiforbruk og forurensing henger n&oslash;ye sammen.
<BR>
FN's nye klimarapport har v&aelig;rt kjent i omtrent et &aring;r, men til
n&aring; har Gro v&aelig;rt unormalt taus. Hvorfor? <BR>
Tror hun at hun i siste &oslash;yeblikk kan overtale Stortinget til &aring;
vedta en 60 prosents reduksjon av norske utslipp, med eller uten olje-
og gassvirksomheten inkludert i regnskapet? Har hun garantier for at &oslash;kt
norsk gasseksport vil erstatte brunkull og redusere verdens energiforbruk?
<BR>
Eller: <BR>
Er det mulig at hun tier fordi hun har resignert? Har hun erkjent at en
reduksjon av CO2 -utslipp p&aring; mer enn 60 prosent er urealistisk i
en verden hvor &oslash;konomisk utvikling st&aring;r i h&oslash;ysetet?<BR>
Tier Gro for ikke &aring; skremme der norske folk? Er v&aring;r verden
slik vi kjenner den snart en saga blott? Skal det norske folk, takket v&aelig;re
at Norge er verdens nest st&oslash;rste oljeeksport&oslash;r, f&aring;
ha det best mulig materielt - til siste slutt? </P>

<P>Torsdag m&aring; Gro si sannheten.<BR>
<BR>
<I>Sendt Dagbladet i februar 1996.<BR>
(Det kan jo tillegges at Gro ikke dukket opp i Stortinget, hun har ikke
gjort det de gangene Norges klimapolitikk har st&aring;tt p&aring; programmet.
Tilfeldig?? )</I> </P>
</TD>
</TR>
</TABLE></CENTER>

<P><B><FONT SIZE=+1>Gro dukket aldri opp i Stortinget. At hun siden sa
fra seg statsministerposisjonen er historie, og hva Gro sier idag kan du
se ved &aring; klikke <A HREF="#IDAG">her</A>.</FONT></B> 
<HR WIDTH="100%"></P>

<P><B><FONT SIZE=+2>Vil du lese brevene vi har skrevet til Kongen, hvor
vi ba han henstille til Regjeringen &aring; begrense norsk oljeutvinning;
Klikk <A HREF="KONGEN.HTM" tppabs="http://home.sol.no/terdahl/kongen.htm">her</A>. </FONT></B>
<HR></P>

<TABLE BORDER=5 >
<TR>
<TD><B><FONT SIZE=+1>Klikk <A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her</A> for &aring; komme
tilbake til f&oslash;rste side, <A HREF="#svar.">her</A> for &aring; komme
tilbake til toppen av siden</FONT></B> </TD>
</TR>
</TABLE>

<H1><B><U><FONT COLOR="#800040">Her er noen av <A NAME="mine"></A>mine
str&oslash;tanker:</FONT></U></B> 
<HR></H1>

<CENTER><TABLE BORDER=1 CELLSPACING=10 CELLPADDING=5 >
<TR>
<TD BGCOLOR="#E8EC93"><B><FONT SIZE=+1>Kan forskerne ta feil, kan de 1000
spesialistene i FN's klimapanel ta feil n&aring;r det hevder at verden
st&aring;r ovenfor en gedigen katastrofe hvis vi ikke reduserer CO2-utslipp
med <U>minst </U>60 prosent??<BR>
</FONT></B>La oss h&aring;pe det, men hvor mange leger g&aring;r du til
n&aring;r noe er galt med kroppen din? <BR>
N&aring;r 1000 av verdens framste leger p&aring; jordens tilstand sier
at pasienten er alvorlig syk, t&oslash;r vi da betvile det?<BR>
Vel, de norske styresmaktene sier at de tar FN's klimamelding alvorlig,
problemet er bare det at myndighetene tar sjansen p&aring; at pasienten
ikke vil d&oslash; selv om de ikke skynder seg med &aring; gj&oslash;re
noe for &aring; forbedre tilstanden. <BR>
Jeg syntes at K&aring;re Willoch konkluderer p&aring; en fin og skremmende
m&aring;te, helt i tr&aring;d med mine egne tanker:<BR>
<FONT SIZE=+1><FONT COLOR="#0000FF">&quot; - Vi &oslash;ker farten mot
avgrunnen. Og vi gleder oss over at reisen - for de rike samfunns vedkommende
- gjennomf&oslash;res med stigende komfort.&quot;<BR>
<BR>
</FONT><B>Jorden vil ordne opp i problemene selv, sier du? <BR>
</B></FONT>Mye mulig det, men tror du da at den vil ta hensyn til oss menneskene?
Er det ikke slik at den beste m&aring;ten &aring; bli kvitt en svulst p&aring;
er &aring; kutte den vekk?!<BR>
<BR>
<B><FONT SIZE=+1>Ikke s&aring; mye carbondioksyd i atmosf&aelig;ren?<BR>
</FONT></B>Tenk at voksne folk<B> </B>kan f&aring; seg til &aring; si at
den prosentvise delen av karbondioksyd i atmosf&aelig;ren ikke er s&aring;
stor, s&aring; &quot;det g&aring;r nok sikkert bra om vi bare s&oslash;rger
for &aring; &oslash;ke minst mulig heretter.&quot; &nbsp; &nbsp;Vel, et
glass som allerede er fylt opp til randen vil renne over om du fyller aldri
s&aring; lite oppi (noe jeg hadde lyst til &aring; g&aring; fram til programlederens
bord p&aring; Holmgang og vise). Eller, du kan jo pr&oslash;ve &aring;
fortelle det til noen som sitter i en b&aring;t som er iferd &aring; synke
fordi den er lastet til ripa; &quot;Vi skal pr&oslash;ve &aring; laste
p&aring; s&aring; lite som mulig heretter, folkens!&quot; <BR>
<BR>
<B><FONT SIZE=+1>Kan vi nekte et land &aring; &oslash;ke sine utslipp?<BR>
</FONT></B>Et digert tankekors er jo at selv om vi i den vestlige verden
skulle klare &aring; redusere v&aring;re utslipp, s&aring; er det vel tvilsomt
om land som idag bare forurenser med en br&oslash;kdel det vi gj&oslash;r,
kan nektes &aring; komme opp p&aring; den standard n&aring;r det gjelder
&quot;goder&quot; som vi har. Hva skal vi gj&oslash;re n&aring;r alle milliardene
mennesker som bor i Kina, Pakistan og India vil ha like mange biler (og
fjernsyn og husholdningsartikler osv.) som oss? De vil jo gjerne ha det,
og &nbsp;med den rasende farten utviklingen g&aring;r i disse landene er
det ikke s&aring; alt for lenge f&oslash;r de er iferd med &aring; ta oss
igjen.<BR>
Hvor mye m&aring; vi redusere da? Ikke 60 prosent eller 65 prosent, men
n&aelig;rmere 90 prosent vil jeg tippe!!<BR>
Det vil si at vi m&aring; kutte ut v&aring;re &quot;goder&quot;, farvel
bil!!!<BR>
&Oslash;yner vi en ny verdenskrig?<BR>
<BR>
<B><FONT SIZE=+1>Og tar den norske storting og regjering egentlig problemet
alvorlig?<BR>
</FONT></B>De norske myndighetene sier at de tar FN's klimapanels rapport
alvorlig, men gj&oslash;r det eneste man gj&oslash;r er &aring; hevde at
det viktigste vi kan gj&oslash;re er &aring; erstatte Europas kullforbruk
med norsk gass. Da er jo sp&oslash;rsm&aring;let dette:<B> <BR>
<BR>
<FONT COLOR="#FF0000">Hvorfor utvinner Norge kull p&aring; Svalbard, og
subsidierer driften med mangfoldige millioner hvert &aring;r???<BR>
Hvorfor &oslash;ker vi egne utslipp, selv om vi holder gassproduksjon utenfor?<BR>
Hvorfor reduserer vi ikke oljeutvinningstempoet i takt med &oslash;kt gassproduksjon?
<BR>
Og ikke minst: Hvorfor leter Norge stadig etter mer olje, - i inn- og utland?<BR>
</FONT></B><FONT COLOR="#FF0000">&nbsp;<BR>
</FONT><B><FONT SIZE=+1>Klart politikerne vet!<BR>
</FONT></B>Det er vel neppe noen grunn til &aring; tro at Jens Stoltenberg
ikke var klar over at han l&oslash;y, at Gro ikke visste meget godt at
hun idag er fullstendig i utakt med seg selv da hun ga seg(jfr.1987), og
at dagens regjering ikke vet at Norge langt fra er noe foregangsland i
milj&oslash;sp&oslash;rsm&aring;l. <BR>
Sp&oslash;rsm&aring;let er hvorfor. <BR>
Var Jens kj&oslash;pt av oljeselskapene og Gro s&aring; besatt av makt
og lyst p&aring; FN's general- sekret&aelig;rjobb, at de begge l&oslash;y
og visste at de kom unna med det fordi de fortalte akkurat det folk i Norge
&oslash;nsket &aring; h&oslash;re? <BR>
Eller er det fordi de, og dagens regjering, vet at norsk &oslash;konomi
er fullstendig avhengig av oljen, og &aring; stoppe n&aring; vil v&aelig;re
&aring; gj&oslash;re Norge konkurs? <BR>
Eller er det fordi de vet at om noen pr&oslash;ver &aring; stenge oljekranene
s&aring; vil de miste jobben &nbsp;(og muligheten til &aring;&nbsp;gj&oslash;re
noe) fordi de aldri vil bli gjenvalgt av det norske folk?<BR>
Eller er det fordi de tror at det er nyttel&oslash;st &aring; stoppe utviklingen,
og at de har gitt opp?<BR>
Eller er det fordi de er der jeg var for 20 &aring;r siden, og h&aring;per
p&aring; at hvis utviklingen akselereres tilstrekkelig vil vi finne en&nbsp;ny
teknologi som l&oslash;ser alle problemene?<BR>
Vel, f&oslash;r en av dem bryter sammen er jeg redd vi ikke vil f&aring;
noe svar......<BR>

<HR><FONT COLOR="#008000"><B>Hva jeg, Terje Rudolf Dahl, ville gj&oslash;re
hvis jeg var Gud for et sekund eller to?<BR>
</B>Enkelt; Ta ifra menneskene ilden!</FONT></TD>
</TR>
</TABLE></CENTER>

<TABLE BORDER=5 >
<TR>
<TD><B><FONT SIZE=+1>Klikk <A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her</A> for &aring; komme
tilbake til f&oslash;rste side, klikk <A HREF="#svar.">her </A>for &aring;
komme tilbake til toppen</FONT></B> </TD>
</TR>
</TABLE>

</BODY>
</HTML>
