<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Flukten til Norge.</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#FFFF00" BGCOLOR="#800040" LINK="#FF0000" VLINK="#00FF00">

<P><!-- Created by AOLpress/1.2 --></P>

<H1 ALIGN=CENTER>
<HR><IMG SRC="OYSYNKER.GIF" tppabs="http://home.sol.no/terdahl/oysynker.gif" ALT="(Havet stiger!)" HEIGHT=124 WIDTH=230 ALIGN=LEFT><U>FLUKTEN
TIL NORGE!</U> </H1>

<H3>&quot;Snart kommer digre b&oslash;lger til &aring; skylle over &oslash;yene.
Vi vil pr&oslash;ve &aring; klatre opp i palmene, men s&aring; drukner
vi. Det er ikke s&aring; farlig for meg, jeg er gammel n&aring;, men barna
skulle f&aring; leve!&quot; 
<HR></H3>

<CENTER><TABLE CELLPADDING=5 >
<TR>
<TD>Ordene kom i fra svigermor Fakalei etter at vi hadde hatt tre orkaner
etter hverandre rundt juletider det femte &aring;ret v&aring;rt p&aring;
Motuloa. Tre orkaner i stillebeltet under ekvator hvor man if&oslash;lge
fysiske lover ikke skal kunne ha orkaner! <BR>
Alle &oslash;yene i det riket vi hadde sl&aring;tt oss ned var panneflate
korall&oslash;yer, med en h&oslash;yde p&aring; &nbsp;rundt to meter over
havflaten &nbsp;- ved lavvann. Vi hadde en datter p&aring; fire &aring;r.<BR>
Vi reiste. </TD>

<TD><IMG SRC="EMMSONIA.JPG" tppabs="http://home.sol.no/terdahl/Emmsonia.jpg" ALT="Emma og Sonia finner skjell ." HEIGHT=169 WIDTH=224 ALIGN=LEFT>

<P><I>Emma og Sonia finner skjell - mens b&oslash;lgene tordner truende
mot korallrevet.</I></P>
</TD>
</TR>
</TABLE></CENTER>

<CENTER><P>
<HR></P></CENTER>

<H2 ALIGN=CENTER>VI FLYTTET, MEN&nbsp;S&Aring;&nbsp;SKJEDDE&nbsp;DET&nbsp;IGJEN:</H2>

<TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD>
<TABLE BORDER=3 CELLPADDING=0 BGCOLOR="#FFFFFF" >
<TR>
<TD>
<DT><A NAME="EKSTRA!"></A><B><BLINK><FONT COLOR="#000000"><FONT SIZE=+4>EKSTRA!</FONT></FONT></BLINK></B></DT>
</TD>

<TD>
<DT><IMG SRC="ORKAN.GIF" tppabs="http://home.sol.no/terdahl/orkan.gif" HEIGHT=24 WIDTH=296></DT>
</TD>

<TD>
<DT><B><BLINK><FONT COLOR="#000000"><FONT SIZE=+4>EKSTRA!</FONT></FONT></BLINK></B></DT>
</TD>
</TR>
</TABLE>

<CENTER><TABLE BORDER=1 CELLPADDING=3 BGCOLOR="#800000" >
<TR>
<TD ALIGN=CENTER VALIGN=CENTER>
<CENTER><DT><B><FONT COLOR="#FFFF00"><FONT SIZE=+2>Her er hele hendelsesforl&oslash;pet
slik du kunne lese det dag for dag:</FONT></FONT></B></DT></CENTER>
</TD>
</TR>
</TABLE></CENTER>

<P><B><FONT COLOR="#000000">P&aring; telefon ig&aring;r kveld, 13. mars
1997, fikk vi beskjed at Tuvalu nok en gang er truffet av en orkan. Radiosambandet
mellom &oslash;yene var delvis brutt sammen og man visste ikke hvor alvorlige
skadene var. Landets eneste skip hadde nesten kantret og s&oslash;ker n&aring;
ly bak v&aring;r &oslash;y Nukulaelae med kun kaptein og tre sj&oslash;menn
ombord, resten av mannskapet og alle passasjerene har de klart &aring;
sette iland. Man frykter skipet vil forlise. Havet har steget kraftig p&aring;
grunn av vinden,<BR>
og st&aring;r n&aring; helt inne i huset til Emma’s familie. </FONT></B><BR>
</P>

<P><B><FONT COLOR="#000000"><FONT SIZE=+1>SISTE&nbsp;NYTT. <BR>
</FONT>Bulletin kl.07.00, l&oslash;rdag 15/3:<BR>
</FONT></B><FONT COLOR="#000000">Vi pr&oslash;vde &aring; ringe Emma's
foreldre igjen ig&aring;r kveld, men telefonforbindelsen med Nukulaelae
var brutt. Vi klarte &aring; komme igjennom til sentralbordet p&aring;
hoved&oslash;ya Funafuti, og operat&oslash;ren kunne fortelle at det var
to orkaner som herjet i Tuvalu. Hun viste ikke hvordan det sto til p&aring;
Nukulaelae, de hadde heller ingen telefonforbindelse dit. Hun visste ikke
hvordan situasjonen var p&aring; de andre &oslash;yene. Skipet Nivaga hadde
klart &aring; komme seg til hoved&oslash;ya, og sentralbord- operat&oslash;ren
mente at vinden var iferd med &aring; l&oslash;ye litt.<BR>
<B>Bulletin kl.07.00, s&oslash;ndag 16/3:<BR>
</B>Fortsatt ingen telefonforbindelse med Nukulaelae. Ingen nyheter hverken
i positiv eller negativ retning.<BR>
(Jeg var p&aring; &Oslash;stlandssendingen kl.12.20 ig&aring;r, direkte
nyhetsinnslag om orkan i Tuvalu).<BR>
<B>Bulletin kl.07.00, mandag 17/3: <BR>
</B>Vi f&aring;r fortsatt ingen telefonforbindelse med Nukulaelae. Ingen
nyheter hverken i positiv eller negativ retning, vi vet ikke om Emmas familie
er levende eller d&oslash;de. <BR>
(Vi har sendt fax til Tuvalus statsminister, men ikke noe svar enda. Har
ogs&aring; s&oslash;kt p&aring; nettet for &aring; finne opplysninger og
forespurt hos NTB,uten hell). <BR>
<B>Bulletin kl.07.00, tirsdag 18/3: <BR>
</B>Vi f&aring;r fortsatt ingen telefonforbindelse med Nukulaelae. Ingen
nyheter hverken i positiv eller negativ retning, vi vet ikke om Emmas familie
er levende eller d&oslash;de. <BR>
(Pr&oslash;vd &aring; sende flere E-mail til University of the South Pacific
in Fiji, ingen svar enda.</FONT> <BR>
<B><FONT COLOR="#000000"><FONT SIZE=+1>Bulletin 07.00, onsdag 19/3. <BR>
</FONT>Endelig, ig&aring;r kveld kom vi igjennom til Nukulaelae og heldigvis
hadde alt g&aring;tt bra. Telefonsambandet var n&aring; gjenopprettet,
og s&aring;vidt Emmas far visste hadde ingen blitt drept. Den eneste store
skaden p&aring; hans &oslash;y var at hele taro&aring;keren (minst 4 fotballbaner
stor, konstruert av &oslash;ysamfunnet gjennom generasjoner ved &aring;
grave ned mer enn to meter for &aring; komme til ferskvannslinsen) var
totalt &oslash;delagt av saltvann. <BR>
Det gikk alts&aring; bra nok en gang, men sp&oslash;rsm&aring;let er jo
bare n&aring;r b&oslash;lgene fra en litt sterkere orkan vil skylle befolkningen
p&aring; havet. <BR>
Om v&aring;rt hus p&aring; Motuloa fortsatt st&aring;r er tvilsomt. </FONT></B></P>

<P><B><I><FONT COLOR="#000000">Klikk <A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her</A> for &aring;
komme tilbake til f&oslash;rste side.</FONT></I></B></P>
</TD>
</TR>
</TABLE>

<H2><B>Vil du lese mer om hvordan v&aring;rt liv i sydhavsparadiset endte?</B>
</H2>

<P>Vel, jeg har skrevet manuset til en oppf&oslash;lger til boken &quot;Paradiset
Jeg Fant&quot;. Den har &quot;Paradiset farvel!&quot; som arbeidstittel.
Arbeidstittel fordi jeg ikke har klart &aring; finne et forlag som vil
utgi boken. &quot;Interessant stoff og velskrevet, men vi er usikre p&aring;
salgspotensialet&quot;, lyder omgangstonen. Slik er det idag, skal man
f&aring; utgitt en bok s&aring; m&aring; f&oslash;rsteopplaget omtrent
v&aelig;re solgt p&aring; forh&aring;nd. <BR>
S&aring; hvis du vil hjelpe meg &aring; f&aring; utgitt den nye boken:
<B>Klikk <A HREF="INFO.HTM" tppabs="http://home.sol.no/terdahl/info.htm">her</A></B>.<BR>
Vil du lese utdrag av manuskiftet, klikk <A HREF="NYBOK.HTM" tppabs="http://home.sol.no/terdahl/nybok.htm">her</A>. 
<HR>Vil du vite mer om min bok &nbsp;&quot;Paradiset Jeg Fant&quot;, <B>klikk
<A HREF="BOKENE.HTM" tppabs="http://home.sol.no/terdahl/bokene.htm">her</A></B>.<BR>
Vil du vite mer om min bok om seilasen til sydhavet, &quot;Det Siste Paradis&quot;,
<B>klikk <A HREF="BOKENE.HTM" tppabs="http://home.sol.no/terdahl/bokene.htm">her</A></B>. 
<HR><B>Kunne du tenke deg &aring; lage en TV-dokumentar om verdens f&oslash;rste
klimaflyktninger, eller kjenner du noen som muligens ville v&aelig;re interessert,
klikk <A HREF="DOKUMENT.HTM" tppabs="http://home.sol.no/terdahl/dokument.htm">her</A>. </B>
<HR></P>

<P><IMG SRC="BELLONA.JPG" tppabs="http://home.sol.no/terdahl/Bellona.jpg" LOWSRC="BELLONA.JPG" tppabs="http://home.sol.no/terdahl/Bellona.jpg" ALT="(Utklipp Bellona-bladet)" HEIGHT=153 WIDTH=194 ALIGN=RIGHT><B><U>HVA
SKJEDDE MED OSS ETTER AT VI FORLOT V&Aring;RT SYDHAVSPARADIS?<BR>
<BR>
</U></B>Vi reiste f&oslash;rst til naboriket Fiji, 1000 kilometer i s&oslash;r.
Vi f&oslash;lte ikke helt for &aring; forlate det tropiske klimaet, og
for Emma var det viktig &aring; v&aelig;re n&aelig;re familen sin. Familieb&aring;nd
er langt sterkere i sydhavet enn i den vestlige verden.<BR>
Vi fikk leid et hus i utkanten av hovedstaden Suva, og jeg pr&oslash;vde
&aring; f&aring; oppholdstillatelse som forfatter med inntekter fra utlandet.
Det gikk ikke. <BR>
Nok en gang var det &aring; ty til bordtennisen, og vips var jeg landslagstrener
for Fiji. Uten l&oslash;nn, men med oppholdtillatelse. Helt til bordtennisforbundet
fant ut at de skulle gi meg litt av de pengene jeg klarte &aring; skaffe
dem fra olympiske midler. Den nye presidenten i forbundet, som ikke likte
at de yngre hadde startet &aring; sl&aring; han, tilb&oslash;d meg en l&oslash;nn
som han visste var mindre enn vi kunne leve for. Farvel til Fiji for oss,
og fortsatt plass p&aring; landslaget for femti&aring;ringen! (Vil du lese
mer bordtennis, klikk <A HREF="B-TENNIS.HTM" tppabs="http://home.sol.no/terdahl/b-tennis.htm">her</A>)<BR>
Vi kunne nok ha kjempet for &aring; blitt i Fiji, men oppblomstring av
kriminalitet takket v&aelig;re politiske og rasemessige forhold, gjorde
at Emma ikke lenger turde v&aelig;re alene i huset om kvelden, noe som
passer d&aring;rlig for en idrettstrener. S&aring; vi var p&aring; flyttefot
igjen. </P>

<P><B><U>Norge. <BR>
</U></B>Vi har v&aelig;rt her i 11/2 &aring;r n&aring;, og ved f&oslash;rste
&oslash;yekast ser det jo ut som vi har klart overgangen bra. Vi har kj&oslash;pt
oss en fireroms leilighet p&aring; Lambertseter, som n&aring; er blitt
et veldig pent og ryddig sted &aring; bo. Kj&oslash;pesenter, idrettbane,
sv&oslash;mmehall, kino; alt du trenger innen kort gangavstand. <BR>
Sonia g&aring;r p&aring; f&oslash;rskole og fotballtrening. Hun snakker
helt flytende norsk, og har massevis av venner. Emma arbeider som vikar
p&aring; Lambertseter Alders- og Sykehjem, vekselsvis som kj&oslash;kkensassistent
og renholdsmedarbeider, noe hun n&aring; har gjort i over et &aring;r.
Hun g&aring;r p&aring; norskkurs to ganger i uken, og aerobicstrening to
ganger. Emma snakker brukbart norsk allerede. <BR>
Og hva med meg? Pr&oslash;vde f&oslash;rst &aring; komme tilbake til reklamebransjen,
men selv med hjelp av to i bransjen til &aring; lage en kampanje for &aring;
f&aring; meg tilbake i jobb gikk det ikke. Bransjen er kuttet inn til en
tredjedel av det den engang var, og de som har jobb tviholder p&aring;
den. Noen ledige jobber har det v&aelig;rt, men jeg f&aring;r aldri en
sjanse til &aring; vise hva jeg duger til: Jeg er blitt for gammel og har
v&aelig;rt for lenge borte. Dett var dett.<BR>
Torkild Wiik, som seilte alene i Mot, og som jeg hadde f&oslash;lge med
helt til Tahiti, hadde startet som oversetter av tegnefilmer, til dubbing,
og han lurte meg til &aring; ta et pr&oslash;veoppdrag. Det gikk bra, og
dermed satt jeg fra kvart p&aring; syv om morgenen til langt p&aring; kveld
(med halvannen times pause for &aring; f&aring; Sonia til barnehagen) foran
PC'en og videospilleren nesten syv dager i uka. Pengene str&oslash;mmet
inn og l&aring;net v&aring;rt minsket, men i midten av desember startet
nakken &aring; verke, og i midten av januar m&aring;tte jeg g&aring; til
legen. Snipp, snapp, snute, oversettereventyret var ute; jeg ble sykemeldt.
Har g&aring;tt til forskjellige behandlinger, sist med akupunktur og masse
spr&oslash;yter, men r&oslash;ntenbilder viste jo forkalkninger i nakken,
og slikt er ikke s&aring; lett &aring; f&aring; vekk! Et test-og-feil fors&oslash;k
av en fysioterapeut har forverret situasjonen, s&aring; jeg har brukt lang
tid p&aring; &aring; f&aring; fomlet disse sidene ferdig!! <BR>
Jeg kan ikke helt se hvordan jeg skal kunne klare &aring; komme meg tilbake
i jobb, for det er jo skriving som har v&aelig;rt mitt levebr&oslash;d
(ved siden av fisking) de siste tjue &aring;rene!<BR>
Vel, vel...Thats's life!<BR>
<BR>
Jeg nevnte at overgangen fra sydhavet til Norge har g&aring;tt tilsynelatende
bra, men det er ikke bare min sykdom som dekkes bak &quot;ved f&oslash;rste
&oslash;yekast&quot;. Det er selvsagt ikke bare-bare for Emma, og verst
er det &aring; v&aelig;re vekk fra familien. Hun skulle n&aring; v&aelig;rt
der ned &aring; passet p&aring; sin far, og hjulpet til med &aring; holde
storfamilien sammen. Det har v&aelig;rt perioder hvor t&aring;rene har
sittet l&oslash;st, men n&aring; som hun har massevis &aring; henge fingrene
i g&aring;r det jo bedre. Selv vil jeg alltid lengte etter livet p&aring;
Motuloa. Det &aring; jobbe direkte for &aring; skaffe maten sin selv, er
s&aring; langt mer givende enn &aring; jobbe livet av seg for &aring; kj&oslash;pe
den p&aring; butikken!<BR>
Jeg er ogs&aring; skremt av utviklingen, og jeg er sikkert mye mer klar
over hvordan folk i Norge, og samfunnet ellers, har forandret seg enn de
som har v&aelig;rt her hele tiden. Det vil jeg komme tilbake til siden,
s&aring; f&oslash;lg med p&aring; mine hjemmesider.<BR>
Mer f&oslash;lger siden! </P>

<TABLE CELLSPACING=5 >
<TR>
<TD>Klikk <A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her</A> for &aring; komme tilbake til f&oslash;rste
side </TD>
</TR>
</TABLE>

</BODY>
</HTML>
