<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Foredragene.</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#00FF00">

<P><!-- Created by AOLpress/1.2 --></P>

<H1 ALIGN=CENTER><FONT COLOR="#800040">FOREDRAGENE</FONT> 
<HR></H1>

<P>Jeg har holdt en rekke foredrag om mine opplevelser: <BR>
Foredrag om soloseilasen i Coco Loco fra R&aring;dhuskaia i Oslo til sydhavets
mest isolerte atoller og foredrag om mitt liv som en norsk Robinson Crusoe
p&aring; en ubebodd korall&oslash;y i Polynesia . Enten som to separate
foredrag eller koblet sammen til et kompakt lysbildeforedrag om mine sydhavseventyr.
</P>

<P>Dette har v&aelig;rt fantastisk g&oslash;yalt; reponsen p&aring; de
stedene jeg har holdt lysbildeforedragene mine har v&aelig;rt helt fantastisk,
enten det har v&aelig;rt private firmaer, skoler eller andre steder. Ja,
helt spesielt var det jo &aring; holde foredrag i fengslene - er det noen
som lengter ut i verden s&aring; m&aring; det vel v&aelig;re de som sitter
her!<BR>
<BR>
Jeg har vanligvis pr&oslash;vd &aring; gj&oslash;re mine opplevelser s&aring;
spennende og levende som mulig, og jeg har ogs&aring; hatt med Emma som
har danset polynesiske danser. Ja, til og med spennende sydhavsmat som
r&aring; fisk har vi f&aring;tt folk til &aring; smake p&aring;! </P>

<P><IMG SRC="FOREDRAG.JPG" tppabs="http://home.sol.no/terdahl/Foredrag.jpg" LOWSRC="FOREDRAG.JPG" tppabs="http://home.sol.no/terdahl/Foredrag.jpg" ALT="(poster)" HEIGHT=266 WIDTH=189 ALIGN=LEFT>Her
er posteren som har v&aelig;rt sendt ut til firmaer og andre interesserte.<BR>
<BR>
Jeg pr&oslash;ver fortsatt &aring; holde lysbildeforedrag, for s&aring;
lenge responsen er som den er ser jeg ingen grunn til &aring; slutte med
det! <BR>
Jeg syntes det er moro &aring; dele mine opplevelser med andre, og jeg
syntes selv at jeg har &nbsp;v&aelig;rt utrolig heldig som har f&aring;tt
oppleve s&aring; mye spennende (- og komme fra det i live, vil vel noen
legge til!).<BR>
<BR>
Jeg kunne ogs&aring; tenke meg &aring; holde foredrag om andre emner; om
utviklingshjelp og hvilke problemer det f&oslash;rer til, om rasemotsetninger
og innvandrerpolitikk i Norge og sydhavet, &nbsp;og selvsagt om drivhuseffekten,
men forel&oslash;pig har jeg ikke gjort noe for &aring; markedsf&oslash;re
meg .<BR>
Jeg har ogs&aring; holdt motivasjonsforedrag p&aring; AMO-kurs, og det
var artig ogs&aring;! Jeg kjenner problematikken med &aring; v&aelig;re
arbeidsl&oslash;s i Norge, men jeg vet ogs&aring; at man kan klare det
utroligste hvis man virkelig vil og hvis man vet hvordan man skal sette
seg m&aring;l og f&oslash;re ideene ut i livet.<BR>

<HR><IMG SRC="KANOSOL.JPG" tppabs="http://home.sol.no/terdahl/Kanosol.jpg" LOWSRC="KANOSOL.JPG" tppabs="http://home.sol.no/terdahl/Kanosol.jpg" ALT="(solnedgang)" HEIGHT=225 WIDTH=150 ALIGN=LEFT>
Er du &nbsp;interessert i &aring; vite mer om mine foredrag; klikk <A HREF="INFO.HTM" tppabs="http://home.sol.no/terdahl/info.htm">her.</A>

<HR></P>

<TABLE BORDER=4 >
<TR>
<TD>Klikk <A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her </A>for &aring; komme tilbake til f&oslash;rste
side </TD>
</TR>
</TABLE>

</BODY>
</HTML>
