<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Brevet til Kongen.</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#C0C0C0" LINK="#FF0000" VLINK="#00FF00" ALINK="#FF0000" BACKGROUND="BACK-GUL.GIF" tppabs="http://home.sol.no/terdahl/back-gul.gif">

<H1 ALIGN=CENTER>
<HR WIDTH="100%"><A NAME="KONGEAKSJONEN"></A>KONGEAKSJONEN 
<HR WIDTH="100%"></H1>

<H3>Etter at vi flyttet til Norge i slutten av mars 1995 har jeg innvolvert
meg i klimadebatten. <BR>
Vi frykter hver dag at vi skal f&aring; beskjed om at Emmas familie er
druknet p&aring; grunn av orkaner for&aring;rsaket av drivhuseffekten,
og jeg er forpliktet til &aring; forklare folk i Norge at klimaforandring
er mer enn d&aring;rlig skif&oslash;re!<BR>
Bruk av fossile brensler er den st&oslash;rste synderen n&aring;r det gjelder
klimaforandring. Skal man ha h&aring;p om &aring; redde &oslash;yboerne
i Tuvalu m&aring; forbrenning av fossile brensler, som olje, reduseres
drastisk.<BR>
Norge er verdens nest st&oslash;rste oljeeksport&oslash;r og vi eksporterer
stadig mer. Siden den norske regjeringen virker totalt handlingslammet
har vi bedt Kongen henstille til regjeringen &aring; redusere norsk oljeutvinningstempo.

<HR WIDTH="100%"></H3>

<TABLE CELLPADDING=0 >
<TR ALIGN=CENTER VALIGN=CENTER>
<TD VALIGN=TOP><A HREF="#FØRSTE"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" BORDER=0 HEIGHT=25 WIDTH=85></A>
</TD>

<TD ALIGN=LEFT VALIGN=CENTER>
<H3><FONT COLOR="#800040">V&aring;rt f&oslash;rste brev til Kongen, 4.
desember 1995.</FONT> </H3>
</TD>
</TR>

<TR>
<TD ALIGN=LEFT VALIGN=TOP><A HREF="#ANDRE"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" BORDER=0 HEIGHT=25 WIDTH=85></A>
</TD>

<TD ALIGN=LEFT VALIGN=CENTER>
<H3><FONT COLOR="#800040">V&aring;rt andre brev til Kongen, 4. desember
1996.</FONT> </H3>
</TD>
</TR>

<TR>
<TD ALIGN=LEFT VALIGN=TOP><A HREF="#SLOTTET"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" BORDER=0 HEIGHT=25 WIDTH=85></A>
</TD>

<TD ALIGN=LEFT VALIGN=CENTER>
<H3><FONT COLOR="#800040">Svaret fra Slottet/Kongen, 10. desember 1996.</FONT>
</H3>
</TD>
</TR>

<TR>
<TD ALIGN=LEFT VALIGN=TOP><A HREF="#STATSMINISTERENS"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" BORDER=0 HEIGHT=25 WIDTH=85></A>
</TD>

<TD ALIGN=LEFT VALIGN=CENTER>
<H3><FONT COLOR="#800040">Svaret fra Statsministerens Kontor, 14. januar
199<B>7</B>.</FONT> </H3>
</TD>
</TR>

<TR>
<TD ALIGN=LEFT VALIGN=TOP><A HREF="#KONTOR"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" BORDER=0 HEIGHT=25 WIDTH=85></A></TD>

<TD ALIGN=LEFT VALIGN=CENTER>
<H3><B><FONT COLOR="#800040">Mitt brev til Statsministerens Kontor, 20.
januar 1997.</FONT></B></H3>
</TD>
</TR>

<TR>
<TD></TD>

<TD ALIGN=LEFT VALIGN=CENTER></TD>
</TR>

<TR>
<TD></TD>

<TD ALIGN=LEFT VALIGN=CENTER></TD>
</TR>
</TABLE>

<H2 ALIGN=CENTER>
<HR WIDTH="100%"><A NAME="UTTALELSER"></A><FONT COLOR="#800040">UTTALELSER
P&Aring;&nbsp;BREVET&nbsp;FRA&nbsp;STATSMINISTERENS&nbsp;KONTOR:</FONT></H2>

<CENTER><TABLE BORDER=1 >
<TR>
<TD><A HREF="#ERIK"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" BORDER=0 HEIGHT=25 WIDTH=85></A></TD>

<TD><B><FONT COLOR="#800040"><FONT SIZE=+1>Erik Solheim.</FONT></FONT></B></TD>

<TD><A HREF="KONGEN.HTM#NATURVERNFORBUND" tppabs="http://home.sol.no/terdahl/kongen.htm#NATURVERNFORBUND"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" BORDER=0 HEIGHT=25 WIDTH=85></A></TD>

<TD><B><FONT COLOR="#800040"><FONT SIZE=+1>Norges Naturvernforbund</FONT></FONT></B></TD>
</TR>

<TR>
<TD><A HREF="#RAGNHILD"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" BORDER=0 HEIGHT=25 WIDTH=85></A></TD>

<TD><B><FONT COLOR="#800040"><FONT SIZE=+1>Ragnhild Queseth Haarstad.</FONT></FONT></B></TD>

<TD><A HREF="KONGEN.HTM#UNGDOM" tppabs="http://home.sol.no/terdahl/kongen.htm#UNGDOM"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" BORDER=0 HEIGHT=25 WIDTH=85></A></TD>

<TD><B><FONT COLOR="#800040"><FONT SIZE=+1>Natur &amp; Ungdom</FONT></FONT></B></TD>
</TR>

<TR>
<TD><A HREF="KONGEN.HTM#BOLIN" tppabs="http://home.sol.no/terdahl/kongen.htm#BOLIN"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" BORDER=0 HEIGHT=25 WIDTH=85></A></TD>

<TD><B><FONT COLOR="#800040"><FONT SIZE=+1>Bert Bolin</FONT></FONT></B></TD>

<TD><A HREF="KONGEN.HTM#GREENPEACE:" tppabs="http://home.sol.no/terdahl/kongen.htm#GREENPEACE:"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" BORDER=0 HEIGHT=25 WIDTH=85></A></TD>

<TD><B><FONT COLOR="#800040"><FONT SIZE=+1>Greenpeace</FONT></FONT></B></TD>
</TR>

<TR>
<TD><A HREF="KONGEN.HTM#WILLOCH" tppabs="http://home.sol.no/terdahl/kongen.htm#WILLOCH"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" BORDER=0 HEIGHT=25 WIDTH=85></A></TD>

<TD><B><FONT COLOR="#800040"><FONT SIZE=+1>K&aring;re Willoch</FONT></FONT></B></TD>

<TD><A HREF="KONGEN.HTM#BELLONA" tppabs="http://home.sol.no/terdahl/kongen.htm#BELLONA"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" BORDER=0 HEIGHT=25 WIDTH=85></A></TD>

<TD><B><FONT COLOR="#800040"><FONT SIZE=+1>Bellona</FONT></FONT></B></TD>
</TR>

<TR>
<TD></TD>

<TD></TD>

<TD><A HREF="KONGEN.HTM#HENDER" tppabs="http://home.sol.no/terdahl/kongen.htm#HENDER"><IMG SRC="TRYKK-~1.GIF" tppabs="http://home.sol.no/terdahl/trykk-her.gif" BORDER=0 HEIGHT=25 WIDTH=85></A></TD>

<TD><B><FONT COLOR="#800040"><FONT SIZE=+1>Framtiden I V&aring;re Hender</FONT></FONT></B></TD>
</TR>
</TABLE></CENTER>

<H2>
<HR WIDTH="100%"><FONT COLOR="#800040">V&Aring;RT&nbsp;<A NAME="FØRSTE"></A>F&Oslash;RSTE
BREV&nbsp;TIL&nbsp;KONGEN:</FONT> </H2>

<TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD><B>Oslo, 4. desember 19<U>95. </U></B>
<P><B>Kong Harald V<BR>
Slottet </B></P>

<P><B>Kj&aelig;re Deres Majestet. </B></P>

<P><B>Min datter Sonia Toematagi, min kone Emma Toematagi og jeg har en
b&oslash;nn til Deres Majestet:<BR>
Kan Deres Majestet henstille til den norske regjering &aring; begrense
norsk oljeutvinning? </B></P>

<P><B>Vi frykter at landets regjering ikke lenger har en reell mulighet
til &aring; forvalte Norges interesser p&aring; en m&aring;te som st&aring;r
i samsvar med Deres Majestets motto &laquo;Alt for Norge&raquo;, og ber
om at Deres Majestet henstiller til landets ut&oslash;vende organ at man
prioriterer beslutninger som sikrer ve og vel for rikets innbyggere i framtid
som i n&aring;tid. </B></P>

<P><B>&Aring;rsaken til at akkurat vi skriver til Deres Majestet er den
at vi har m&aring;ttet flykte fra v&aring;rt hjem i sydhavet p&aring; grunn
av klimaforandring, og vi har f&aring;tt f&oslash;le hva feilprioriterte
beslutninger virkelig kan bety.<BR>
Klimaforandring er noe langt mer enn d&aring;rlig skif&oslash;re.<BR>
&Oslash;kt oljeutvinning fra Norge og andre land betyr at mennesker vil
d&oslash;. F&oslash;rst i atollrikene under ekvator, siden andre steder.
Ogs&aring; Norge. </B></P>

<P><B>Jeg klarte ikke se for meg at jeg en dag m&aring;tte st&aring; p&aring;
toppen av v&aring;r vanntank med Sonia i armene for s&aring; &aring; bli
skylt p&aring; havet uten mulighet til at hun ville overleve. Vi flyktet
f&oslash;r det var for seint. Deres Majestet er jo selv far, og forst&aring;r
sikkert. </B></P>

<P><B>Jeg giftet meg med en polynesisk kvinne i 1988, datter av h&oslash;vding
Toematagi Samuelu, som fikk den britiske imperiemedaljen personlig overrakt
av Deres Majestets slektning dronning Elisabeth i 1982, for trofast innsats
for sitt land. Dette brevet er vel egentlig like mye p&aring; vegne av
han som oss.<BR>
Vi slo oss ned i Emmas rike Tuvalu, verdens fjerde minste nasjon, og bygget
v&aring;rt hjem p&aring; en ubebodd holme p&aring; atollen Nukulaelae.
Vi trengte ikke bil, TV, kj&oslash;leskap, cola eller potetgull. Vi var
lykkelige med et enkelt, slitsomt &oslash;yliv. Sto opp med solen, foret
v&aring;re ender, h&oslash;ner og griser, dro p&aring; revet for &aring;
fange krabber eller ut i lagunen for &aring; fiske. Dyrket v&aring;re egne
gr&oslash;nsaker, jobbet fysisk for &aring; skaffe oss den maten vi trengte
for &aring; overleve. Et godt liv. </B></P>

<P><B>S&aring; kom orkanene. I stillebeltet under ekvator hvor man ikke
skal kunne ha orkaner. </B></P>

<P><B>Under den f&oslash;rste var vi p&aring; bes&oslash;k i naboriket
Fiji, mens svigerfar passet p&aring; v&aring;rt hjem. Han bygde en levegg
av palmeblader rundt huset og hang opp japanske garnbl&aring;ser som han
planla &aring; bruke til livb&oslash;yer om b&oslash;lgene ville sl&aring;
over &oslash;ya. Heldigvis gikk det bra.<BR>
Under de neste orkanene var vi hjemme. Den sterkeste, Jonny, rev raskt
toppen av taket. Huset gynget som vi var i en b&aring;t ute p&aring; sj&oslash;en
og vannet bruste over gressletten rundt huset v&aring;rt. Jeg turde ikke
se Emma i &oslash;ynene da de annonserte p&aring; den skurrete radioen
at orkanen skulle &oslash;ke i styrke og dreie vestlig. Da ville huset
ligge &aring;pent for vinden og b&oslash;lgene.<BR>
Ingen hadde mulighet til &aring; hjelpe oss eller de andre p&aring; Nukulaelae,
vi var totalt isolert. Radio-kommunikasjonen var brutt sammen, og dessuten
vil jo ikke rikets eneste skip kunne f&aring; lettb&aring;tene iland over
korallrevet i d&aring;rlig v&aelig;r. Det finnes ikke fjell i Tuvalu, vannsisternen
v&aring;r p&aring; tre meter er et av rikets h&oslash;yeste faste punkt!<BR>
Vi innredet uthuset v&aring;rt til et n&oslash;dly med vannflasker, mat
og tauverk. Det ville ligge i le av vanntanken, hvor stigen sto klar opp
mot toppen.<BR>
Vinden dreiet ikke. Hadde den gjort det s&aring; hadde Deres Majestet ikke
f&aring;tt dette brevet, jeg ville ikke v&aelig;rt ilive til &aring; sende
det. </B></P>

<P><B>Det kom tre orkaner p&aring; rad og rekke i l&oslash;pet av noen
uker, og hele riket Tuvalu ble erkl&aelig;rt for katastrofeomr&aring;de.<BR>
Svigermor Fakalei sa det slik etter den siste orkanen: &laquo;V&aelig;ret
har forandret seg de siste &aring;rene, og jeg tror at havet vil stige
og at digre b&oslash;lger snart vil skylle over &oslash;yene. Vi vil klatre
til topps i palmene og s&aring; vil vi drukne. For meg gj&oslash;r det
ikke s&aring; mye, jeg begynner &aring; bli gammel n&aring;, men barna
skulle f&aring; leve!&raquo; </B></P>

<P><B>Deres Majestet, jeg f&oslash;lte meg stolt og glad da vi for noen
&aring;r siden h&oslash;rte at Norges statsminister f&oslash;rte an i kampen
for &aring; redusere forurensing av jordens milj&oslash;, men n&aring;
er jeg skamfull over &aring; m&aring;tte forklare Emma at Norge ikke engang
selv klarer &aring; oppfylle de forpliktelser som mange nasjoner har tatt
p&aring; seg for &aring; redusere utslipp av skadelige gasser: </B></P>

<P><B>Norge har ikke lenger noen m&aring;lsetting for reduksjon av CO2
og NOX gasser, vi tvert imot <BR>
&oslash;ker utslippene.<BR>
Norge tredoblet olje-eksporten siden 1985 og eksportere stadig mer og mer,
samtidig som man har sk&aring;ret kraftig ned p&aring; bevilgninger til
EN&Oslash;K-tiltak. </B></P>

<P><B>Jeg forst&aring;r politikernes problem.<BR>
Norges nasjonal&oslash;konomi er idag helt avhengig av oljeinntektene,
og de f&oslash;ler seg bundet til &aring; presentere et budsjett som tilfredsstiller
folkets krav p&aring; &oslash;konomisk utvikling.<BR>
Politikerne er i en &laquo;Catch 22&raquo;-situasjon. De vil nok gjerne
gj&oslash;re noe for &aring; redusere skadelige utslipp og oljeeksport,
men deres situasjon som valgte av mennesker som jakter p&aring; &oslash;konomiske
goder medf&oslash;rer at om de vil gj&oslash;re noe velgerne ikke liker
s&aring; mister de muligheten til &aring; gj&oslash;re noe for landet fordi
de ikke blir valgt.<BR>
Landets politikerne trenger hjelp til &aring; komme ut av denne situasjonen,
de trenger hjelp til &aring; f&aring; rikets innbyggere til &aring; forst&aring;
at de har et ansvar for kommende generasjoner. </B></P>

<P><B>Deres Majestet er jo selv far, og h&aring;per vel p&aring; &aring;
bli bestefar om ikke s&aring; alt for mange &aring;r. Har vi ikke alle
et ansvar for v&aring;re barn og barnebarn? V&aring;re barn kan ikke selv
velge om de vil bli f&oslash;dt i en verden som er iferd med &aring; bukke
under, det er v&aring;rt ansvar at de arver en klode som iallfall ikke
er noe verre stilt enn vi selv overtok den!<BR>
Vi h&aring;per at Deres Majestet kan henstille til regjeringen at de f&oslash;ler
sitt ansvar for fremtiden uansett krav p&aring; &oslash;konomisk vinning,
at de kan forvalte rikets ressurser som en klok far. Dessuten, trenger
vi egentlig stadig &oslash;kte oljeinntekter?<BR>
Er folk i Norge lykkeligere n&aring; enn de var i 1985? <BR>
Har de mere fritid hvor de kan v&aelig;re sammen med familien?<BR>
Har alle en bedre arbeidssituasjon, med mere penger &aring; rutte med?<BR>
F&oslash;ler det norske folk seg tryggere p&aring; sin fremtid, &oslash;konomisk
og sosialt? </B></P>

<P><B>Deres Majestet, hjelp v&aring;re politikere til &aring; komme tilbake
til den situasjonen at Norge kan v&aelig;re et troverdig foregangsland
i milj&oslash;politikk. Deres Majestets rike trenger det, p&aring; samme
m&aring;te som min kones land og resten av verden trenger det. </B></P>

<P><B>Alle &oslash;yene i riket Tuvalu er panneflate korall&oslash;yer
som s&aring;vidt titter over havflaten, og vil i f&oslash;lge FN's beregninger
gjort p&aring; stigning av havstanden ligge &oslash;de om ti &aring;r.
Om beboerne ikke har druknet f&oslash;r den tid. Og dette er bare et forvarsel
p&aring; hva vi kan vente, takket v&aelig;re en klima-forandring Norge
har v&aelig;rt, og er, med p&aring; &aring; skape.<BR>
Ingen benekter vel idag at jordens fremtid er mer usikker enn noensinne
og at sjansene er overveldende store for at vi selv har brakt v&aring;r
verden i denne fortvilte situasjonen! </B></P>

<P><B>Jeg ser meg n&oslash;dt til &aring; si det p&aring; polynesisk: Fakamolemole!<BR>
Det betyr v&aelig;rs&aring;snill og er et s&aring; sterkt begrep at om
noen i Tuvalu sa til meg: &laquo;Fakamolemole, gi meg huset ditt!&raquo;
s&aring; m&aring;tte jeg bare flytte ut.<BR>
Fakamolemole, Deres Majestet, hjelp Norges politikere til &aring; hjelpe
det norske folk, min kones nasjon og resten av verden! </B></P>

<P><B>Deres &aelig;rb&oslash;digst <BR>
Terje Dahl </B></P>

<P><B>PS: Jeg savner Bonnie, hunden min. <BR>
Hilsen &nbsp;Sonia Toematgi Dahl </B></P>

<P><B>PS.PS: Jeg er frykter hver dag at jeg skal f&aring; h&oslash;re at
min far, min mor, mine s&oslash;sken og resten av min familie er d&oslash;de.
V&aelig;rs&aring;snill &aring; hjelp dem!<BR>
Hilsen Emma Toematagi Dahl </B></P>
</TD>
</TR>
</TABLE>

<P><B><FONT COLOR="#800000">Dette brevet ble overlevert av v&aring;r 6-&aring;rige
datter til Slottet samme dag, etter en pressekonferanse i Oslo sentrum.
Alle de st&oslash;rste mil&oslash;vernorganisasjonene i Norge stilte seg
100% bak v&aring;rt brev, og representanter fra Bellona, Natur &amp; Ungdom,
Greenpeace og Framtiden I V&aring;re Hender var tilstede i et panel sammen
med Sonia, Emma og meg for &aring; svare p&aring; sp&oslash;rsm&aring;l.
<BR>
TV, radio, aviser og andre var invitert, men kun NTB og noen fra radioen
dukket opp. S&aring; den oppmerksomheten vi hadde h&aring;pet &aring; f&aring;
innskrenket seg til sm&aring;-artikler i lokalavisene pluss to radioinnslag.
</FONT></B>
<HR WIDTH="100%"></P>

<H2><FONT COLOR="#800040">V&Aring;RT&nbsp;<A NAME="ANDRE"></A>ANDRE&nbsp;BREV&nbsp;TIL&nbsp;KONGEN:
</FONT></H2>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD><FONT SIZE=+1>Oslo, 4. desember 1996. </FONT>
<P><FONT SIZE=+1>Kong Harald Slottet </FONT></P>

<P><FONT SIZE=+1>Kj&aelig;re Kong Harald </FONT></P>

<P><FONT SIZE=+1>Idag er det ett &aring;r siden v&aring;r datter Sonia
overleverte et brev til Slottet hvor vi spurte om Deres Majestet kunne
henstille til Regjeringen &aring; redusere norsk oljeutvinning. Vi har
ikke f&aring;tt noe annet svar fra Kongen enn en bekreftelse fra kabinettssekret&aelig;ren
p&aring; at brevet ble mottatt, s&aring; vi vil be Deres Majestet nok en
gang: <BR>
Kan Kongen henstille til Regjeringen &aring; begrense norsk oljeutvinning?
</FONT></P>

<P><FONT SIZE=+1>F&aring; dager etter at vi overleverte v&aring;rt brev
til Deres Majestet ble den nye rapporten fra FN's klimapanel offentliggjort,
og det ble helt klart at vi hadde tatt en riktig beslutning da vi forlot
v&aring;rt hjem i Polynesia. Klimaforandringen medf&oslash;rer, som vi
hadde erfart det, stadig st&oslash;rre sjanser for &aring; f&aring; orkaner,
noe som er livstruende i et rike som knapt stikker to meter over havet
- p&aring; lavvann! At havet ogs&aring; stiger gj&oslash;r ikke situasjonen
noe lysere. <BR>
Vi forlot alt vi hadde bygget opp i l&oslash;pet av seks &aring;r og flyttet
til Norge. Problemet er jo at min kones familie og resten av Tuvalu's innbyggere
er igjen, og at n&aring; vil vi g&aring; i konstant frykt for deres liv
fram til april. </FONT></P>

<P><FONT SIZE=+1>Jeg hadde h&aring;pet at FN's klimarapport ville f&aring;
den norske Regjering og Storting til &aring; innse alvoret, og redusere
oljeutvinningstempoet. Men Norge har ikke redusert oljeutvinningen, man
har derimot &oslash;kt tempoet til over det dobbelte av det som myndighetene
tidligere ans&aring; for &oslash;verste grense for forsvarlig - og &oslash;ker
stadig! <BR>
FN's klimapanel har gjort det klart at verden m&aring; redusere utslipp
av CO2 med minst 60 prosent for &aring; stabilisere mengden i atmosf&aelig;ren,
p&aring; et niv&aring; som allerede skaper en farlig klimaforandring p&aring;
jorden. Hva med Norge? Vi &oslash;ker utslippene av CO2, under unnskyldning
av vi m&aring; tenke globalt: Norsk gass vil kunne redusere de samlete
utslippene i verden ved &aring; erstatte kull, vi m&aring; f&oslash;lgelig
utvinne og eksportere mest mulig gass. En p&aring;stand som selvsagt ikke
holder stikk, men som det norske folk s&aring; gjerne vil tro p&aring;!!
Dessuten, var denne p&aring;standen seri&oslash;st ment ville man jo kunne
senke oljeutvinningstempoet i takt med &oslash;kt gassutvinning, men oljeutvinningen
bare &oslash;ker, og ikke nok med det: Man er stadig p&aring; jakt etter
nye forekomster av olje, p&aring; norsk territorium og i utlandet. </FONT></P>

<P><FONT SIZE=+1>Jeg vet at Deres Majestet har bes&oslash;kt Milj&oslash;verndepartementet,
og jeg tror det var et viktig skritt i den riktige retningen. Politikerne
trenger Deres Majestets st&oslash;tte, de i en Catch22-situasjon og t&oslash;r
ikke foresl&aring; noe som kan ha omfattende innvirkninger for den norske
&oslash;konomien. Selv om det kanskje er vanskelig for Deres Majestet &aring;
henstille direkte i Kabinettet, vil jeg vil ta meg den frihet &aring; foresl&aring;
at Deres Majestet, kanskje til og med i Deres nytt&aring;rstale, kunne
gjenta og utdype de ordene Deres Majestet uttalte under middagen for den
nye Regjeringen. At vi m&aring; tenke p&aring; de som kommer etter oss,
og at vi kan ikke ta sjansen p&aring; &aring; bygge det norske hus p&aring;
en grunnmur som kan rase sammen n&aring;r som helst. Kanskje Deres Majestet
kan nevne at FN's klimapanel har advart med at framtiden ikke ser s&aring;
lys ut som man kunne &oslash;nske, selv om v&aring;re naturressurser bringer
stadig &oslash;kende velstand til Norge. Og at Deres Majestet f&oslash;lgelig
har full forst&aring;else for at landets styrende myndigheter av og til
m&aring; gj&oslash;re vedtak som ikke umiddelbart er popul&aelig;re hos
majoriteten av den norske befolkningen. </FONT></P>

<P><FONT SIZE=+1>Jeg vil ogs&aring; be Deres Majestet &aring; lese mitt
brev fra ifjor om igjen, og ta gjerne en titt p&aring; mine hjemmesider
p&aring; Internett: http://home.sol.no/terdahl/. </FONT></P>

<P><FONT SIZE=+1>&AElig;rb&oslash;digst Terje Dahl </FONT></P>
</TD>
</TR>
</TABLE></CENTER>

<P><FONT COLOR="#800040"><B>Vi fikk aldri noe svar fra Kongen, og p&aring;
ett-&aring;rsdagen etter v&aring;rt f&oslash;rste brev overleverte jeg
alts&aring; et nytt brev til slottet. I den forbindelse ble jeg intervjuet
p&aring; &Oslash;stlandssendingen og Radio1.</B> </FONT>
<HR WIDTH="100%"></P>

<H2><B><FONT COLOR="#800040">SVARET&nbsp;FRA&nbsp;<A NAME="SLOTTET"></A>SLOTTET/KONGEN:</FONT></B><FONT COLOR="#800040">
</FONT></H2>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD><B><FONT SIZE=+1>H.M.Kongens Kabinettsekretariat</FONT></B><BR>

<P><FONT SIZE=+1>Det Kgl. Slott, Oslo<BR>
10. desember 1996</FONT> </P>

<P><FONT SIZE=+1>Herr Terje Dahl<BR>
Antenneveien 20<BR>
1154 Oslo</FONT> </P>

<P><FONT SIZE=+1>H.M. Kongen har p&aring;lagt meg &aring; erkjenne mottagelsen
av Deres brev av 4. desember 1996 og &aring; meddele at brevet er blitt
oversendt Statsminsterens kontor som rette instans.</FONT> </P>

<P><FONT SIZE=+1>Med hilsen<BR>
(sign)<BR>
M.Hagen<BR>
Kabinettsekret&aelig;r</FONT> </P>
</TD>
</TR>
</TABLE></CENTER>

<H2>
<HR WIDTH="100%"><FONT COLOR="#800040">SVARET&nbsp;FRA&nbsp;<A NAME="STATSMINISTERENS"></A>STATSMINISTERENS&nbsp;KONTOR:
</FONT></H2>

<TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD><B>STATSMINISTERENS KONTOR</B> 
<P><B>14. januar 1997</B> </P>

<P><B>NORSK OLJEUTVINNINGSREMPO OG KLIMAENDRINGER</B> </P>

<P><B>Vi vil vise til ditt brev til Hans Majestet Kong Harald datert 4
desember 1996 og som vi mottok fra Oslo Slott 11 desember 1996, vedr&oslash;rende
sp&oslash;rsm&aring;l knyttet til mulige klimaendringer og norsk oljeutvinningstempo.</B>
</P>

<P><B>Som du er kjent med har regjeringen uttrykt full st&oslash;tte og
tillit til de konklusjoner FNs klimapanel har trukket. Vi deler fullt ut
din bekymring med hensyn til de endringer i klima som kan sannsynliggj&oslash;res
p&aring; bakgrunn av menneskelig aktivitet. Regjeringen er av den oppfatning
at dette problemet m&aring; taes veldig alvorlig.</B> </P>

<P><B>Du har i ditt brev enkelte forslag til hva som kan gj&oslash;res
for at Norge skal bedra til &aring; l&oslash;se den utfordringen vi st&aring;r
ovenfor. Herunder mener du oljeutvinningstempoet b&oslash;r reduseres.
Som du sikkert er kjent med er niv&aring;et p&aring; dagens oljeutvinning
bestemt gjennom beslutninger som ble tatt for 15 til 20 &aring;r siden.
Den oljen som idag produseres utover det som var forutsatt, skyldes ikke
nye funn, men bedre teknologi. Stadig st&oslash;rre andeler av oljeforekomster
i ett og samme borehull kan taes idag taes ut.</B> </P>

<P><B>Regjeringen er av den oppfatning at Norge skal delta og ta sin del
av kostnadene ved &aring; redusere de globale CO2-utskippene. Norge er
allerede et av de f&aring; land som har innf&oslash;rt sv&aelig;rt h&oslash;ye
CO2-avgifetr. Vi deltar aktivt i de internasjonale klimaforhandlingene
og g&aring;r inn for en global klimaavtale med sterkere forpliktelser for
de deltagende landene.</B> </P>

<P><B>Klimaproblemet er n&aelig;rt knyttet til energiforbruket i verden.
Det finnes stadig kullforekomster i land som USA, Kina og India som vil
kunne forsyne verden oppimot ytterligere 100 &aring;r. En global omlegging
av energiforbruket krever p&aring; lang sikt utvikling av ny teknologi.
Det er ikke gjort p&aring; noen f&aring; &aring;r. Regjeringen er av den
oppfatning at det er bedre at verden forbruker relativt ren gass (ogs&aring;
renere med hensyn til en rekke andre farlige stoffer) enn kull. Derfor
tror vi det vil bli bruk for gass i tiden framover.</B> </P>

<P><B>Med hilsen (sign.) <BR>
Beret Br&aring;ten <BR>
politisk r&aring;dgiver </B></P>
</TD>
</TR>
</TABLE>

<P><B><FONT COLOR="#800040">Vi mottok brevet den 18.januar. <BR>
Jeg hadde ikke ventet noe annet svar enn det vi fikk, og viser selvsagt
hvor rett jeg har i at regjeringen er handlingslammet. Tenk &aring; skylde
p&aring; 15-20 &aring;r gamle beslutninger! Tenk &aring; si at man sier
at man er enig i de konklusjoner FNs klimapanel har trukket, og s&aring;
ikke gj&oslash;r noen ting for &aring; f&oslash;lge de anbefalinger klimapanelet
har kommet med!</FONT></B><FONT COLOR="#800040"> <BR>
<B>Jeg har besluttet &aring; svare p&aring; brevet, og i tillegg sende
det videre til en rekke kompetente personer og organisasjoner for uttalelse.</B></FONT>

<HR WIDTH="100%"></P>

<H2><FONT COLOR="#800040">MITT&nbsp;SVAR&nbsp;TIL&nbsp;STATSMINISTERENS&nbsp;<A NAME="KONTOR"></A>KONTOR:</FONT></H2>

<TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD><B>Oslo, 20. januar 1997.</B> 
<P><B>Politisk R&aring;dgiver Beret Br&aring;ten <BR>
Statsministerens kontor <BR>
Postboks 8001 Dep <BR>
0030 Oslo</B></P>

<P><B>Ang&aring;ende ditt svar av 14. Desember 1996.</B></P>

<P><B>Takk for brev, som jeg mottok p&aring; fredag. Min f&oslash;rste
reaksjon: Akkurat et slikt svar jeg kunne vente, som bare bekrefter at
jeg gjorde helt rett n&aring;r jeg sendte brev til Kongen fordi jeg mente
at regjeringen er handlingslammet n&aring;r det gjelder klimaendringer
og norsk oljeutvinning.</B></P>

<P><B>Jeg vil likevel f&aring; komme med f&oslash;lgende kommentarer og
sp&oslash;rsm&aring;l:</B></P>

<P><B>I brevet skriver du at regjeringen har uttrykt full st&oslash;tte
og tillit til de konklusjoner FN’s klimapanel har trukket. Jeg vil gjerne
ha en n&aelig;rmere forklaring p&aring; dette, fordi FN’s klimapanel anser
at en reduksjon p&aring; minst 60 prosent av CO2-utslippene m&aring; til
for &aring; stabilisere mengden av CO2 i atmosf&aelig;ren (p&aring; et
niv&aring; som allerede er for h&oslash;yt), og jeg kan ikke se at et slikt
tall har v&aelig;rt diskutert i regjering eller storting. Norge hadde som
m&aring;l &aring; redusere utslippene til 1989-niv&aring;, men milj&oslash;vernminister
Berntsen sier at vi ikke klarer dette. Isteden &oslash;ker vi CO2-utslippene,
og s&aring;vidt jeg kan se av tallene gjelder dette ogs&aring; selv om
man holder &oslash;kning av utslipp i Nordsj&oslash;en p&aring; grunn av
&oslash;kt gassproduksjon utenfor regnskapet! </B></P>

<P><B>Du skriver videre at niv&aring;et p&aring; dagens oljeutvinningstempo
er bestemt gjennom beslutninger som ble tatt for 15 til 20 &aring;r siden,
og at &aring;rsaken til at vi tar ut mer enn forutsatt er bedre teknologi.
Jeg vil gjerne f&aring; meg forklart sammenhengen her. Bedre teknologi
betyr vel ikke n&oslash;dvendigvis at man m&aring; utvinne mer olje, og
at regjeringen ikke kan forandre p&aring; 15-20 &aring;r gamle beslutninger
h&oslash;res mystisk ut!</B></P>

<P><B>Det kan syntes prisverdig at Norge har avgift p&aring; CO2-utslipp,
men jeg vil gjerne f&aring; vite om man har noen tall som viser hvor mye
dette har redusert Norges utslipp de siste &aring;rene. Norge har jo h&oslash;ye
avgifter p&aring; sigaretter ogs&aring;, men vi ligger likevel p&aring;
r&oslash;yketoppen!</B></P>

<P><B>Det var betryggende &aring; h&oslash;re at regjeringen g&aring;r
inn for en global klima-avtale med sterkere forpliktelser for de deltagende
landene. Uttalelser av tidligere statsminister Gro Harlem Brundtland tydet
p&aring; at Norge ikke var villig til &aring; akseptere klimaavtaler som
kunne skade det norske velferdsstaten, noe det selvsagt er store sjanser
for at slike avtaler vil gj&oslash;re. Vi er verdens nest st&oslash;rste
oljeeksport&oslash;r og p&aring;tvungete reduksjoner i CO2-utslipp vil
bety overgang til andre energiformer enn olje - og det vil bety mindre
inntekter til Norge. Kan du bekrefte at regjeringen vil g&aring; inn for
globale klima-avtaler selv om de vil bety reduserte oljeinntekter? Og at
vi ogs&aring; g&aring;r inn for avtalene selv om det betyr at Norge m&aring;
redusere CO2-utslippene fra olje- og gass-produksjon i Nordsj&oslash;en?</B></P>

<P><B>Du skriver videre at klimaproblemet er n&aelig;rt knyttet til energiforbruket
i verden. I rapporten &quot;V&aring;r Felles Framtid&quot; skrevet av Verdenskommisjonen
for Milj&oslash; og Utvikling i 1987, st&aring;r det at kommisjonen ikke
tror det finnes noe annet realistisk alternativ for verden i det 21.&aring;rhundre
enn en nedgang i energiforbruk pr. innbygger i industriland p&aring; 50
prosent. Du nevner kun at det kreves en global omlegging av energiforbruket,
noe som krever ny teknologi. Betyr dette at regjeringen ikke ser det som
viktig &aring; g&aring; inn for en redusering av energiforbruket? Hvis
man tross alt mener det er viktig, hvorfor reduserer man bevilgninger til
EN&Oslash;K s&aring; kraftig? Og - hvis Norge isteden satser p&aring; &aring;
utvikle nye teknologier, kan du s&aring; forklare hvorfor bevilgninger
til slik forskning i det nye statsbudsjettet er en br&oslash;kdel av bevilgningene
til kullutvinning p&aring; Svalbard?</B></P>

<P><B>Jeg vil ogs&aring; gjerne ha en forklaring p&aring; hvorfor regjeringen
er av den oppfatning at det er bedre at verden forbruker &quot;relativt
ren gass&quot;. Tenker man p&aring; teorien om at gasskraftverk kan erstatte
kullkraft, og at gass skal v&aelig;re mindre skadelig? Det man sparer i
CO2-utslipp ved &aring; g&aring; over fra gamle kullkraftverk til gasskraftverk,
som er s&aring; moderne at de enda ikke er bygget, er langt ifra den reduksjonen
FN’s klimapanel anbefaler. Sammenligner man moderne kullkraftverk likt
med gasskraftverkene kommer man omtrent like d&aring;rlig ut. Tar man CO2-avgifter
og deponering av utslippene med i beregningen s&aring; b&oslash;r man faktisk
g&aring; inn for kull!</B></P>

<P><B>I tillegg til disse kommentarene og sp&oslash;rsm&aring;lene vil
jeg nevne at jeg syntes at det er skremmende at regjeringen bygger &quot;det
norske hus&quot; p&aring; en grunnmur som kan rase sammen n&aring;r som
helt. Ja, n&aring;r man hevder at regjeringen tar FN’s klimamelding alvorlig
s&aring; er det rett og slett ufattelig! Min konklusjon er, som du vil
se av brevet til Kongen, at den norske regjeringen har gitt opp, og at
man pumper opp olje i et stadig &oslash;kende tempo for at det norske folk
skal f&aring; ha det materielt godt s&aring; lenge som mulig. Det mener
jeg at et lands styrende myndigheter ikke har lov til, iallfall ikke moralsk!</B></P>

<P><B>Ditt svar vil bli oversendt til f&oslash;lgende for uttalelse: Bert
Brolin, FN’s klimapanel. K&aring;re Willoch. Ragnhild Queseth Haarstad.
Erik Solheim. Greenpeace. Framtiden i v&aring;re hender. Norges Naturvernforbund
Bellona Natur og Ungdom. </B></P>

<P><B>Jeg h&aring;per &aring; f&aring; et svar fra deg, og mens tiden g&aring;r
uten at noen gj&oslash;r noe reelt for &aring; bremse klimaforandringen
kan vi bare frykte at vi en dag vil f&aring; beskjed om at min kones familie
og resten av befolkningen i Tuvalu er druknet.</B></P>

<P><B>Med hilsen</B></P>

<P><B>Terje Dahl</B></P>

<P><B>PS: Ta gjerne en titt p&aring; mine hjemmesider p&aring; Internett.
Her finnes begge brevene til Kongen, pluss ditt og dette brev, og ellers
mye annet som kan v&aelig;re av interesse i denne sammenheng: http://home.sol.no/terdahl/
</B></P>
</TD>
</TR>
</TABLE>

<H3><B><FONT COLOR="#800040">Jeg frykter at denne saken kan bli rene f&oslash;ljetongen,
men saken er s&aring; viktig at jeg bare m&aring; st&aring; p&aring;.<BR>
Det er ikke umulig at det kan komme enda mer spennende momenter inn i aksjonen,
men hva det g&aring;r ut p&aring; f&aring;r jeg komme tilbake til en annnen
gang!</FONT></B> </H3>

<H3>
<HR WIDTH="100%"></H3>

<H2><FONT COLOR="#800040">UTTALELSER&nbsp;OM&nbsp;BREVET&nbsp;JEG&nbsp;MOTTOK&nbsp;FRA&nbsp;STATMINISTERENS<BR>
KONTOR: 
<HR WIDTH="100%"><BR>
<A NAME="ERIK"></A>ERIK&nbsp;SOLHEIM (SV):</FONT></H2>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#C8C8C8" >
<TR>
<TD>Subject: NORSK OLJEUTVINNING OG KLIMEANDRINGER Date: 21 Jan 1997 11:02:11
Z From: &quot;Erik Solheim&quot; &lt;erik.solheim@st.dep.telemax.no&gt;
To: terdahl@online.no (Receipt notification requested) 
<P>Kj&aelig;re Terje Dahl! </P>

<P>Jeg har med stor interesse lest din brevveksling med statsministerens
kontor. </P>

<P>Det er ingen tvil om at du har rett i alle dine hovedsynspunkter. De
norske CO-2-utslippene &oslash;ker i dag betydelig trass i at de i virkeligheten
burde reduseres drastisk for &aring; gi rom for den n&oslash;dvendige &oslash;kningen
i fattige deler av verden. CO-2-utslippene ser ut til &aring; bli kanskje
20% h&oslash;yere i 2000 enn de var i 1989. Dette strir klart mot de m&aring;lsettinger
Stortinget en gang la seg p&aring;.</P>

<P>&Aring;rsaken er innlysende: Regjeringa (dvs. AP og H&oslash;yre) &oslash;nsker
ikke &aring; redusere v&aring;rt oljeutvinningstempo. De &oslash;nsker
heller ikke &aring; stoppe de meningsl&oslash;se gasskraftverkene p&aring;
Vestlandet. Samtidig er det sv&aelig;rt vanskelig &aring; redusere CO-2-utslippene
fra samferdsel. </P>

<P>SV har fremmet utallige forslag i Stortinget om en annen klimapolitikk.
Vi vil bekjempe gasskraftverkene til siste slutt. Vi mener dessuten at
det er fornuftig &aring; spare st&oslash;rre deler av v&aring;r oljeformue
p&aring; havbunnen, framfor i amerikanske verdipapirer. Det er god formuesforvaltning
og fornuftig milj&oslash;politikk. I tillegg vil slik sparing gj&oslash;re
oss mindre oljeavhengige. </P>

<P>Jeg h&aring;per innerlig du fortsetter ditt &quot;korstog&quot; for
omlegging av klimapolitikken. Det er ildsjeler som deg og kona di som til
sjuende og sist makter &aring; forandre verden.</P>

<P>Lykke til - og ta gjerne kontakt dersom du har innspill til v&aring;rt
arbeid i Stortinget! </P>

<P>Med vennlig hilsen<BR>
Erik Solheim</P>

<P>E-post: erik.solheim@st.dep.telemax.no tlf 22 31 32 28 fax 22 31 38
69</P>
</TD>
</TR>
</TABLE></CENTER>

<P><FONT COLOR="#800040"><B>Erik Solheim var f&oslash;rst ute med svar,
det kom p&aring; E-mail samme dag, og han er kanskje den norske politikeren
som har engasjert seg mest i milj&oslash;debatten. Jeg tror at Erik Solheim
er en av de f&aring; politikerne som har mot nok til &aring; st&aring;
fram &aring; si hva han mener om norsk oljepolitikk og milj&oslash;vern,
selv om det i disse &oslash;konomifikserte dager lett kan medf&oslash;re
at partiet mister stemmer.</B> </FONT><B><FONT COLOR="#800000">Takk!<BR>
</FONT></B>(Selv er jeg partipolitisk uavhengig,. noe jeg i min situasjon
ser meg n&oslash;dt til &aring; v&aelig;re.) 
<HR WIDTH="100%"></P>

<H2><A NAME="RAGNHILD"></A><FONT COLOR="#800040">RAGNHILD&nbsp;QUESETH&nbsp;HAARSTAD:</FONT></H2>

<TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD><B>SENTERPARTIETS STORTINGSGRUPPE</B> 
<P>29. januar 1997</P>

<P>Jeg viser til din fax av 22. Januar, hvor du forteller om ditt arbeid
i forhold til klimasp&oslash;rsm&aring;l.</P>

<P>Jeg deler din bekymring i forhold til dette enorme milj&oslash;problemet,
og har ogs&aring; stor forst&aring;else for den kritikken du reiser mot
myndighetenes innsats p&aring; dette omr&aring;det.</P>

<P>Senterpartier har gjentatte ganger, senest i forbindelse med behandlingen
av statsbudsjettet for 1997 (behandlet i november/desember 1996) lagt fram
forslag om: <BR>
- &Aring; bruke petroleumsloven og p&aring;legge oljeselskapene &aring;
redusere utvinningen med 10 prosent i forhold til 1996-niv&aring;et. <BR>
- &Aring; redusere investeringene p&aring; sokkelen med 5,6 milliarder
kroner. <BR>
- En omfattende satsing p&aring; energisparing og nye fornybare energikilder
(vi foreslo &aring; &oslash;ke bevilgningene til disse form&aring;lene
med 410 millioner kroner.<BR>
<BR>
Dessverre st&oslash;ttet ikke stortingsflertallet (Arbeiderpartiet, H&oslash;yre
og Fremskrittspartiet) v&aring;re forslag.</P>

<P>Som bakgrunnsinformasjon om hva vi har gjort i forhold til klimasp&oslash;rsm&aring;l
de siste &aring;rene sender jeg deg: - Senterpartiets klimaplan, lagt fram
sommeren 1996. - Diverse merknader og med relevans for klimapolitikken
fremmet i forbindelse med statsbudsjettet for 1997.</P>

<P>Dersom du skulle &oslash;nske mer informasjon om Senterpartiets politikk
p&aring; dette omr&aring;det kan du kontakte John Arne Balto, politisk
r&aring;dgiver i Senterpartiets stortingsgruppe p&aring; telefon 22 31
34 02.</P>

<P>Lykke til videre i ditt viktige arbeid!</P>

<P>Med vennlig hilsen <BR>
(sign) <BR>
Ragnhild Queseth Haarstad</P>
</TD>
</TR>
</TABLE>

<P><B><FONT COLOR="#800040">Det var flott &aring; f&aring; et svar fra
Ragnhild Queseth Haarstad, som er formannen i Stortingets energi- og milj&oslash;komite,
og bra &aring; f&aring; det skriftelig at hun deler min bekymring. Takk!<BR>
</FONT></B><FONT COLOR="#000000">(Desverre tok heller ikke hun egentlig
tak i brevet fra statsministerens kontor, slik jeg hadde h&aring;pet, men
hang seg p&aring; partipolitikk. That's life!) </FONT>
<HR WIDTH="100%"></P>

<H2><FONT COLOR="#800040">BERT&nbsp;<A NAME="BOLIN"></A>BOLIN:</FONT><BR>
</H2>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD><B><FONT COLOR="#000000"><FONT SIZE=+1>Intergovernmental Panel on Climate
Change <BR>
</FONT>Bert Bolin <BR>
</FONT></B><FONT COLOR="#000000">Chairman</FONT> 
<P><FONT COLOR="#000000">&Ouml;stersk&auml;r 17 februari 1997.</FONT></P>

<P><FONT COLOR="#000000">Terje Dahl <BR>
Antenneveien 20 <BR>
1154 Oslo <BR>
Norge</FONT></P>

<P><FONT COLOR="#000000">Jeg har f&aring;tt b&aring;de fax og brev fra
Dig. Du er inte den ende som skriver til meg i klimatfr&aring;gan och jag
har ingen m&ouml;jliget att besvara enskilda m&auml;nniskors fr&aring;gor
och oro. Tiden er alltfor knapp. Med v&auml;nlig h&auml;lsing <BR>
(sign) <BR>
Bert Bolin </FONT></P>
</TD>
</TR>
</TABLE></CENTER>

<P><FONT COLOR="#800000"><FONT SIZE=+1>Klart at Bert Bolin, lederen av
FNs klimapanel, er en oppptatt mann, og siden han ikke har tid til &aring;
svare f&aring;r jeg bare sitere hva han uttalte til Dagbladet 2. juli 1996:</FONT></FONT>
</P>

<P><FONT SIZE=+1>&quot;Norske myndigheters milj&oslash;argumenter er et
skalkeskjul for &aring; ivareta nasjonale &oslash;konomiske interesser&quot;,
det sier lederen av FNs klimapanel Bert Bolin. <BR>
&quot;I klimakonvensjonen Norge har v&aelig;rt med p&aring; &aring; underskrive,
st&aring;r det at landene skal streve etter &aring; minske utslippene av
klimagasser. Men etter de siste utspillene fra norske myndigheter ser det
ikke ut til at Norge vil gj&oslash;re noen fors&oslash;k p&aring; &aring;
redusere sine utslipp&quot;, sier Bolin.</FONT> 
<HR WIDTH="100%"></P>

<H2><FONT COLOR="#800040">NORGES&nbsp;<A NAME="NATURVERNFORBUND"></A>NATURVERNFORBUND:</FONT><BR>
</H2>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD><B>NORGES NATURVERNFORBUND</B> 
<P>Oslo, 11. februar 1997.</P>

<P>Til Terje Dahl</P>

<P>Vi takker for at vi fikk lese brevet fra statsministerens kontor og
har f&oslash;lgende kommentarer:</P>

<P>1. Mener Regjeringen at man tar FN’s klimamelding alvorlig s&aring;
b&oslash;r dette ogs&aring; vises i praktisk handling: Man m&aring; foreta
en drastisk reduksjon av CO2-utslipp i den vestlige del av verden. Den
norske regjeringen ser ikke ut til &aring; ta dette ansvaret, de &oslash;ker
utslippene.</P>

<P>2. N&aring;r man fra statsministerens kontor hevder at all den oljen
vi produserer utover det som opprinnelig var foresatt kun skyldes bedre
teknologi, s&aring; er det en sannhet med modifikasjoner. Blant annet ble
det i 1995 besluttet utbygging av Norne-feltet, og det vil &oslash;ke den
norske oljeeksporten med ca.5 prosent.</P>

<P>3. I brevet fra statsministerens kontor hevdes det at Norge skal ta
sin del av kostnadene ved &aring; redusere de globale CO2-utskippene, og
at man g&aring;r inn for en global klimaavtale med sterkere forpliktelser
for de deltagende landene. Det vi har sett er at Norge pr&oslash;ver &aring;
f&aring; til en klimaavtale som betyr at Norge slipper &aring; redusere
sine CO2-utslipp og kan opprettholde sitt h&oslash;ye olje- og gassutvinningstempo.
Vi oppfyller hverken Stortingsvedtaket fra 1989 om &aring; stabilisere
CO2-utslippene p&aring; et -89-niv&aring; innen &aring;r 2000 eller m&aring;lsettingen
i den internasjonale klimakonvensjonen om &aring; stabilisere utslippene,
og p&aring; sikt redusere dem. Tvert imot s&aring; g&aring;r Norge i stikk
motsatt retning, og med de planlagt gasskraftverkene vil Norge &oslash;ke
sine CO2-utslipp med rundt 20 prosent fra 1989 til &aring;r 2000! Skal
man ha troverdighet i internasjonal klimapolitikk m&aring; man vite at
man selv er villig til &aring; gj&oslash;re det man sier at andre land
skal gj&oslash;re. Kort sagt: Det m&aring; v&aelig;re sammenheng mellom
liv og l&aelig;re!</P>

<P>4. N&aring;r Regjeringen g&aring;r inn for gasskraft s&aring; er det
stor fare for at norsk gass konkurrerer med de dyrere, men mer milj&oslash;vennlige
energikildene som bioenergi og vindkraft. I tillegg vil &oslash;kt satsing
p&aring; gass bety mer gass p&aring; markedet og &oslash;kt forbruk. Dette
er slett ikke i tr&aring;d med Brundtlandskommisjonens konklusjoner om
at de rike land m&aring; redusere sitt energiforbruk med 50 prosent. Det
er ogs&aring; lov til &aring; stille sp&oslash;rsm&aring;lstegn hva Regjeringene
egentlig mener n&aring;r det gjelder utskifting av kullkraft med gasskraft.
Norge utvinner 300.000 tonn kull pr. &aring;r p&aring; Svalbard, og utvinningen
er sterkt subsidiert. Halvparten av kullet eksporteres blant annet til
danske og tyske kullkraftverk, som regjeringen hevder de s&oslash;ker &aring;
f&aring; lagt ned ved hjelp av norsk gasseksport. Dette minner om dobbeltmoral.</P>

<P>V&aring;r konklusjon m&aring; v&aelig;re at det er langt mellom liv
og l&aelig;re n&aring;r det gjelder Regjeringens klimapolitikk, og at Norge
idag langt ifra er et foregangsland i milj&oslash;sp&oslash;rsm&aring;l.
Vi er helt enig i dine egne konklusjoner n&aring;r det gjelder brevet fra
Statsministerens kontor, og st&oslash;tter fullt ut din aksjon hvor du
ber Kongen &aring; henstille til Regjeringen om &aring; redusere norsk
oljeutvinningstempo.</P>

<P>Med hilsen <BR>
Norges Naturvernforbund<BR>
Lars Haltbrekken </P>
</TD>
</TR>
</TABLE></CENTER>

<H2><FONT COLOR="#800040">&nbsp; 
<HR WIDTH="100%">NATUR&nbsp;&amp;&nbsp;<A NAME="UNGDOM"></A>UNGDOM:</FONT><BR>
</H2>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#C0C0C0" >
<TR>
<TD>Subject: Svar p&aring; kongebrev Date: Wed, 19 Feb 1997 08:30:19 +0000
From: Natur og Ungdom &lt;natung@sn.no&gt; To: Terje Dahl &lt;terdahl@online.no&gt;

<P>Hei, Terje! Her kommer en tilbakemelding p&aring; brevet fra statsministerens
kontor. H&aring;per det kommer til nytte. Lykke til videre!</P>

<P>Norges rolle i de internasjonale klimaforhandlingene - fra foregangsland
til bremsekloss!</P>

<P>Forh&aring;pentligvis vil verdens land bli enige om en forpliktende
reduksjonsavtale for divhusgassen CO2 i Japan i desember dette &aring;r.
Dette er kanskje de viktigste forhandlingene som har foreg&aring;tt i verdenshistorien.
Det stemmer overhodet ikke at Norge er p&aring;driver i dette arbeidet.
Planene om bygging av gasskraftverk og dermed en ytterligere &oslash;kning
i de norske CO2-utslippene tvinger de norske forhandlerne til &aring; g&aring;
mot ethvert forslag som inneb&aelig;rer stabilisering eller reduksjon av
hvert enkelt I-lands utslipp. En slik holdning er et forferdelig destruktivt
utgangspunkt for forhandlingene.</P>

<P>Her f&oslash;lger en liten oppdatering p&aring; hva som skjer i de internasjonale
klimaforhandlingene:</P>

<P>Drivhuseffekten ble et hett tema i internasjonal politikk f&oslash;rst
mot slutten av 80-&aring;rene. Spesielt i Norge var klimadebatten het,
og Norge var et foregangsland da Stortinget i 1990 vedtok &aring; stabilisere
CO2-utslippene p&aring; 1989-niv&aring; innen &aring;r 2000. Norge var
det f&oslash;rste land i verden som vedtok en slik m&aring;lsetning, og
dette vakte naturlig nok internasjonal oppsikt.</P>

<P>Dette utl&oslash;ste handling ogs&aring; i andre land, og under den
store FN-konferansen om milj&oslash; og utvikling i Rio i -92, ble den
s&aring;kalte klimakonvensjonen forhandlet fram. Dette var en slags &laquo;rammeavtale&raquo;
hvor de fleste land i verden erkjente den menneskeskapte drivhuseffekten
som et alvorlig problem, satte som m&aring;l &aring; stabilisere CO2-niv&aring;et
i atmosf&aelig;ren p&aring; et slikt niv&aring; at man unngikk farlige
klimaendringer og ble enige om at hvert I-land skulle strebe mot &aring;
oppn&aring; en stabilisering av CO2-utslippene innen &aring;r 2000 i forhold
til 1990.</P>

<P>I Rio ble man ogs&aring; enige om at man skulle forhandle frem en protokoll,
hvor man helt konkret blir enige om hvordan man skal reudsere CO2-utslippene,
og hvor mye hvert land skal redusere. Dette arbeidet p&aring;g&aring;r
fortsatt. Det har v&aelig;rt arrangert mange forhandlingsm&oslash;ter med
byr&aring;krater og forhandlere, og to toppm&oslash;ter (Berlin -95 og
Geneve -96) med ministerdeltagelse fra alle landene. Det tredje vil finne
sted i Koyoto i Japan i desember -97. Her h&aring;per man &aring; kunne
skrive under en protokoll.</P>

<P>Det finnes mange ulike forslag til hvor mye hvert land skal redusere,
og hvordan forpliktelsene skal fordeles. Det beste forslaget kommer fra
en gruppe &oslash;ystater i Stillehavet, AOSIS-landene, som foresl&aring;r
at alle I-landene skal redusere sine CO2-utslipp med 20% innen &aring;r
2005.</P>

<P>De fleste I-landene diskuterer ogs&aring; andre m&aring;ter &aring;
gjennomf&oslash;re reduksjonene p&aring; enn at alle I-land forplikter
seg til &aring; redusere like mye. Man tenker seg f.eks et system hvor
alle I-landene forplikter seg til samlet &aring; redusere sine utslipp
med x%, men at man fordeler hvert enkelt lands reduksjonsforpliktelse ulikt
etter hvor det er dyrt og billig &aring; redusere utslippene, hvilke land
som har lite eller mye penger osv. Norge ivrer for en slik avtale.En slik
ordning kalles byrdefordeling. Det blir imidlertid helt feil n&aring;r
Norge &oslash;nsker &aring; frita oss selv for reduksjoner gjennom en slik
avtale. Selv om det er litt dyrere &aring; redusere CO2-utslipp i Norge
enn i en del andre I-land, betyr ikke det at vi kan fritas. Skal vi klare
de store overordnede reduksjonene, m&aring; alle land bidra.</P>

<P>Et annet forslag, som ogs&aring; Norge er positiv til, er forslaget
om felles gjennomf&oslash;ring (activities implemented jointly). Det inneb&aelig;rer
at alle I-land p&aring;legges reduksjonsm&aring;l, men at man kan iverksette
tiltak i andre land som reduserer utslippene der, og f&aring; godskrevet
dette som reduksjoner innenfor sin egen nasjonale kvote. Det vil si at
hvis Norge bygger gasskraftverk p&aring; Vestlandet, og samtidig investerer
i EN&Oslash;K-tiltak i et annet land slik at dette landet kan legge ned
et kullkraftverk, kan dette g&aring; opp i opp i Norges nasjonale CO2-regnskap.</P>

<P>En slik ordning kan fort f&oslash;re til at klimam&aring;lene undergraves,
i og med at det bare er I-landene som har reduksjonsforpliktelser. Hvis
f.eks. Norge kan f&aring; godskrevet tiltak mot utslipp i Zambia, kan Norge
&oslash;ke sine utslipp. Det kan ogs&aring; Zambia, som ikke har kvote.
Teoretisk kan alle land i verden &oslash;ke sine utslipp, samtidig som
I-landene samtidig &laquo;oppfyller&raquo; sine forpliktelser.</P>

<P>Sannsynligvis vil vi en eller annen gang f&aring; en avtale som inkluderer
byrdefordeling, felles gjennomf&oslash;ring eller lignende. Reint kostnadseffektivt
er det mest l&oslash;nnsomt &aring; foreta store reduksjoner i land med
d&aring;rlig og gammeldags teknologi. Men de fleste I-landene innser at
en slik type avtale vil ta sv&aelig;rt lang tid &aring; bli enig om. Det
er sv&aelig;rt kompliserte forhandlinger, veldig mange hensyn &aring; ta
og 150 land som skal bli enige. Dessuten innser ogs&aring; de fleste I-land
at selv om det kostnadseffektive reduksjonspotensialet er enda st&oslash;rre
i en del andre land, er det veldig mye som kan og m&aring; gj&oslash;res
innefor hvert enkelt I-land. S&aring; lenge I-landene st&aring;r for nesten
80% av verdens CO2-utslipp, sier det seg selv at I-landene er n&oslash;dt
til &aring; g&aring; foran. Det er dessuten et alvorlig moralsk problem
dersom vi &oslash;nsker &aring; begrense den forventede utslipps&oslash;kningen
i f.eks. Kina n&aring;r vi ikke er villige til &aring; gj&oslash;re noe
med v&aring;re egne utslipp.</P>

<P>Derfor foresl&aring;r en rekke land at alle I-land som en begynnelse
skal forplikte seg til &aring; stabilisere sine CO2-utslipp p&aring; 1990-niv&aring;
innen &aring;r 2000, og ikke bare strebe mot &aring; oppn&aring; en slik
reduksjon. Deretter kan man diskutere reduksjonsmodeller som byrdefordeling
og felles gjennomf&oslash;ring. Flere land foresl&aring;r ogs&aring; at
I-landene skal redusere sine CO2-utslipp med 5-10% innen &aring;r 2000,
fremdeles i forhold til 1989. Disse landene innser at dersom man ikke blir
enige om en slik reduksjonsforpliktelse, vil man ikke bli enige om noe
som helst, f&oslash;r langt inn i det neste &aring;rhundre. Norge er imidlertid
livredd for en slik avtale, fordi det vil gj&oslash;re bygging av gasskraftverk
umulig. De norske utslippene av CO2 ser ut til &aring; &oslash;ke med 14%
fra 1989 til &aring;r 2000. Med gasskraftverkene blir &oslash;kningen p&aring;
hele 20%. P&aring; grunn av denne utslipps&oslash;kningen blir det forholdsvis
dramatisk for Norge &aring; m&aring;tte stabilisere eller redusere utslippene
innen &aring;r 2000.</P>

<P>Lenge s&aring; det ut til at Norges syn skulle f&aring; gjennomslag,
og at lite kom til &aring; skje i klimaforhandlingene p&aring; mange &aring;r.
Vendepunktet kom p&aring; toppm&oslash;tet sommeren -96 i Geneve da USA
kom p&aring; banen. USA sa seg omsider villig til &aring; g&aring; inn
for nasjonale forpliktelser, f.eks. en utslippsstabilisering, mens man
forhandlet videre mot en avtale basert p&aring; felles gjennomf&oslash;ring.
Tyskland gikk enda lenger og &oslash;nsket nasjonale forpliktelser p&aring;
10% reduksjon innen &aring;r 2005 i forhold til 1989, og ytterligere 15%
innen &aring;r 2010. I dette arbeidet er Norge blitt en bremsekloss. Norge
er livredde for en slik avtale og motarbeider den aktivt.</P>

<P>Den norske &oslash;kningen av CO2-utslipp og planene om gasskraftverk,
har f&oslash;rt til at Norge motarbeider det mest realistiske forslaget
til en internasjonal klimaavtale. Dersom Norge f&aring;r gjennomslag for
sitt syn, f&aring;r vi ingen avtale f&oslash;r langt inn i det neste &aring;rhundre.
</P>

<P>Planene om gasskraftverk p&aring; Vestlandet er dermed en direkte trussel
mot arbeidet for &aring; bli enig om en forpliktende internasjonal avtale
for &aring; unng&aring; konsekvensene av verdens farligste milj&oslash;problem.</P>

<P>Alfred Fidjest&oslash;l <BR>
Natur og Ungdom</P>
</TD>
</TR>
</TABLE></CENTER>

<P>
<HR WIDTH="100%"></P>

<H2><A NAME="GREENPEACE:"></A><FONT COLOR="#800040">GREENPEACE:</FONT></H2>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#C0C0C0" >
<TR>
<TD>Date: Fri, 7 Mar 1997 12:15:43 +0000 <BR>
From: &quot;greenp&quot; &lt;greenp@sn.no&gt; <BR>
Organization: Greenpeace <BR>
To: Terje Dahl &lt;terdahl@online.no&gt; 
<P>Hei Terje </P>

<P>Vi takker for at vi fikk se brevet du mottok fra statsministeren kontor,
og vil f&aring; komme med f&oslash;lgende korte kommentarer: <BR>
Vi slutter oss fullt og helt til Lars Haltbrekken i Naturvernforbundet:
Norge er ikke lenger et foregangsland i milj&oslash;sp&oslash;rsm&aring;l,
og Regjeringen viser liten vilje til aktiv handling for &aring; f&oslash;lge
opp intensjonene i FN’s klimapanels siste rapport. Vi n&aring;r ikke engang
de m&aring;l vi selv har satt oss for reduksjon av skadelig CO2-gass. Norge
tvert imot &oslash;ker utslippene, noe som er et sv&aelig;rt d&aring;rlig
signal til resten av verden. </P>

<P>Lykke til!<BR>
Kalle Hestvedt</P>
</TD>
</TR>
</TABLE></CENTER>

<P>
<HR WIDTH="100%"></P>

<H2><A NAME="BELLONA"></A><FONT COLOR="#800040">BELLONA:</FONT><BR>
</H2>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#C0C0C0" >
<TR>
<TD>Subject: klima <BR>
Date: Mon, 10 Mar 1997 15:16:00 -0100 <BR>
From: hilde.lynnebakken@euronetis.no (Hilde Lynnebakken) <BR>
Organization: EuroNet Information System <BR>
To: terdahl@online.no 
<P>Hei Terje,<BR>
<BR>
Norsk klimapolitikk Klimapolitikk her i landet g&aring;r ut p&aring; &aring;
finne forklaringer p&aring; hvorfor det er vanskelig &aring; gj&oslash;re
noe i Norge - og akademiske &oslash;velser i teoretisk mest kosteffektive
l&oslash;sninger. Det vi kommer opp med er s&aring; komplisert &aring;
gjennomf&oslash;re at det minner om uthalings-taktikk i forhold til de
internasjonale forhandlingene. I den norske l&oslash;sningen skal klimagassutslipp
reduseres tonn for tonn der hvor det til enhver tid er billigst. Problemet
er ikke bare &aring; finne det billigste tonnet. Med denne strategien mister
vi ogs&aring; langsiktighet, og vi velger l&oslash;sninger som kan se bra
ut for &aring; redusere de f&oslash;rste 10 prosentene, mens de neste 20
- eller 50 - blir dyrere enn om vi ikke hadde gjennomf&oslash;rt de f&oslash;rste
tiltakene. Ta kullkraft i Europa som eksempel. Dersom alle vesteuropeiske
kullkraftverk ble skiftet ut med gasskraft, ville de totale CO2-utslippene
reduseres med rundt 10 prosent. Dersom m&aring;let er halvering i l&oslash;pet
av 30 &aring;r kommer en ikke s&aelig;rlig langt med dette tiltaket. Den
dagen de norske utslippene skal reduseres vet vi ikke hvor vi skal begynne,
for &aring; finne l&oslash;sninger i Norge - det har vi glemt. Mens vi
leter etter billige tiltak i fjerne str&oslash;k glemmer vi &aring; unders&oslash;ke
hva prislappen vil v&aelig;re i Norge. De siste beregningene for tiltak
i olje- og gassvirksomheten viser med all tydelighet at vi sitter p&aring;
noen av de billigste l&oslash;sningene selv. Som en start kan Norge slutte
med oljefyring og deponere CO2-utslipp fra gasskraft. I teorien er avgifter
p&aring; CO2-utslipp mest kostnadseffektivt. Haken er at det ikke er politisk
gjennomf&oslash;rbart og andre hensyn stopper innf&oslash;ringen. Konklusjonen
av dette har hittil v&aelig;rt at vi ikke kan redusere norske utslipp.
Det kan vi, men vi m&aring; bruke andre virkemidler.</P>

<P>Reduksjon av norske CO2-utslipp:<BR>
De siste prognosene som Regjeringen har laget, viser 30 prosent &oslash;kning
i norske CO2-utslipp mellom 1989 og 2010 (CO2-utslipp 1989: 35,2 mill.
tonn + 30% = 45,76 mill tonn). Tiltakene under viser at vi kan redusere
de norske utslippene dersom vi &oslash;nsker det: </P>

<P>Elektrifisering og CO2-fjerning i olje- og gassproduksjonen -6,00 mill.
tonn. <BR>
Gjenvinning av fakkelgass -1,00 mill tonn.<BR>
CO2-fjerning fra Naturkrafts gasskraftverk -2,00 mill tonn.<BR>
Erstatning av den enkleste oljefyringen -6,00 mill tonn.<BR>
&Oslash;kt bruk av el. bil -0,50 mill tonn.<BR>
5% innblanding av biodrivstoff i bensin og diesel -0,40 mill tonn.<BR>
Sementproduksjon uten bruk av kull som energikilde -0,50 mill tonn.<BR>
Totalt 2010 (-18% jmf 1989 / -35,83 % jmf regjeringens prognose for 2010)
29,36 mill tonn.</P>

<P>Dette eksemplet viser at vi har mange muligheter for &aring; redusere
norske CO2-utslipp. Vi trenger ikke vente til etter Kyoto - jo f&oslash;r
vi starter, jo f&aelig;rre problemer f&aring;r vi.<BR>
<BR>
Hilde Lynnebakken<BR>
BELLONA</P>
</TD>
</TR>
</TABLE></CENTER>

<P>
<HR WIDTH="100%"></P>

<H2><FONT COLOR="#800040">FRAMTIDEN&nbsp;I&nbsp;V&Aring;RE&nbsp;<A NAME="HENDER"></A>HENDER:</FONT></H2>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD>
<H3><FONT COLOR="#000000">FRAMTIDEN&nbsp;I&nbsp;V&Aring;RE&nbsp;HENDER</FONT></H3>

<P><FONT COLOR="#000000">Oslo, 17. februar 1997.</FONT></P>

<P><FONT COLOR="#000000">Terje Dahl </FONT></P>

<P><FONT COLOR="#000000">Takk for kopi av brev av 14.1.97 fra statsministeren
og ditt svar til ham av 20.1. <BR>
Det er meget prisverdig at du tar disse sp&oslash;rsm&aring;lene direkte
opp med statsminsteren. Forh&aring;pentligvis vil det kunne gj&oslash;re
det klart for flere at det er et stort sprik mellom regjeringens erkl&aelig;ringer
i &quot;ideelle sammenhenger&quot; og faktisk politikk. <BR>
<BR>
Et par faglige kommentarer til ditt brev: <BR>
1. EN&Oslash;K: Det er riktig at det i statsbudsjettet er en reduksjon
i EN&Oslash;K-st&oslash;tte (i forhold til 96) - sentralt. Men EN&Oslash;K-avgiften
&oslash;ker slik at lokalt vil det bli en klar &oslash;kning i forhold
til 1996. <BR>
2. Kullkraftverk/gasskraft/CO2: Moderne kullkraftverk vil kunne komme omtrent
likt ut m.h.p CO2-belastning pr kilowatt bare hvis biproduktet varme fra
kullkraftverkene utnyttes meget godt. Denne forutsetningen vil det i sommerhalv&aring;ret
v&aelig;re problematisk &aring; oppfylle i praksis. <BR>
<BR>
Lykke til videre! <BR>
Tor Traasdahl <BR>
Daglig Leder <BR>
Framtiden i v&aring;re hender </FONT></P>
</TD>
</TR>
</TABLE></CENTER>

<P>
<HR WIDTH="100%"></P>

<H2><FONT COLOR="#800040">K&Aring;RE<A NAME="WILLOCH"></A>&nbsp;WILLOCH:</FONT></H2>

<CENTER><TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#FFFFFF" >
<TR>
<TD>Kort samtale p&aring; telefon 28. februar kl.09.40: 
<P>&quot;Jeg beklager, men jeg har alt for mye &aring; gj&oslash;re, jeg
har h&oslash;rt om din sak og mottatt din fax, men har desverre ikke tid
til &aring; svare. Jeg kan bekrefte at jeg syntes det er godt at noen kjemper
denne saken, og &oslash;nsker deg lykke til!&quot;</P>
</TD>
</TR>
</TABLE></CENTER>

<P><FONT COLOR="#800040"><FONT SIZE=+1>Omtrent slik l&oslash;d svaret fra
tidligere statsminister, n&aring; fylkesmann, K&aring;re Willoch, da jeg
ringte han f&oslash;r &aring; sp&oslash;rre hvorfor jeg ikke hadde h&oslash;ret
fra han.Willoch har tidligere kritisert Regjeringens oljepolitikk og her
er to utsagn fra han:<BR>
</FONT>&quot;</FONT><FONT SIZE=+1><FONT COLOR="#000000">Norsk oljeutvinning
er i dag over dobbelt s&aring; stor som det regjeringen ans&aring; som
maksimumsgrensen for forsvarlig utvinning for noen &aring;r siden&quot;,
TV-intervju 23. oktober 1996. <BR>
&quot;Vi &oslash;ker farten mot avgrunnen. Og vi gleder oss over at reisen
- for de rike samfunns vedkommende - gjennomf&oslash;res med stigende komfort.&quot;
TV-aksjonen Milj&oslash; for livet, 1996.<BR>
</FONT><FONT COLOR="#800040">Willoch har alltid blitt ansett for &aring;
v&aelig;re en av landets klokeste hoder.</FONT></FONT></P>

<P>
<HR WIDTH="100%"></P>

<P><B><FONT SIZE=+1>For &aring; lese mer om drivhuseffekten: Klikk <A HREF="DRIVHUS.HTM" tppabs="http://home.sol.no/terdahl/drivhus.htm">her</A>.
</FONT></B>
<HR WIDTH="100%"></P>

<TABLE BORDER=3 >
<TR>
<TD><B>Klikk <A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her </A>for &aring; komme tilbake til
f&oslash;rste side, <A HREF="KONGEN.HTM#KONGEAKSJONEN" tppabs="http://home.sol.no/terdahl/kongen.htm#KONGEAKSJONEN">her</A> for &aring;
komme tilbake til toppen.</B></TD>
</TR>
</TABLE>

</BODY>
</HTML>
