<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Musikken.</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#FFFF00" BGCOLOR="#000000" LINK="#FF0000" VLINK="#00FF00">

<H2><!--This file created 13:07  15.01.97 by Claris Home Page version 1.0--><X-SAS-WINDOW TOP=0 BOTTOM=416 LEFT=0 RIGHT=728></H2>

<P><!-- Created by AOLpress/1.2 --></P>

<H2>
<HR></H2>

<H2 ALIGN=CENTER><IMG SRC="PIANO.GIF" tppabs="http://home.sol.no/terdahl/piano.gif" HEIGHT=32 WIDTH=32><FONT SIZE=+4>MUSIKKEN<IMG SRC="PIANO.GIF" tppabs="http://home.sol.no/terdahl/piano.gif" HEIGHT=32 WIDTH=32></FONT>

<HR WIDTH="100%">Jeg har gjennom &aring;rene fomlet sammen endel sanger,
og de vil jeg pr&oslash;ve &aring; gi deg noen f&aring; smakebiter av p&aring;
denne siden (audio og MIDI). 
<HR WIDTH="100%"><U>AUDIO -sanger:</U></H2>

<H3 ALIGN=CENTER>Jeg beklager lydkvaliteten, men det er alts&aring; audio
-&quot;levende lyd&quot; - som er omgjort til korte 8-bits wave-filer for
at de ikke skal ta &quot;for ever&quot; &aring; laste ned. Klikk p&aring;
den du vil h&oslash;re - og vent.</H3>

<CENTER><TABLE BORDER=1 >
<TR>
<TD><A HREF="PARADIS.WAV" tppabs="http://home.sol.no/terdahl/Paradis.wav">1.&quot;Paradiset JegFant&quot; </A></TD>

<TD>.WAV 8-bit,374K</TD>

<TD>Skrevet 1991, med refreng av svigermor Fakalei. <BR>
Spilt inn i lydstudio under kort ferieopphold i Norge i 1992, i forbindelse
med<BR>
lansering av boken med samme navn. Sydhavskoret best&aring;r av<BR>
norske bordtennisspillere! Framf&oslash;rt live p&aring; Seinsveip vinter
1995.<BR>
Klikk <A HREF="#Paradiset Jeg Fant:">her</A> for &aring; lese teksten.</TD>
</TR>

<TR>
<TD><A HREF="FARVEL.WAV" tppabs="http://home.sol.no/terdahl/Farvel.wav">2.&quot;Paradiset Farvel!&quot; </A></TD>

<TD>.WAV 8-bit,458K</TD>

<TD>Teksten skrevet i 1995. Musikk av gruppa Kapena fra Hawaii. <BR>
Arrangert og spilt inn p&aring; min PC i 1996. (Egentlig laget til en kassett
jeg moret <BR>
meg med &aring; snekre sammen for Tuvalu, med sangene p&aring; tuvaluansk,
oversatt <BR>
av meg med hjelp av Emma.) <BR>
Klikk <A HREF="#PARADISET FARVEL!">her</A> for &aring; lese teksten.</TD>
</TR>

<TR>
<TD><A HREF="DETSISTE.WAV" tppabs="http://home.sol.no/terdahl/Detsiste.wav">3. &quot;Det Siste Paradis&quot;</A></TD>

<TD>.WAV 8-bit,457K</TD>

<TD>Teksten skrevet i 1993. Musikken er gode, gamle &quot;Crying &quot;
(&quot;Tie a yellow ribbon..&quot; - aner ikke hvem som laget den.<BR>
Arrangert og spilt inn p&aring; min PC i 1996. (Ogs&aring; opprinnelig
til en Tuvalu-<BR>
kassett jeg snekret sammen for moro skyld)<BR>
Klikk <A HREF="#Det Siste">her</A> for &aring; lese teksten.</TD>
</TR>

<TR>
<TD><A HREF="PAPIR.WAV" tppabs="http://home.sol.no/terdahl/Papir.wav">4. &quot;S&oslash;lvpapir&quot;</A></TD>

<TD>.WAV 8-bit,362K</TD>

<TD>Skrevet s&aring; tidlig som i 1972. <BR>
Arrangert og spilt inn p&aring; min PC i 1996. Var et av &quot;glansnummerene&quot;
til s&oslash;ster Tone og meg da vi sang visesang p&aring; Lambertseter
og andre steder.<BR>
Klikk <A HREF="#Sølvpapir">her</A> for &aring; lese teksten.</TD>
</TR>

<TR>
<TD><A HREF="MAANE.WAV" tppabs="http://home.sol.no/terdahl/Maane.wav">5. &quot;M&aring;ne&quot;</A></TD>

<TD>.WAV 8-bit,373K</TD>

<TD>Teksten skrevet i 1993. Musikken er antagelig av Danny Costello fra
Fiji.<BR>
Arrangert og spilt inn p&aring; min PC i 1996. (Ogs&aring; opprinnelig
til en Tuvalu-<BR>
kassett jeg senkret sammen for moro skyld.Klikk her for &aring; lese teksten.<BR>
Klikk <A HREF="#Måne">her</A> for &aring; lese teksten.</TD>
</TR>

<TR>
<TD><A HREF="BLOWN.WAV" tppabs="http://home.sol.no/terdahl/Blown.wav">6.&quot;Blowin' away&quot;</A> <B><FONT SIZE=+1>NY</FONT></B></TD>

<TD>.WAV 8-bit,396K</TD>

<TD>Skrevet i 1994. En av flere nye sanger som det hadde v&aelig;rt g&oslash;y
&aring; gjordt noe med. Spilt inn med hjelp av Yamaha PSS-796 og Tascam
Porta 5.</TD>
</TR>
</TABLE></CENTER>

<H2 ALIGN=CENTER><U>MIDI-sanger:</U></H2>

<H3>MIDI, som ikke inneholder audio - &quot;levende lyd&quot;- , tar mye
mindre plass, s&aring; her f&aring;r du hele sangen, men lyden er alts&aring;
avhengig av ditt lydkort. Klikk p&aring; den du vil h&oslash;re - og vent.</H3>

<CENTER><TABLE BORDER=1 >
<TR>
<TD><A HREF="PARADIS2.MID" tppabs="http://home.sol.no/terdahl/Paradis2.mid">1. &quot;Paradiset Jeg Fant&quot;</A></TD>

<TD>MIDI, 15K</TD>

<TD>Skrevet 1991, med refreng av svigermor Fakalei. <BR>
Spilt inn i lydstudio under kort ferieopphold i Norge i 1992, i forbindelse
med lansering av boken med samme navn. Sydhavskoret best&aring;r av<BR>
norske bordtennisspillere! Framf&oslash;rt live p&aring; Seinsveip vinter
1995.<BR>
Klikk <A HREF="#Paradiset Jeg Fant:">her</A> for &aring; lese teksten.</TD>
</TR>

<TR>
<TD><A HREF="LAGUNE.MID" tppabs="http://home.sol.no/terdahl/Lagune.mid">2. M&aring;nen lyser p&aring; lagunen.</A> <B><FONT SIZE=+1>NY</FONT></B></TD>

<TD>MIDI, 43K</TD>

<TD>Skrevet i 1992, instrumental. Arrangementet opprinnelig laget med mitt
hobby-Yamaha PSS-795 keyboard, og det passet kanskje bedre enn dette, som
jeg har bygget opp fra Band-in-a-Box.</TD>
</TR>

<TR>
<TD><A HREF="CAN-YOU.MID" tppabs="http://home.sol.no/terdahl/Can-you.mid">1. &quot;Can you..&quot; </A>.................................</TD>

<TD>MIDI,35K</TD>

<TD>Dette er en test, og ikke en sang jeg har gjort noe med, bare lastet
den ned fra nettet. Fra L&oslash;venes Konge, av Elton John. Flere av mine
sanger f&aring;r komme siden!!</TD>
</TR>

<TR>
<TD></TD>

<TD></TD>

<TD></TD>
</TR>

<TR>
<TD></TD>

<TD></TD>

<TD></TD>
</TR>
</TABLE></CENTER>

<H3 ALIGN=CENTER><IMG SRC="CONSTR~1.GIF" tppabs="http://home.sol.no/terdahl/Constr~1.gif" HEIGHT=34 WIDTH=532><BR>
Denne siden er under utarbeidelse, og jeg h&aring;per at jeg om ikke s&aring;
alt for lenge har l&aelig;rt meg hvordan jeg skal legge lydfilene inn med
RealAudio og Crecendo s&aring; du f&aring;r bedre kvalitet og lengre sanger
med kortere nedlastings-tid. 
<HR></H3>

<H3>ER&nbsp;DET NOEN&nbsp;DER&nbsp;UTE&nbsp;SOM&nbsp;KAN&nbsp;GI&nbsp;MEG&nbsp;NOEN&nbsp;TIPS&nbsp;OM&nbsp;RAP-10,
GOLDWAVE OG&nbsp;CAKEWALK??? (Jeg bruker programmene, men har noen problemer).
KLIKK&nbsp;<A HREF="mailto:terdahl@online.no">HER</A>. 
<HR></H3>

<H2 ALIGN=CENTER><U>Tekstene:</U></H2>

<H3>Alle tekstene er skrevet av meg, noen er relativt ferske - mens andre
er fra steinalderen.</H3>

<CENTER><TABLE BORDER=1 >
<TR>
<TD>
<H3><A NAME="Paradiset Jeg Fant:"></A><U>&quot;Paradiset Jeg Fant&quot;:
</U></H3>

<P>Jeg vet en &oslash;y, jeg vet en lagune<BR>
der passaten er sval og palmene h&oslash;ye.<BR>
Hvor b&oslash;lger mot stranden er klare og bl&aring;,<BR>
og nettene aldri er kalde.</P>

<P>Refr.: Tama faga sele ate kaiga, tama faga sela ate kaiga,<BR>
tagi folifoli ki te manu kena, tagi folifoli ki te manu kena.<BR>
(Oversatt: &quot;Det beste barnet i familien, gr&aring;ter s&aring;rt mot
den hvite fuglen&quot; )</P>

<P>Jeg vet et hjem, jeg vet en hytte.<BR>
Hvor gulvet er grus, og veggene lave.<BR>
Der sirissen synger i tropenatt, og m&aring;nen den lyser p&aring; taket.</P>

<P>Ta meg dit du vil, la meg v&aelig;re til, men alltid vil jeg lengte
tilbake.</P>

<P>Jeg vet en &oslash;y, jeg vet en lagune, hvor jeg vil bo, der vil vi
bo.<BR>
Hvor dr&oslash;mmer kan f&oslash;des og dr&oslash;mmer kan d&oslash;,<BR>
men aldri helt vil slippe taket.</P>
</TD>

<TD><A HREF="ATOLLIV.HTM" tppabs="http://home.sol.no/terdahl/atolliv.htm"><IMG SRC="MOTULOA2.JPG" tppabs="http://home.sol.no/terdahl/Motuloa2.jpg" BORDER=0 HEIGHT=166 WIDTH=329></A></TD>
</TR>

<TR>
<TD>
<H3><A NAME="PARADISET FARVEL!"></A><U>PARADISET FARVEL! </U></H3>

<P>Jeg skj&oslash;v b&aring;ten ut fra land, orket ikke snu p&aring; hodet
<BR>
jeg hadde lukket nok en d&oslash;r, og ingenting ble mer som f&oslash;r</P>

<P>Refr: N&aring; reiser vi v&aring;r vei, n&aring; reiser vi v&aring;r
vei <BR>
du f&aring;r ha takk for alt du ga, men vi er tvunget til &aring; dra</P>

<P>Jeg hadde funnet meg min &oslash;y, et sted hvor alle dr&oslash;mmer
v&aring;knet <BR>
et hus, en kvinne og et barn, en ensom seiler var i havn</P>

<P>N&aring; reiser vi v&aring;r vei, n&aring; reiser vi v&aring;r vei <BR>
snart vasker havet vekk din strand, der Sonia lekte med sitt spann</P>

<P>N&aring; reiser vi v&aring;r vei, n&aring; reiser vi v&aring;r vei<BR>
vi setter kursen i mot nord<BR>
for verden styres uten ror</P>
</TD>

<TD>
<CENTER><P><A HREF="MEDIA.HTM" tppabs="http://home.sol.no/terdahl/media.htm"><IMG SRC="OSSMOTU3.JPG" tppabs="http://home.sol.no/terdahl/Ossmotu3.jpg" BORDER=0 HEIGHT=224 WIDTH=302></A></P></CENTER>
</TD>
</TR>

<TR>
<TD>
<H3><A NAME="Det Siste"></A><U>Det Siste Paradis</U></H3>

<P>Solen glitrer i lagunen, b&oslash;lger klukker mot en strand <BR>
palmer svaier i passaten, en kano legger ut fra land</P>

<P>Unger vinker i fra stranden, brune kropper, hvite smil <BR>
med en blomsterkrans p&aring; hodet, en kvinne unner seg en hvil</P>

<P>Hvorfor m&aring; det n&aring; forsvinne, hvorfor m&aring; vi endre alt?<BR>
Er lykkelig ikke nok da, hva er det som er galt?</P>

<P>Snart vil kanoen forsvinne, og smilene med den <BR>
Snart vil blomsterkransen visne. Hva betyr det her, min venn?</P>

<P>Snart vil tidevannet stige, enda h&oslash;yere enn f&oslash;r <BR>
og en strand vil legges &oslash;de, ingenting blir mer som f&oslash;r.</P>

<P>Snart vil tidevannet stige, mye h&oslash;yere enn f&oslash;r <BR>
et helt land vil legges &oslash;de, ingenting blir mer som f&oslash;r</P>

<P>&laquo;S&aring; nyhetene. En rapport utarbeidet av FN viser at menneskene
har skylden for alvorlige globale klimaendringer. Jordskjelv, flom, orkaner
og andre naturkatastrofer &oslash;ker i gjennomsnitt med seks prosent hvert
&aring;r, mens havet vil stige fra 25 til 90 centimeter. Over hundre millioner
mennesker m&aring; flyttes, og f&oslash;rst rammet blir &oslash;yboerne
i Stillehavet.&raquo;</P>
</TD>

<TD>
<CENTER><P><A HREF="FLUKTEN.HTM" tppabs="http://home.sol.no/terdahl/flukten.htm"><IMG SRC="KANOSOL.JPG" tppabs="http://home.sol.no/terdahl/Kanosol.jpg" BORDER=0 HEIGHT=225 WIDTH=150></A></P></CENTER>
</TD>
</TR>

<TR>
<TD>
<H3><A NAME="Sølvpapir"></A><U>S&oslash;lvpapir </U></H3>

<P>Forurensing h&oslash;rer vi om daglig <BR>
du roper opp om lover og kontroll<BR>
men selv n&aring;r ropet runger i din strupe <BR>
s&oslash;lvpapiret daler fra din h&aring;nd</P>

<P>Jeg skal hilse deg fra fuglen som flyr <BR>
jeg skal hilse deg fra dagen som gryr <BR>
Ikke &oslash;delegg v&aring;rt land</P>

<P>Endelig s&aring; &aring;pnes v&aring;re &oslash;yne <BR>
jorda er den eneste vi har<BR>
men selv om du ser sot i statens &oslash;ye<BR>
se f&oslash;rst og fremst ditt eget fotefar</P>
</TD>

<TD>
<CENTER><P><A HREF="DRIVHUS.HTM" tppabs="http://home.sol.no/terdahl/drivhus.htm"><IMG SRC="PAPIRKUR.JPG" tppabs="http://home.sol.no/terdahl/Papirkur.jpg" BORDER=0 HEIGHT=153 WIDTH=149></A></P></CENTER>
</TD>
</TR>

<TR>
<TD>
<H3><A NAME="Måne"></A><U>M&aring;ne </U></H3>

<P>M&aring;ne, du der oppe h&oslash;yt p&aring; himlen <BR>
si meg hva, si meg hva har skjedd med glansen <BR>
M&aring;ne, du skinner ikke lenger slik du gjorde <BR>
dengang da jeg holdt en h&aring;nd i min</P>

<P>M&aring;ne, kan du huske hennes stemme <BR>
det hun sa, hva hun lovet meg den natten <BR>
M&aring;ne, du skinner ikke lenger slik du gjorde <BR>
dengang da jeg ga henne min ring</P>

<P>N&aring;r dr&oslash;mmer d&oslash;r, blir ingenting som f&oslash;r <BR>
N&aring;r ensomheten r&aring;r, ta det tid &aring; lege s&aring;r</P>
</TD>

<TD>
<CENTER><P><IMG SRC="MAANE.JPG" tppabs="http://home.sol.no/terdahl/Maane.jpg" HEIGHT=309 WIDTH=127></P></CENTER>
</TD>
</TR>

<TR>
<TD></TD>

<TD></TD>
</TR>

<TR>
<TD></TD>

<TD></TD>
</TR>

<TR>
<TD></TD>

<TD></TD>
</TR>

<TR>
<TD></TD>

<TD></TD>
</TR>

<TR>
<TD></TD>

<TD></TD>
</TR>
</TABLE></CENTER>

<H3>
<HR></H3>

<TABLE BORDER=5 WIDTH="100%" >
<TR>
<TD>Klikk <A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her</A> for &aring; komme tilbake til f&oslash;rste
side </TD>
</TR>
</TABLE>

</BODY>
</HTML>
