<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
  <TITLE>My music</TITLE>
</HEAD>
<BODY TEXT="#FFFF00" BGCOLOR="#000000" LINK="#FF0000" VLINK="#00FF00">
<P>
<!-- Created by AOLpress/1.2 -->
<H1 ALIGN=CENTER>
  <!--This file created 13:07  15.01.97 by Claris Home Page version 1.0-->
  <X-SAS-WINDOW TOP=0 BOTTOM=416 LEFT=0 RIGHT=728><IMG SRC="PIANO.GIF" tppabs="http://home.sol.no/terdahl/piano.gif" HEIGHT=32
      WIDTH=32>THE&nbsp;MUSIC<IMG SRC="PIANO.GIF" tppabs="http://home.sol.no/terdahl/piano.gif" HEIGHT=32 WIDTH=32>
</H1>
<H3 ALIGN=CENTER>
    <HR WIDTH="100%">
  Throughout the years I have been interested in music, and also tried to put
  together a few songs.<BR>
  On this page I will give you a few samples of my production, in both audio
  and MIDI formats. 
    <HR WIDTH="100%">
  <U>AUDIO -SONGS:</U>
</H3>
<H3 ALIGN=CENTER>
  I am sorry for the lousy sound-quality, but this is wave-audio, "live sound",
  very short samples converted to 8-bit sound-files. Longer files would take
  for ever to load (until I have upgraded to RealAudio or Shockwave). Click
  on the song you would like to hear - and perhaps read the words while you
  wait? If you understand Norwegian, that is! If not - just take a look at
  the pictures!
</H3>
<CENTER>
  <TABLE BORDER=1 >
    <TR>
      <TD>
	<A HREF="PARADIS.WAV" tppabs="http://home.sol.no/terdahl/Paradis.wav">1."Paradiset JegFant"<BR>
	(The paradise I found)</A>
      </TD>
      <TD>
	.WAV 8-bit,374K
      </TD>
      <TD>
	Norwegian, written in 1991, chorus by mother-in-law Fakalei. <BR>
	The south pacific choir is made up by Norwegian table tennis players! <BR>
	Performed live on TV in 1995.<BR>
	Click <A HREF="#Paradiset Jeg Fant:">here</A> to read the words - in Norwegian...
      </TD>
    </TR>
    <TR>
      <TD>
	<A HREF="FARVEL.WAV" tppabs="http://home.sol.no/terdahl/Farvel.wav">2."Paradiset Farvel!" <BR>
	(Paradise Farewell)</A>
      </TD>
      <TD>
	.WAV 8-bit,458K
      </TD>
      <TD>
	Words (Norwegian) written 1995. Music by Kapena from Hawaii. <BR>
	Arranged and recorded on my PC in1996. (Originally for &aring; cassette made
	for Tuvalu, in Tuvaluan - translated by me with help by Emma).<BR>
	Click <A HREF="#PARADISET FARVEL!">here</A> to read the words - in Norwegian..
      </TD>
    </TR>
    <TR>
      <TD>
	<A HREF="DETSISTE.WAV" tppabs="http://home.sol.no/terdahl/Detsiste.wav">3. "Det Siste paradis"<BR>
	(The last Paradise)</A>
      </TD>
      <TD>
	.WAV 8-bit,457K
      </TD>
      <TD>
	Words (Norwegian) written 1993. The song is good, old "Crying " ("Tie a yellow
	ribbon.." - no idea who made it.<BR>
	Arranged and recorded on my PC in 1996. (Originally for &aring; cassette
	made for Tuvalu, in Tuvaluan - translated by me with help by Emma).<BR>
	Click <A HREF="#Det Siste">her</A> to read the words - in Norwegian.
      </TD>
    </TR>
    <TR>
      <TD>
	<A HREF="PAPIR.WAV" tppabs="http://home.sol.no/terdahl/Papir.wav">4. "S&oslash;lvpapir"<BR>
	(Chocolate-paper)</A>
      </TD>
      <TD>
	.WAV 8-bit,362K
      </TD>
      <TD>
	Norwegian, written as early as in 1972. <BR>
	Arranged and recorded on my PC in1996. One of the favorites when my sister
	Tone and me did some folk-singing many years ago.<BR>
	Click <A HREF="#S&oslash;lvpapir">here</A> to read the words - in Norwegian.
      </TD>
    </TR>
    <TR>
      <TD>
	<A HREF="MAANE.WAV" tppabs="http://home.sol.no/terdahl/Maane.wav">5. "M&aring;ne"<BR>
	(Dark Moon)</A>
      </TD>
      <TD>
	.WAV 8-bit,373K
      </TD>
      <TD>
	Words (Norwegian) written 1993. Music by Danny Costello from Fiji.<BR>
	Arranged and recorded on my PC in 1996. (Originally for a cassette made for
	Tuvalu, in Tuvaluan - translated by me with help by Emma).<BR>
	Click <A HREF="#M&aring;ne">here</A> to read the words - in Norwegian.
      </TD>
    </TR>
    <TR>
      <TD>
	<A HREF="BLOWN.WAV" tppabs="http://home.sol.no/terdahl/Blown.wav">6. "Blowin' away" <BR>
	</A><B><FONT SIZE=+1>NEW</FONT></B>
      </TD>
      <TD>
	.WAV 8-bit,379K
      </TD>
      <TD>
	English, written in 1994. One of several new songs that it would be fun to
	do something serious about. Used my Yamaha PSS-795 and Tascam Porta 5.
      </TD>
    </TR>
  </TABLE>
</CENTER>
<H2 ALIGN=CENTER>
  <U>MIDI-SONGS:</U>
</H2>
<H3>
  MIDI is different from wave, it does not contain any audio and takes much
  less space. You will get the complete song, but the sound is dependent of
  your sound-card.<BR>
  Click on the song you would like to hear -and perhaps read the words while
  you wait?
</H3>
<CENTER>
  <TABLE BORDER=1 >
    <TR>
      <TD>
	<A HREF="PARADIS2.MID" tppabs="http://home.sol.no/terdahl/Paradis2.mid">1. "Paradiset Jeg Fant"</A>
      </TD>
      <TD>
	MIDI, 15K
      </TD>
      <TD>
	Norwegian, written in 1991, chorus by mother-in-law Fakalei. <BR>
	The south pacific choir is made up by Norwegian table tennis players! <BR>
	Performed live on TV in 1995.<BR>
	Click <A HREF="#Paradiset Jeg Fant:">here</A> to read the words.
      </TD>
    </TR>
    <TR>
      <TD>
	<A HREF="LAGUNE.MID" tppabs="http://home.sol.no/terdahl/Lagune.mid">2."The Moon and the Lagoon"</A> <BR>
	<B><FONT SIZE=+1>NEW</FONT></B>
      </TD>
      <TD>
	MIDI, 43K
      </TD>
      <TD>
	Instrumental, written in 1992. Originally arranged with my <BR>
	Yamaha PSS-795, and that sounded perhaps better than this - built up<BR>
	with help from Band-in-a-Box.
      </TD>
    </TR>
    <TR>
      <TD>
	<A HREF="CAN-YOU.MID" tppabs="http://home.sol.no/terdahl/Can-you.mid">1. "Can you.." </A>
      </TD>
      <TD>
	MIDI,35K
      </TD>
      <TD>
	A test, not any of my songs. From the Lion King, Elton John.
      </TD>
    </TR>
    <TR>
      <TD>
      </TD>
      <TD>
      </TD>
      <TD>
      </TD>
    </TR>
    <TR>
      <TD>
      </TD>
      <TD>
      </TD>
      <TD>
      </TD>
    </TR>
  </TABLE>
</CENTER>
<H3 ALIGN=CENTER>
  <IMG SRC="CONSTR~1.GIF" tppabs="http://home.sol.no/terdahl/Constr~1.gif" HEIGHT=34 WIDTH=532><BR>
  This page is under construction.
</H3>
<H3 ALIGN=CENTER>
  I hope I can come back later with better sound-quality and shorter downloads,
  perhaps when I learn how to use RealAudio. And that I can get in some of
  my English songs, of course! 
    <HR>
</H3>
<H3>
  ANYBODY&nbsp;OUT&nbsp;THERE&nbsp;WHO&nbsp;CAN&nbsp;GIVE&nbsp;ME&nbsp;SOME&nbsp;HELP&nbsp;WITH&nbsp;RAP-10,
  GOLDWAVE AND&nbsp;CAKEWALK??? (Using the programs, but have a few problems).
  Please click&nbsp;<A HREF="mailto:terdahl@online.no">HERE</A>. 
    <HR>
</H3>
<H2 ALIGN=CENTER>
  <U>THE&nbsp;WORDS:</U>
</H2>
<H3>
  So far in Norwegian, but I hope to translate them soon. All words by me,
  some fairly new, some from the stone-age!
</H3>
<CENTER>
  <TABLE BORDER=1 >
    <TR>
      <TD>
	<H3>
	  <A NAME="Paradiset Jeg Fant:"></A><U>"Paradiset Jeg Fant": </U>
	</H3>
	<P>
	Jeg vet en &oslash;y, jeg vet en lagune<BR>
	der passaten er sval og palmene h&oslash;ye.<BR>
	Hvor b&oslash;lger mot stranden er klare og bl&aring;,<BR>
	og nettene aldri er kalde.
	<P>
	Refr.: Tama faga sele ate kaiga, tama faga sela ate kaiga,<BR>
	tagi folifoli ki te manu kena, tagi folifoli ki te manu kena.<BR>
	(Oversatt: "Det beste barnet i familien, gr&aring;ter s&aring;rt mot den
	hvite fuglen" )
	<P>
	Jeg vet et hjem, jeg vet en hytte.<BR>
	Hvor gulvet er grus, og veggene lave.<BR>
	Der sirissen synger i tropenatt, og m&aring;nen den lyser p&aring; taket.
	<P>
	Ta meg dit du vil, la meg v&aelig;re til, men alltid vil jeg lengte tilbake.
	<P>
	Jeg vet en &oslash;y, jeg vet en lagune, hvor jeg vil bo, der vil vi bo.<BR>
	Hvor dr&oslash;mmer kan f&oslash;des og dr&oslash;mmer kan d&oslash;,<BR>
	men aldri helt vil slippe taket.
      </TD>
      <TD>
	<A HREF="ATOLLIFE.HTM" tppabs="http://home.sol.no/terdahl/atollife.htm"><IMG SRC="MOTULOA2.JPG" tppabs="http://home.sol.no/terdahl/Motuloa2.jpg" BORDER=0 HEIGHT=166 WIDTH=329></A>
      </TD>
    </TR>
    <TR>
      <TD>
	<H3>
	  <A NAME="PARADISET FARVEL!"></A><U>PARADISET FARVEL! </U>
	</H3>
	<P>
	Jeg skj&oslash;v b&aring;ten ut fra land, orket ikke snu p&aring; hodet <BR>
	jeg hadde lukket nok en d&oslash;r, og ingenting ble mer som f&oslash;r
	<P>
	Refr: N&aring; reiser vi v&aring;r vei, n&aring; reiser vi v&aring;r vei
	<BR>
	du f&aring;r ha takk for alt du ga, men vi er tvunget til &aring; dra
	<P>
	Jeg hadde funnet meg min &oslash;y, et sted hvor alle dr&oslash;mmer v&aring;knet
	<BR>
	et hus, en kvinne og et barn, en ensom seiler var i havn
	<P>
	N&aring; reiser vi v&aring;r vei, n&aring; reiser vi v&aring;r vei <BR>
	snart vasker havet vekk din strand, der Sonia lekte med sitt spann
	<P>
	N&aring; reiser vi v&aring;r vei, n&aring; reiser vi v&aring;r vei<BR>
	vi setter kursen i mot nord<BR>
	for verden styres uten ror
      </TD>
      <TD>
	<CENTER>
	  <A HREF="INDEX-EN.HTM" tppabs="http://home.sol.no/terdahl/index-en.htm"><IMG SRC="OSSMOTU3.JPG" tppabs="http://home.sol.no/terdahl/Ossmotu3.jpg" BORDER=0 HEIGHT=224 WIDTH=302></A>
	</CENTER>
      </TD>
    </TR>
    <TR>
      <TD>
	<H3>
	  <A NAME="Det Siste"></A><U>Det Siste Paradis</U>
	</H3>
	<P>
	Solen glitrer i lagunen, b&oslash;lger klukker mot en strand <BR>
	palmer svaier i passaten, en kano legger ut fra land
	<P>
	Unger vinker i fra stranden, brune kropper, hvite smil <BR>
	med en blomsterkrans p&aring; hodet, en kvinne unner seg en hvil
	<P>
	Hvorfor m&aring; det n&aring; forsvinne, hvorfor m&aring; vi endre alt?<BR>
	Er lykkelig ikke nok da, hva er det som er galt?
	<P>
	Snart vil kanoen forsvinne, og smilene med den <BR>
	Snart vil blomsterkransen visne. Hva betyr det her, min venn?
	<P>
	Snart vil tidevannet stige, enda h&oslash;yere enn f&oslash;r <BR>
	og en strand vil legges &oslash;de, ingenting blir mer som f&oslash;r.
	<P>
	Snart vil tidevannet stige, mye h&oslash;yere enn f&oslash;r <BR>
	et helt land vil legges &oslash;de, ingenting blir mer som f&oslash;r
	<P>
	&#171;S&aring; nyhetene. En rapport utarbeidet av FN viser at menneskene
	har skylden for alvorlige globale klimaendringer. Jordskjelv, flom, orkaner
	og andre naturkatastrofer &oslash;ker i gjennomsnitt med seks prosent hvert
	&aring;r, mens havet vil stige fra 25 til 90 centimeter. Over hundre millioner
	mennesker m&aring; flyttes, og f&oslash;rst rammet blir &oslash;yboerne i
	Stillehavet.&#187;
      </TD>
      <TD>
	<CENTER>
	  <A HREF="CLIMATE.HTM" tppabs="http://home.sol.no/terdahl/climate.htm"><IMG SRC="KANOSOL.JPG" tppabs="http://home.sol.no/terdahl/Kanosol.jpg" BORDER=0 HEIGHT=225 WIDTH=150></A>
	</CENTER>
      </TD>
    </TR>
    <TR>
      <TD>
	<H3>
	  <A NAME="S&oslash;lvpapir"></A><U>S&oslash;lvpapir </U>
	</H3>
	<P>
	Forurensing h&oslash;rer vi om daglig <BR>
	du roper opp om lover og kontroll<BR>
	men selv n&aring;r ropet runger i din strupe <BR>
	s&oslash;lvpapiret daler fra din h&aring;nd
	<P>
	Jeg skal hilse deg fra fuglen som flyr <BR>
	jeg skal hilse deg fra dagen som gryr <BR>
	Ikke &oslash;delegg v&aring;rt land
	<P>
	Endelig s&aring; &aring;pnes v&aring;re &oslash;yne <BR>
	jorda er den eneste vi har<BR>
	men selv om du ser sot i statens &oslash;ye<BR>
	se f&oslash;rst og fremst ditt eget fotefar
      </TD>
      <TD>
	<CENTER>
	  <A HREF="BOOKS.HTM" tppabs="http://home.sol.no/terdahl/books.htm"><IMG SRC="PAPIRKUR.JPG" tppabs="http://home.sol.no/terdahl/Papirkur.jpg" BORDER=0 HEIGHT=153 WIDTH=149></A>
	</CENTER>
      </TD>
    </TR>
    <TR>
      <TD>
	<H3>
	  <A NAME="M&aring;ne"></A><U>M&aring;ne </U>
	</H3>
	<P>
	M&aring;ne, du der oppe h&oslash;yt p&aring; himlen <BR>
	si meg hva, si meg hva har skjedd med glansen <BR>
	M&aring;ne, du skinner ikke lenger slik du gjorde <BR>
	dengang da jeg holdt en h&aring;nd i min
	<P>
	M&aring;ne, kan du huske hennes stemme <BR>
	det hun sa, hva hun lovet meg den natten <BR>
	M&aring;ne, du skinner ikke lenger slik du gjorde <BR>
	dengang da jeg ga henne min ring
	<P>
	N&aring;r dr&oslash;mmer d&oslash;r, blir ingenting som f&oslash;r <BR>
	N&aring;r ensomheten r&aring;r, ta det tid &aring; lege s&aring;r
      </TD>
      <TD>
	<CENTER>
	  <A HREF="SAILING.HTM" tppabs="http://home.sol.no/terdahl/sailing.htm"><IMG SRC="MAANE.JPG" tppabs="http://home.sol.no/terdahl/Maane.jpg" BORDER=0 HEIGHT=309 WIDTH=127></A>
	</CENTER>
      </TD>
    </TR>
    <TR>
      <TD>
      </TD>
      <TD>
      </TD>
    </TR>
    <TR>
      <TD>
      </TD>
      <TD>
      </TD>
    </TR>
    <TR>
      <TD>
      </TD>
      <TD>
      </TD>
    </TR>
    <TR>
      <TD>
      </TD>
      <TD>
      </TD>
    </TR>
    <TR>
      <TD>
      </TD>
      <TD>
      </TD>
    </TR>
  </TABLE>
</CENTER>
<TABLE BORDER=5 >
  <TR>
    <TD>
      Click <A HREF="INDEX-EN.HTM" tppabs="http://home.sol.no/terdahl/index-en.htm">here</A> to get back to the first page
    </TD>
  </TR>
</TABLE>
</BODY></HTML>
