<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Kriminalnovellene.</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FF0000" VLINK="#00FF00">

<P><!-- Created by AOLpress/1.2 --></P>

<H1><IMG SRC="SYDHAV.JPG" tppabs="http://home.sol.no/terdahl/Sydhav.jpg" LOWSRC="SYDHAV.JPG" tppabs="http://home.sol.no/terdahl/Sydhav.jpg" ALT="(sydhav)" HEIGHT=75 WIDTH=144 ALIGN=LEFT><U>ENSOM
LAGUNE</U> <IMG SRC="BOOK.GIF" tppabs="http://home.sol.no/terdahl/book.gif" HEIGHT=48 WIDTH=55></H1>

<P><B>Kriminalnovelle av Terje Dahl. </B><I>(Skriv den gjerne ut og les
den p&aring; sengen!)<BR>
<B>..................</B></I><B>...............................</B> </P>

<P>- Paradis? Mannen vinket to buskete &oslash;yenbryn mot meg og lo. En
t&oslash;rr, ironisk latter. - Javist, et ufordervet og solbadet sydhavsparadis!<BR>
&Oslash;ynene mine hang fast ved den sammensunkne skikkelsen p&aring; den
andre siden av bordet. En tynn, sykelig utseende mann med et halvskallet
hode, dype rynker rundt &oslash;ynene og en solbrent nese som stakk ut
over den ustelte barten. Han lignet ikke i det hele tatt p&aring; personen
p&aring; bildet, men det hadde selvsagt sammenheng med at det gulnende
avisutklippet hadde ligget i lommeboken min i nesten tyve &aring;r. &laquo;Ralf
Peters. Etterlyst for voldtekt og mord&raquo;.<BR>
Jeg hadde endelig funnet han etter alle disse &aring;rene, den helvetes
bastarden som hadde drept s&oslash;steren min.<BR>
Jeg f&oslash;lte blodet stige til hodet. <BR>
Rachel, snart skal han f&aring; bl&oslash; like mye som han lot deg bl&oslash;!
Han tok deg i fra meg, men n&aring; kommer han ikke unna lenger. Snart
er det hans tur til &aring; skrike ut i smerte mens redselen lyser ut av
&oslash;ynene hans!<BR>
Jeg f&oslash;lte en trang til &aring; reise meg opp, dra stinkdyret ut
av stolen og plante neven i det forhatte ansiktet. <BR>
Ta det rolig, gutt! Ikke enda! Jeg ristet l&oslash;s fingrene som var hardt
knyttet under bordplaten. Du m&aring; v&aelig;re hundreogti prosent sikker
p&aring; at det er rett mann. F&aring; han til &aring; huske...f&aring;
han til &aring; svette! Deretter kan du finne en m&aring;te &aring; bli
kvitt den satanen p&aring;. Ulykker skjer lett p&aring; en &oslash;y som
denne! Og du har massevis av tid, skipet vil ikke komme f&oslash;r i slutten
av neste m&aring;ned.<BR>
- Men, dette er da virkelig slik et utrolig vakkert sted! Jeg gned de dunkende
tinningene og gle tilbake i rollen som den naive turisten som hadde havnet
p&aring; den isolerte &oslash;ya Malolo i Stillehavet ved et rent tilfelle.
- Hvordan hadde det seg at du fant Malolo? Jeg er sikker p&aring; at millioner
av mennesker gladelig ville ofre h&oslash;yreh&aring;nden for &aring; kunne
f&aring; leve p&aring; et sted som dette! <BR>
Igjen den samme latteren.<BR>
- Helt sikkert, helst sikkert. Vel, jeg ville gi begge mine solsvidde armer
for &aring; kunne komme meg vekk fra dette forbannete paradiset! Han skjenket
seg selv nok en drink og t&oslash;mte glassert i en svelg. Rom. Overproof,
60 prosent.. Ikke en dr&aring;pe blandevann. Flasken var s&aring; godt
som tom, vi hadde drukket siden middag.<BR>
- Hvorfor det? Hvorfor lever du p&aring; Mololo om du ikke liker deg her?<BR>
Vi satt p&aring; en veranda av bambus mindre enn ti meter vekk fra stranden.
Det var nesten blitt midnatt. Skyggene fra palmebladene h&oslash;yt over
hodene v&aring;re danset en sakte ballett p&aring; den m&aring;nebelyste
korallsanden, til musikken av susingen av de fjerne b&oslash;lgene p&aring;
havsiden av atollen og gnissingen fra sirissene som gjemte seg et sted
der ute bak den tropiske nattens varme sceneteppe. Ekkoet av applausen
fra tusenvis av stjerner blinket p&aring; den ensomme lagunens speilblanke
overflate.<BR>
- S&aring; du syntes det er pent her, hva? Jovisst, forbannet pent! Kritthvite
strender og krystallklart vann...jovisst! Det er bare det at n&aring;r
du har sett den samme j&aelig;vla stranden i n&aelig;rmere tjue &aring;r,
s&aring; vil du ikke ha det sp&oslash;tt mot &aring; kaste &oslash;ynene
p&aring; en gr&oslash;nn elvebredd, ikke engang et forbannet t&aring;kelagt
myrh&oslash;l! Det kan jeg love deg!<BR>
Tyve &aring;r! Joda, det stemte jo bra. Tyve &aring;r siden du klarte &aring;
stikke ifra politiet... Vel, du har ingen steder &aring; r&oslash;mme n&aring;!<BR>
- Men hvorfor reiste du fr..<BR>
- Kanskje du ogs&aring; tror at jeg er verdens heldigste menneske, som
kan ta en sv&oslash;mmetur i lagunen og fiske hver dag? &Aring; ja, s&aring;
heldig da gitt.... Du kan jo pr&oslash;ve &aring; koke en tunfisk p&aring;
den forbannete parafinovnen i kj&oslash;kkenet og vi vil ha flere fluer
i huset i l&oslash;pet av to minutter enn det finnes i en forbannet afrikansk
flyktningeleir!<BR>
<BR>
Fingrene mine skalv fortsatt. Ingen grunn til bekymre seg noe mer om slike
ting n&aring;, mister Forbannet Peters, snart kan du glemme fluene. Jeg
skal grave et pent hull i sanden hvor fluene ikke vil n&aring; deg. Og
de vid&aring;pne &oslash;ynene dine kan hvile seg fra synet av Malolos
kritthvite strender, ja, du vil ikke engang f&oslash;le &aring;tselormene
som spiser seg inn gjennom huden din..!<BR>
- Men, det virker p&aring; meg som om du har klart &aring; hold fluebestanden
sv&aelig;rt s&aring; godt under kontroll, og hva betyr vel et par fluer
sammenlignet med overfylte byer full av forurensing? Her er du velsignet
langt unna stress og arbeidsl&oslash;shet. Er du fra London?<BR>
- Det skal jaggu v&aelig;re sikkert at vi er langt vekk. Han l&oslash;ftet
glasset og studerte den brune v&aelig;sken med et utrykk av trist bitterhet.
- Vanskelig &aring; komme lenger vekk, ikke sant? Dette er forbanne meg
verdens ende. Post og forsyninger en gang i m&aring;neden, hvis jeg er
heldig... &Aring;revis siden jeg sist s&aring; en engelsk plumpudding.
Corned beef p&aring; boks og ris full av kravlende biller. Jeg m&aring;
til og med bestille flaskene med rom helt fra det forbannede USA, har du
h&oslash;rt p&aring; makan? Sk&aring;l!<BR>
- Sk&aring;l! Jeg fuktet leppene og kjente hvordan det sterke brennevinet
brant p&aring; tungen. - Jo, dette er jo en sv&aelig;rt s&aring; isolert
del av Stillehavet, men de innf&oslash;dtes vennlige smil m&aring; jo v&aelig;re
langt bedre enn sure fjes som gjemmer seg bak morgenavisene p&aring; T-banen
en mandag morgen!<BR>
- Smilende fjes? Joda de flirer nok dagen lang, men pr&oslash;v &aring;
sp&oslash;r dem om noe annet en den forbannete fiskingen deres. Sp&oslash;r
dem hva de syntes om Hamlet og de vil svare deg at de ikke har sett han
p&aring; en stund!<BR>
- Hvorfor reiser du ikke, drar hjem til England? <BR>
Han ristet sakte p&aring; hodet og ordene var knapt h&oslash;rbare.<BR>
- Kan ikke. Kan ikke...kan ikke reise hjem til England...<BR>
Han t&oslash;mte glasset, t&oslash;rket barten med en ust&oslash;dig h&aring;nd
og s&aring; p&aring; meg med &oslash;ynene til en tiggende hund.<BR>
- Du har sikkert sett alle de pene jentene i landsbyen, ikke sant ? Sett
dem vasse rundt den forbannete lagunen mens de gjennomsiktige lavalava'ene
klamrer seg til svulmende former og dr&aring;per vann glitrer i det lange
svarte h&aring;ret? Og kanskje lurt p&aring; hvorfor jeg ikke har giftet
meg med en av dem?<BR>
Han pustet dypt inn og stirret ut i den m&oslash;rke natten.<BR>
- Jeg hadde engang en kj&aelig;reste. I England. Jeg elsket henne..elsket
henne... Og hun? Vel, jeg trodde hun elsket meg.... Hun sa det...og ...vi
var hemmelig forlovet. S&aring;.. s&aring; en morgen....jeg fikk fri fra
jobben da et m&oslash;te ble avlyst ...Jeg gikk til leiligheten hennes.
Der var det en....en annen mann..<BR>
- En annen mann? Plutselig f&oslash;lte jeg meg &aring;rv&aring;ken, her
kom det jeg ventet p&aring;! Her kom det plumpende ut som hadde brakt meg
hele veien fra den andre siden av kloden! Ja, jeg hadde ikke hatt mulighet
til &aring; komme etter han tidligere. Jeg hadde v&aelig;rt for opptatt
med &aring; skape meg en karriere i politikken, noe som ikke hadde v&aelig;rt
lett for en mann fra den gale siden av Themsen. Jeg hadde klart meg brukbart,
faktisk s&aring; bra at det var snakk om at det var gode muligheter for
et sete i underhuset neste h&oslash;st. Og at jeg til og med kunne ende
opp i statsministerboligen i Downing Street, hvis jeg spilte kortene mine
riktig. Jeg hadde ikke r&aring;d til &aring; la en gammel familieskandale
komme ut i nyhetene, selv ikke etter tyve &aring;r. Og iallefall ikke denne
skandalen. Jeg var rett og slett n&oslash;dt til &aring; s&oslash;rge for
at min s&oslash;sters morder aldri ble funnet!<BR>
- Ja, en annen mann. Han hoppet ut av sengen ... og ...rev til seg kl&aelig;rne..
Jeg s&aring; ikke fjeset hans, han stormet ut bakd&oslash;ren. Og hun...hun
lo av meg mens hun rettet p&aring; underskj&oslash;rtet. Ja, forbanne meg
, tror du ikke hun lo av meg! S&aring;...s&aring;.. jeg slo. Hun snublet
og falt bakover. Hodet traff den skarpe kanten p&aring; nattbordet. Blod...blod...blod..
Jeg fikk panikk. Flyktet. Fly, skip... Jeg hadde trodd hun elsket meg...
&Aring;...Rachel..!<BR>
Han la hodet p&aring; bordplaten og dekket det med hendene. Skuldrene ristet
. </P>

<P>Jeg reiste meg. Sinnet hadde forsvunnet. Jeg f&oslash;lte nesten synd
p&aring; mannen, han hadde sittet i sitt eget fengsel i nesten tyve &aring;r,
d&oslash;mt seg selv til livsvarig opphold p&aring; Malolo!<BR>
Den sammensunkne figuren ved bordet stivnet, og med et siste hulk rettet
min vert seg opp og stirret p&aring; meg med kullsvarte og bunnl&oslash;se
&oslash;yne mens han sakte t&oslash;rket vekk t&aring;rene som rant nedover
kinnet.<BR>
- V&aelig;r s&aring; snill &aring; bli sittende, herr Gilmore!<BR>
Jeg fr&oslash;s fast. Han visste navnet mitt! <BR>
- Jeg s&aring; aldri mannens ansikt, men jeg s&aring; et veldig spesielt
f&oslash;dselsmerke p&aring; den h&oslash;yre skulderen.<BR>
H&aring;nden min beveget seg automatisk opp mot skjortekragen.<BR>
- Ja.... du burde aldri g&aring; ut i tropesolen uten skjorte, herr Gilmore,
stemmen var knivskap og st&oslash;, som fra en annen mann, - det er s&aring;
alt for lett &aring; bli alvorlig brent!<BR>
Jeg f&oslash;lte meg svimmel.<BR>
- Og selvsagt...du skulle aldri ha elsket s&oslash;steren din s&aring;
mye. Dere var tvillinger, ikke sant?<BR>
Jeg pr&oslash;vde &aring; r&oslash;re p&aring; beina, men de f&oslash;ltes
alt for tunge. Ville rope ut i sinne, men tungen min var lammet! Jeg pr&oslash;vde
&aring; klamre meg fast til bordet av bambusr&oslash;r, men de valne fingrene
fikk ikke tak og jeg gled sakte ned p&aring; det uh&oslash;vlede plankegulvet.<BR>
- Hva er iveien, herr Gilmore? Har du drukket for mye, eller var det noe
i suppen som ikke bekom deg vel? Uffamei, da...! H&oslash;rte jeg at du
sa at du ville ta deg en sv&oslash;mmetur i m&aring;nelyset? Du skulle
ikke gj&oslash;re det, vet du. Du ser ikke ut til &aring; v&aelig;re i
form til &aring; sv&oslash;mme, selv om jeg hjelper deg ned til stranden!<BR>
Stemmen syntes &aring; komme langt vekk fra. Jeg pr&oslash;vde desperat
&aring; reise meg, men alt jeg klarte var &aring; hale meg opp p&aring;
kn&aelig;rne...og s&aring; falt jeg tilbake igjen. Det var umulig &aring;
holde &oslash;ynene oppe, det var som om hele verden dreide seg rundt...bleknet....forsvant..<BR>
- Vel, om du virkelig insisterer s&aring; skal jeg st&oslash;tte deg ned
til stranden. Men ikke si at jeg ikke advarte deg! Det er s&aring; alt
for mange haier i den forbannete lagunen... </P>

<P>..........<FONT COLOR="#C53838"> 
<HR></FONT><FONT COLOR="#800040"><FONT SIZE=+1>Kriminalnovellen &quot;Ensom
lagune&quot; er kun publisert her p&aring; Internett!</FONT> 
<HR></FONT><FONT COLOR="#FF8040"><FONT SIZE=+1>Vil du lese en engelsk science-fiction
novelle jeg har laget? Klikk <A HREF="BOOKS.HTM" tppabs="http://home.sol.no/terdahl/books.htm">her</A>!</FONT></FONT><FONT COLOR="#804040">

<HR><IMG SRC="KOOYET.JPG" tppabs="http://home.sol.no/terdahl/Kooyet.jpg" LOWSRC="KOOYET.JPG" tppabs="http://home.sol.no/terdahl/Kooyet.jpg" ALT="(Min illustrasjon)" HEIGHT=110 WIDTH=96 ALIGN=LEFT>Dette
er min egen illustrasjon som var tenkt til kriminalnovellen &quot;Ko&oslash;yet&quot;,
Vi Menn antok novellen, men ikke illustrasjonen. <BR>
<B>&quot;Ko&oslash;yet&quot;</B> vil komme p&aring; denne siden seinere
- den er under utarbeidelse. S&aring; bare f&oslash;lg med!</FONT> </P>

<P><B>Vil du hjelpe meg &aring; f&aring; utgitt mine noveller: Klikk <A HREF="INFO.HTM" tppabs="http://home.sol.no/terdahl/info.htm">her</A>.</B>

<HR></P>

<TABLE BORDER=5 >
<TR>
<TD>
<DT>Klikk <A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her</A> for &aring; komme tilbake til f&oslash;rste
side </DT>
</TD>
</TR>
</TABLE>

<P><IMG SRC="PAPIRKUR.JPG" tppabs="http://home.sol.no/terdahl/Papirkur.jpg" LOWSRC="PAPIRKUR.JPG" tppabs="http://home.sol.no/terdahl/Papirkur.jpg" ALT="(egen illustrasjon)" HEIGHT=133 WIDTH=129 ALIGN=LEFT><B>&quot;Papirkurven&quot;<BR>
</B>Kriminalnovelle antatt av Vi Menn, men igjen; ikke mitt fors&oslash;k
p&aring; illustrasjon.<BR>
Novellen kommer snart - her! </P>

</BODY>
</HTML>
