<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Utdrag av &quot;Paradiset Farvel!&quot;.</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FF0000" VLINK="#00FF00">

<P><!-- Created by AOLpress/1.2 --></P>

<H1>UTDRAG FRA &quot;PARADISET FARVEL!&quot; <BR>
</H1>

<P>&nbsp; &nbsp;<BR>
&nbsp; &nbsp;<IMG SRC="FARVEL!.JPG" tppabs="http://home.sol.no/terdahl/Farvel!.jpg" LOWSRC="FARVEL!.JPG" tppabs="http://home.sol.no/terdahl/Farvel!.jpg" ALT="(Paradiset farvel!)" HEIGHT=136 WIDTH=94 ALIGN=TEXTTOP>-
fra manuskriftet om den siste delen av mitt sydhavsliv. 
<HR WIDTH="100%"><IMG SRC="BJELBEV.GIF" tppabs="http://home.sol.no/terdahl/bjelbev.gif" HEIGHT=75 WIDTH=84><B><FONT SIZE=+2>JULE-LESING:
<BR>
Hele kapittel 1;</FONT></B><FONT SIZE=+2> <B><U>&quot;Tilbake&quot;</U></B>:
</FONT></P>

<P>- Det ser bra ut, Emma! Jeg lente meg over mot henne for &aring; bli
h&oslash;rt over duren fra utenbordsmotoren, - dette skal g&aring; bra,
vi er heldige n&aring;! Emma tittet usikkert opp p&aring; meg, jeg kunne
se at hun var redd. - Se forut, det bryter jo nesten ikke i der inne, dette
er bare barnematen! Jeg nikket forover og smilte oppmuntrende. Det krampeaktige
taket runt overarmen min slappet litt av. Jeg f&oslash;lte meg ikke s&aelig;rlig
h&oslash;y i hatten selv. Vi hadde ankommet Nukulaelae i langt st&oslash;rre
sj&oslash;er enn dette, men denne gangen var sv&aelig;rt spesiell for oss
begge to. Jeg plantet beina et stykke fra hverandre p&aring; kryssfinerd&oslash;rken
i den flatbunnete lettb&aring;ten og lente meg mot skottet. Den lille bylten
i armene mine r&oslash;rte p&aring; seg. Det m&aring;tte bare g&aring;
bra!</P>

<P>Jeg speidet forover og pr&oslash;vde &aring; glemme redselen for at
det tross alt kunne g&aring; galt. Langt der inn var den palmekledde &oslash;ya
med landsbyen og litt til venstre, p&aring; den andre siden av lagunen,
kunne jeg skimte en lys flekk p&aring; en tynn tarm av en holme. Taket
p&aring; v&aring;rt hus. Jeg syntes det ikke var mer enn noen dager siden
jeg hadde fulgt etter to av landsbyens jenter da de vasset avg&aring;rde
over revet for &aring; mate noen griser som familien holdt p&aring; en
ubebodd holme. Den korteste av jentene, hun med den trillende latteren
og pene &oslash;ynene, het Emma... Tenk at vi var p&aring; vei tilbake!
Jeg hadde v&aelig;rt redd jeg aldri ville f&aring; se Motuloa igjen, korall&oslash;ya
som var blitt v&aring;rt eget paradis. Vi hadde forlatt v&aring;rt nybyggete
hjem fire m&aring;neder tidligere. Hovedhuset var akkurat kommet under
tak og jeg hadde gledet meg over at vi kunne starte v&aring;rt sydhavsliv
for alvor. S&aring; hadde jeg dykket ned for &aring; hjelpe Emma's far
med et garn, det var blitt h&oslash;yvann og en liten hai hadde viklet
seg inn i maskene. Vann i mellom&oslash;ret utviklet seg til en infeksjon
som ikke ville gi seg. Tilslutt var det bare &aring; ta skipet til hoved&oslash;ya
Funafuti og s&aring; fly til naboriket Fiji tusen kilometer i s&oslash;r.
Vi hadde hatt flaks. Jeg klarte &aring; finne Fiji's eneste &oslash;re-,
nese - og hals-spesialist, og han opererte inn en drenering gjennom tromhinnen
som fikk bukt med problemet. Emma var h&oslash;ygravid og ville gjerne
tilbake s&aring; raskt som mulig for &aring; f&oslash;de i sitt hjemland,
men da vi h&oslash;rte rykter om at legen p&aring; sykehuset i Tuvalu n&aring;
var s&aring; godt som blind, og hadde mistet b&aring;de en mor og baby
under forl&oslash;sning, forandret hun mening. S&aring; Sonia Toematagi
Dahl ble f&oslash;dt p&aring; sykehuset i Suva, Fiji. Sonia etter min mors
mellomnavn, Toematagi etter Emmas far. En nydeligt liten jente med samme
krokete lillefingre som sin far og samme pene brune &oslash;yne som sin
mor. - Snart er du hjemme,Sonia, jeg b&oslash;yde hodet ned mot bylten
jeg knuget i armene og sjekket at hun ikke var blitt v&aring;t av sprutingen
fra sj&oslash;ene. Vi n&aelig;rmet oss korallrevet.</P>

<P>Det var ingen sp&oslash;k &aring; ankomme Nukulaelae, den lille sydhavs&oslash;ya
hvor jeg hadde giftet meg og sl&aring;tt meg ned. Nukulaelae var en atoll,
og besto av nitten panneflate sm&aring;&oslash;yer som l&aring; i en tiln&aelig;rmet
sirkel p&aring; et korallrev midt ute i Stillehavet - omtrent s&aring;
langt unna Norge som det er mulig &aring; komme. V&aring;r atoll var en
av de ni som utgjorde Tuvalu, en av verdens minste selvstendige nasjoner
med nitusen innbyggere og en samlet landmasse p&aring; tjueseks kvadadratkilometer.
Den l&aring; en dagsseilas unna Funafuti, atollen som var det administrative
senteret med regjeringsbygning og flyplass. Vi hadde tatt rikets eneste
skip, og n&aring; sto vi sammen med de andre passasjerene ombord i den
&aring;pne lettb&aring;ten og gruet oss til siste bit av reisen. Det fantes
ingen passasje til lagunen gjennom Nukulaelae's korallrev, s&aring; Nivaga
II ankret opp p&aring; en grunne utenfor og landsatte folk og forskyninger
p&aring; samme m&aring;te som det ble gjordt p&aring; de oppdagelsesreisendes
tid. Over revet i lettb&aring;ter, ridende p&aring; b&oslash;lgene.</P>

<P>Det hendte at det gikk galt. At lettb&aring;ten ble kastet runt og havnet
i d&oslash;nningene som fosset innover det grunne korallrevet. Tanken p&aring;
&aring; bli klemt mellom b&aring;ten og revet var ikke lystelig, flere
&oslash;yboere var blitt drept p&aring; den m&aring;ten. Stort bedre var
ikke tanken p&aring; &aring; komme klar av b&aring;ten for &aring; bli
virvelet over de sylskarpe korallene og bli skylt bl&oslash;dende ut til
haiene som svinset runt i brenningene. Ikke det at jeg var livredd haier,
men jeg hadde mange ganger sett hvor opphisset de kunne bli av blod. Jeg
hadde fisket med harpun blant haier omtrent daglig dengang jeg seilte runt
i sydhavet i min lille seilb&aring;t Coco Loco. Jeg m&aring;tte smile p&aring;
tanken av at jeg for syv &aring;r siden hadde lagt ut fra R&aring;dhuskaia
i Oslo i en en 22 fots seilb&aring;t, det var jo mindre enn den lettb&aring;ten
vi var ombord i n&aring;! Jeg hadde seilt fra &oslash;y til &oslash;y i
n&aelig;rmere fire &aring;r f&oslash;r Coco Loco var blitt rent i senk
av et skip ved en brygge i Salomon&oslash;yene. Jeg hadde v&aelig;rt i
Tuvalu i 1984, men Nukulaelae hadde jeg ikke bes&oslash;kt dengang. Det
skjedde f&oslash;rst da jeg etter noen hutrende m&aring;neder i Norge vendte
tilbake til sydhavet for &aring; bes&oslash;ke venner og kjente. En av
de jeg hadde holdt kontankt med via brev var Iakopo fra Tuvalu, og da jeg
dro til det polynesiske &oslash;yriket for &aring; bes&oslash;ke han viste
det seg at han var blitt utplassert som radio-operat&oslash;r p&aring;
Nukulaelae. Jeg hadde tatt Nivaga ut til en av de minste &oslash;ysamfunnene
i lilleputriket , og det gikk ikke bedre enn at den innbarkete ungkaren
datt pladask for en av de lokale skj&oslash;nnhetene.... Jeg kastet et
blikk over p&aring; Emma og s&aring; at hun hadde en dyp rynke mellom de
m&oslash;rke &oslash;yenbrynene. - Hva smiler du av, Terry? Hold deg klar,
det er like f&oslash;r n&aring;! Jo, hun var fortsatt redd. Jeg gjorde
mitt beste for &aring; se betryggende ut, nikket og konsentrerte meg om
den gyngende b&aring;ten og havstykket foran oss.</P>

<P>Emma hadde rett, vi n&aelig;rmet oss land. En av matrosene hadde reist
seg opp i baugen, holdt seg fast til et rep med den ene h&aring;nden og
viftet direksjoner med den andre. Det gjaldt &aring; finne en revne i korallrevet
hvor det var lettere &aring; komme inn og det gjaldt &aring; velge den
rette b&oslash;lgen &aring; ride innover p&aring;. De flere meter h&oslash;ye
d&oslash;nningene reiste seg opp foran lettb&aring;ten, rullet runt og
br&oslash;t i kaskader av hvitt skum. Sj&oslash;r&oslash;yken drev inn
over oss og vi kunne tydelig h&oslash;re de dumpe dr&oslash;nnene da d&oslash;nningene
kastet seg mot kanten av revet. - Det skal g&aring; bra, Emma! sa jeg mot
hennes &oslash;re og kjente hvordan hjertet dunket hardt i brystkassa,
- hold deg fast! Lettb&aring;ten ble l&oslash;ftet opp av en diger sj&oslash;
og fosset innover. P&aring;hengsmotoren hvinte h&oslash;yt da vi surfet
i full fart nedover b&oslash;lgesiden. P&aring; hver side av b&aring;ten
br&oslash;t b&oslash;lgene kraftig og gjorde sitt beste for &aring; overd&oslash;ve
lyden av motoren. Jeg holdt pusten. Det var forseint &aring; t&oslash;rne
runt n&aring;, s&aring; det var bare &aring; h&aring;pe at vi hadde valgt
rett b&oslash;lge!</P>

<P>-Aaaweeee! Jeg snudde p&aring; hodet og s&aring; at det var karen som
styrte b&aring;ten med f&oslash;rtihesteren som hadde ropt ut. Han gliste
fra &oslash;re til &oslash;re mot meg og holdt opp tomlen. Vi var igjennom
brenningene, vi var oppe p&aring; korallrevet! En ny b&oslash;lge, langt
mindre enn den vi hadde ridd innover p&aring;, l&oslash;ftet akterenden
opp i og dyttet oss innover i grunt vann hvor jeg kunne skimte brunr&oslash;d
korallstein n&aring;r b&oslash;lgene trakk seg fossende tilbake. S&aring;
var vi over korallrevet og inne i lagunen. Som ved et trykkeslag var det
var det slutt p&aring; det brytende infernoet og lettb&aring;ten med forventningsfulle
passasjerer gled st&oslash;dig innover mot land. </P>

<P>Foran oss var en kritthvit sandstrand hvor halvnakne unger vinket imot
oss under palmene. Morgensolen glitret i lagunens sm&aring;krus og r&oslash;yk
fra kj&oslash;kkenb&aring;lene gled dovent opp mot en knallbl&aring; himmel.</P>

<P>Jeg ga den lille bylten i armene en klem, svelget for &aring; fjerne
en klump i halsen og s&aring; p&aring; Emma med t&aring;rer i &oslash;ynene.
- Vi er hjemme, Emma!</P>

<P>------------------------</P>

<P>
<HR WIDTH="100%"></P>

<P><B>Fra Kapittel 10: Tarzan p&aring; vidvanke.</B> </P>

<P>... Hvor hadde vi n&aring; denne stien?<BR>
Jeg speidet til h&oslash;yre, jeg speidet til venstre. Alt s&aring; likt
ut. Palmer, tr&aelig;r og kratt - en gr&oslash;nn verden av stammer, greiner
og blader. Jeg kunne ikke engang plukket ut det krattet jeg hadde &aring;lt
meg gjennom for &aring; finne Bonnie.<BR>
Vel, huset burde jo v&aelig;re der borte et sted, s&aring; om jeg gikk
til venstre m&aring;tte jeg jo krysse stien f&oslash;r eller siden!<BR>
Jeg snublet meg av g&aring;rde. Svingte runt digre puka-vai tr&aelig;r
og stavret meg runt ugjennomtrengelig kratt, huket med under greiner og
skrevet over falne palmestammer. Det gikk ikke lenge f&oslash;r jeg angret
at jeg hadde kuttet ned det siste pua-treet. Det verket i skulderen og
pusten gikk som en bl&aring;sebelg. <BR>
Nei, hvor pokker var n&aring; denne stien? Jeg slapp bunten i bakken og
lente meg tungt til en palme. OK, Terje, bruk hodet istedet for beina n&aring;!
Sola ville ikke kunne lede deg p&aring; rett vei, for den er rett over
hodet ditt et sted der oppe overe over det gr&oslash;nne taket. Heller
ikke finnes det en bakke p&aring; denne panneflate &oslash;ya som kan gi
deg noen tips om retningen, og stedsansen har tydeligvis forsvunnet med
Bonnie! <BR>
Vel, om jeg ikke fant stien s&aring; var vel det beste &aring; g&aring;
i motsatt retning av bruset fra havet, da ville jeg iallefall komme fram
til lagunen f&oslash;r eller siden, det kunne ikke ta lange tiden selv
om jeg skulle bli n&oslash;dt til &aring; hogge meg vei, v&aring;r smale
korall&oslash;y var jo ikke noe sted mer enn tohundremeter bred!<BR>
Jeg tok stammene p&aring; skuldren og lyttet til havet. <BR>
Come on boy! Jeg kuttet vekk noen r&aring;tnede palmeblader som sperret
veien, dro pusten dypt og la ivei.<BR>
- Bonnie! Bonnie! Kom &aring; hjelp pappa, for n&aring; finner'n ikke veien
hjem!<BR>
Jeg flirte for meg selv, det gikk jo heldigvis ikke an &aring; g&aring;
seg vill p&aring; en holme som var to hundre meter p&aring; det bredeste
og tre kilometer lang. Jeg kunne nok ripe meg opp p&aring; kratt, f&aring;
barten full av edderkoppvev, h&aring;ret fullt av fuglem&oslash;kk, &oslash;ynene
fulle av svette og munnen full av eder og galle, men jeg ville alltids
finne fram til sj&oslash;en! </P>

<P>Et kvarter seinere flirte jeg ikke lenger.<BR>
Hva pokker var dette? Jeg skulle for lengst ha funnet fram til lagunen
n&aring;! ... </P>

<CENTER><P>&nbsp;.......... </P></CENTER>

<CENTER><P>Siden er under utarbeidelse, det kommer mer.<IMG SRC="BOOK.GIF" tppabs="http://home.sol.no/terdahl/book.gif" HEIGHT=48 WIDTH=55><BR>
.......... </P></CENTER>

<P><B>H&oslash;res dette spennende ut, vil du hjelpe meg &aring; f&aring;
utgitt boken; Klikk <A HREF="INFO.HTM" tppabs="http://home.sol.no/terdahl/info.htm">her</A>.</B> </P>

<P>For &aring; lese utdrag fra boken &quot;Det Siste Paradis; Klikk <A HREF="DETSISTE.HTM" tppabs="http://home.sol.no/terdahl/detsiste.htm">her</A>.<BR>
For &aring; lese utdrag fra boken &quot;Paradiset Jeg fant&quot;: Klikk
<A HREF="PARADIS.HTM" tppabs="http://home.sol.no/terdahl/paradis.htm">her</A>. 
<HR></P>

<TABLE BORDER=5 >
<TR>
<TD>
<DT>Klikk <A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her </A>for &aring; komme tilbake til f&oslash;rste
side </DT>
</TD>
</TR>
</TABLE>

<P><BR>
<BR>
</P>

</BODY>
</HTML>
