<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Utdrag fra &quot;Paradiset Jeg Fant&quot;</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#FF0000" VLINK="#00FF00">

<P><!-- Created by AOLpress/1.2 --></P>

<H1><U>UTDRAG FRA BOKEN &quot;PARADISET JEG FANT&quot;</U> </H1>

<H2><IMG SRC="PARADIS.JPG" tppabs="http://home.sol.no/terdahl/Paradis.jpg" LOWSRC="PARADIS.JPG" tppabs="http://home.sol.no/terdahl/Paradis.jpg" ALT="(Boken Paradiset Jeg Fant)" HEIGHT=141 WIDTH=100 ALIGN=LEFT><B>&quot;Paradiset
Jeg Fant&quot;<BR>
</B>- boken om mitt Robinson Crusoe-liv. (ISBN 82-504-1918-9)<BR>

<HR WIDTH="100%"><IMG SRC="BJELBEV.GIF" tppabs="http://home.sol.no/terdahl/bjelbev.gif" HEIGHT=75 WIDTH=84><B>JULE-LESING</B></H2>

<H3>Hele kapittelet: <B>FLYGEFISK OG HAI!</B></H3>

<P>&quot;Et steinkast fra sj&oslash;en&quot; kan v&aelig;re et relativt
begrep, det oppdaget du kanskje da du leide en hytte ved sj&oslash;en og
m&aring;tte g&aring; i ti minutter for &aring; f&aring; et glimt av bl&aring;tt.
<BR>
P&aring; en atoll er &quot;et steinkast fra sj&oslash;en&quot; ikke et
begrep, men en realitet. P&aring; Butaritari tok det riktignok noen timer
&aring; spasere fra den ene enden av den langstrakte &oslash;ya til den
andre, men sto jeg midt mellom, havet og lagunen , skulle jeg nok i et
heldig &oslash;yeblikk klare &aring; kaste en stein i vannet p&aring; begge
sider.</P>

<P>Da jeg seilte rundt fra &oslash;y til &oslash;y i Coco Loco, var jeg
i vannet minst en gang om dagen, men n&aring; var det ikke s&aring; ofte
jeg fikk meg en sv&oslash;mmetur. Det var s&aring; grunt i lagunen ved
Marisino’s hus at ved lavvann var det minst et steinkast ut til vannkanten.
Ved h&oslash;yvann fikk jeg jo en meter vann under baken, men den litt
gj&oslash;rmete sandbunnen gjorde vannet grumsete, og jeg liker &aring;
ha klart vann og god sikt gjennom dykkermasken for &aring; se om jeg kan
finne noe spennende. <BR>
For &aring; f&aring; en skikkelig dukkert i krystallklart vann m&aring;tte
jeg helt til Ukiangang. Her gjorde &oslash;ya en avsluttende bukt p&aring;
seg, slik at havet utenfor den lille landsbyen s&aring; godt som alltid
l&aring; i le for passatvinden. Andre steder p&aring; &oslash;ya gikk det
ikke an &aring; bade p&aring; havsiden, det ville v&aelig;re selvmord &aring;
kaste seg uti der stillehavsd&oslash;nningene tordnet mot korallrevet.
<BR>
Foruten meg selv, var det tre andre hvite p&aring; Butaritari, presten
Geoff og to amerikanske fredskorpsarbeidere p&aring; den katolske kirkens
skole. Siden det var den lokale kulturen jeg var mest interessert i var
det ikke s&aring; ofte jeg snakket med Rick og Meg, men en dag var jeg
innom huset deres bak kirken, hadde de bes&oslash;k av en tysk-amerikansk
venn. Laurence het han, en lang, lyslugget kar som ivrig sto p&aring; at
han s&aring; gjerne ville se en livs levende hai. <BR>
- Bli med til Ukiangang, sa jeg, - s&aring; skal du f&aring; sv&oslash;mme
blant dem. <BR>
Laurence var i fyr og flamme, og neste morgen la vi ivei p&aring; l&aring;nte
sykler. Tuite hadde gitt meg uttrykkelig beskjed om &aring; sette igjen
syklene hos onkelen som var r&aring;dmann i Ukianganang, den samme som
vi m&aring;tte sette igjen videoframviseren hos. <BR>
Vi fant fram til huset, og der ville de ikke slippe oss ut i vannet f&oslash;r
vi hadde spist, drukket kaffe og spilt en slags curonne-brettspill hvor
vi knipset brikkene med fingrene. Tilslutt takket vi s&aring; mye for gjestfriheten
og if&oslash;lge med s&oslash;nnen i huset ruslet vi mellom palmehytter,
h&oslash;ner og stor&oslash;yde unger ned til havet. Solen glitret i b&oslash;lgene
helt ute i horisonten, det var ikke land &aring; se. Foran landsbyen skr&aring;net
en kritthvit sandstrand ned mot sj&oslash;en, og slakke d&oslash;nninger
vasket dovent inn mellom brune korallblokker. V&aring;r selvoppnevnte guide
pekte p&aring; en utriggerkano som l&aring; inne i buskene for &aring;
v&aelig;re beskyttet mot solen, og Laurence spurte om han fikk pr&oslash;ve.
De satte den lille kanoen p&aring; vannet, og en stund padlet imatangen
Laurence rundt i bukten f&oslash;r han overlot den uvante farkosten til
en som visste hvordan den skulle behandles, og kom bort til meg der jeg
satt lent mot en palmestamme. <BR>
- Det var moro, sa han smilende, - men n&aring; vil jeg se hai! <BR>
Jeg fulgte han ned mellom korallblokkene og til den passasjen landsbybeboerne
hadde lagt for &aring; ha et sted der de kune trekke kanoene p&aring; land.
Jeg viste han hvordan jeg spyttet i masken s&aring; den ikke skulle dugge,
trakk masken ned over ansiktet, bet i snorkelmunnstykket og lot meg gi
uti. Straks &oslash;rene var under vann forsvant lyden av vinden i palmene
og bruset av b&oslash;lgene, og verden rundt meg var taus. <BR>
Det var forfriskende &aring; komme vekk fra de altfor varme dukkertene
i lagunen. Her, hvor havet sto rett inn, holdt vannet &quot;bare&quot;
28-29 grader. Lengst inn, hvor b&oslash;lgene skylte inn og ut av den smale
passasjen, var vannet litt grumsete, men etter et par sv&oslash;mmetak
var jeg ute i klarere vann. Det var bare en meter vann under meg, og jeg
s&aring; at bunnen skr&aring;nte sakte nedover og utover til den forsvant
i et bl&aring;tt m&oslash;rke. En bunn av runde sm&aring;stein og flekker
av hvit sand. Jeg l&oslash;ftet hodet ut av vannet og gjorde tegn til Laurence
at han skulle f&oslash;lge etter. <BR>
- Det er ikke noe interessant &aring; se akkurat her, sa jeg da jeg fikk
spyttet ut av munnstykket, - la oss sv&oslash;mme litt bortover langs land.
<BR>
Laurence nikket som tegn p&aring; at han forsto, og jeg dykket ned i min
tause verden igjen. <BR>
Jeg sv&oslash;mte et stykke langs de nakne korallblokkene som l&aring;
i strandkanten, helt til steinene ble avl&oslash;st av et smalt korallrev
som dannet en br&aring;dyp kant, et par meter dyp, nedover mot bunnen.
Her var det bedre. Den kjedelige brunhvite fargen ble brutt av levende
koraller i forskjellige farger, sj&oslash;anemoner og svinsende fisker.
<BR>
Solstr&aring;lene som fant veien ned gjennom det klare vannet danset over
koraller som s&aring; ut som reinsdyrhorn med selvlysende bl&aring; takker
og glimtet gjennom lysebrunt sj&oslash;gress som svaiet sakte fra side
til side i takt med d&oslash;nningene. Gule korallblokker som mest minte
om enorme hjerner vokste opp fra bunnen, kranset av lysebl&aring; sm&aring;fisker.
Revet jeg sv&oslash;mte langs lente seg her og der ut over dypere vann
og dannet en eventyrverden av klipper og huler. Sakte sv&oslash;mte jeg
framover, rundet den ene korallblokken etter den andre og vinket til flokker
av store fisk som skyndsomt trakk seg ut p&aring; dypere vann. Jeg ble,
som alltid, s&aring; fascinert av alt jeg s&aring; at jeg glemte at det
var hai vi var der for &aring; se. Helt til en majestetisk skikkelse kom
glidende rundt en stor korallblokk foran meg. Her var den! Det var en korallrevhai
med sort ryggfinnetipp, regnet som forholdsvis ufarlig for mennesker. Dette
s&aring; ut til &aring; v&aelig;re et sjeldent stort eksemplar, helt opp
mot maksimumslengden p&aring; to meter. Sakte gled den torpedoformede haien
mot meg, den lange halen svingte fra side til side. Jeg kunne se at den
holdt &oslash;ye med meg. Om l&oslash;ven er kongen p&aring; landjorden,
er haien kongen i vannet, tenkte jeg, se hvor overlegent rolig den sv&oslash;mmer
mot meg. Haien tok en sving for &aring; komme mellom meg og land, og jeg
tittet tilbake for &aring; forsikre meg om at Laurence fikk sitt &oslash;nske
oppfylt. <BR>
Det var ingen bak meg! <BR>
Jeg gikk raskt opp til overflaten og s&aring; meg om. <BR>
Langt ute p&aring; dypet, mer enn femti meter unna, s&aring; jeg en snorkel
som duppet opp og ned i b&oslash;lgene. Jeg lot hai v&aelig;re hai og sv&oslash;mte
s&aring; raskt jeg kunne mens jeg ropte av full hals. Tilslutt dukker Laurence
opp og kom sv&oslash;mmende mot meg. <BR>
- Hva er det du holder p&aring; med, ropte jeg andpustent, - sa jeg ikke
at du skulle holde deg i n&aelig;rheten av meg? <BR>
- Det var ingen hai inne p&aring; grunna, svarte han, - s&aring; jeg tenkte
jeg fikk sv&oslash;mme litt lenger utover. <BR>
- Du er ikke i lagunen n&aring;, jeg ristet oppgitt p&aring; hodet. -Der
ute kan du komme inn i sterke str&oslash;mmer, og det er ikke sjelden de
innf&oslash;dte treffer en hvithai der uten n&aring;r de er ute og fisker.
Det er ikke noe rev her om stenger dem ute, og for en sulten pelagisk hai
kunne du v&aelig;re en passende middagsbit. <BR>
- Men jeg vi se hai!, sa han sta, - og det er ingen der inne. <BR>
- Det passerte nettopp en mellom meg og korallrevet, sa jeg, - vil du absolutt
se en av de store, kan jeg ikke stoppe deg, men selv om det er ytterst
sjelden en hai angriper om den ikke f&oslash;ler seg truet , vil ikke jeg
ta sjansen, iallfall ikke her. <BR>
Sm&aring;forbannet sv&oslash;mte jeg innover mot land, men oppdaget at
Laurence tross alt fulgte etter meg. Det ble stadig grunnere, og da det
ikke var mer enn fem meter vann under oss, fikk jeg se noe nede p&aring;
bunnen. <BR>
- Kom her, s&aring; skal du f&aring; se hai! Jeg stakk hodet over vannet
igjen. - Det ligger noe jeg tror er en ufarlig sandhai p&aring; bunnen
her. <BR>
Kanoen med v&aring;r lokale ledsager hadde kommet padlende bort til oss
da han s&aring; meg sv&oslash;mme utover, og n&aring; spurte jeg om det
fantes den slags hai her som har for vane &aring; st&aring; stille p&aring;
bunnen. <BR>
- Mange av dem her, sa han, - og de er helt ufarlige. <BR>
- La oss dykke og ta en titt, sa Laurence ivrig, og jeg nikke for &aring;
vise at jeg var enig. Vi dro pusten og dykker ned mot haien som fremdeles
l&aring; helt ur&oslash;rlig p&aring; bunnen. Den var gr&aring;brun og
litt over to meter lang, og virket omtrent like farlig som en dau sild.
Jeg hadde tenkt &aring; skremme den opp for at Laurence skulle f&aring;
se den i bevegelse, men da jeg var omtrent en meter fra den dreide jeg
unna. <BR>
Dette liknet ikke noen sandhai. <BR>
Jeg gjorde tegn til Laurence at vi fikk komme oss unna. Og heldigvis s&aring;
jeg at han satte kurs mot overflaten. <BR>
- Jeg tror du f&aring;r ta en titt p&aring; den karen der nede, sa jeg
til ledsageren i kanoen og vrengte av meg masken. - Han er litt for stor
til &aring; v&aelig;re en sandhai, og han ser annerledes ut ogs&aring;.
<BR>
Den unge gutten tr&aelig;dde p&aring; seg min maske og veltet deg over
bord. Det varte ikke lenge f&oslash;r han kom opp igjen og klatret lynraskt
opp i kanoen. - Kom ombord, sa han og s&aring; helt vettskremt ut, - den
sorten hai har jeg aldri sett f&oslash;r! <BR>
- Kanoen er for liten for oss alle tre, sa jeg adskillig roligere enn jeg
f&oslash;lte meg. - Vi f&aring;r heller holde oss tett inntil den inn mot
land. N&aring;r haien ikke har angrepet oss enn&aring;, er det vel tvilsomt
om den gj&oslash;r det hvis vi bare fjerner oss. <BR>
Sakte sv&oslash;mte vi ved siden av kanoen. Laurence pr&oslash;vde &aring;
si at den haien s&aring; helt ufarlig ut, men da han s&aring; ansiktsuttrykkene
v&aring;re, tidde han. Jeg regnet med at vi kunne v&aelig;re trygge, men
filmer som Haisommer b&aring;de I og II sp&oslash;kte i hodet p&aring;
meg helt til vi hadde fast grunn under f&oslash;ttene. Vi dro kanoen opp,
og det virket som om Laurence hadde f&aring;tt nok av hai for en stund
han ogs&aring;. <BR>
Vi skylte oss med ferskvann fra en regnvannst&oslash;nne ved huset og hev
oss p&aring; syklene. <BR>
- La oss stoppe ved biblioteket, sa jeg da vi n&aring;dde landsbyen, -
det kan jo hende at Tuite har en bok om haier. <BR>
Det hadde han, og vi bladde langsomt fra side til side. <BR>
- Der er den! sa vi samtidig og pekte p&aring; bildet av en hai. Bred kropp,
butt hode, lang hale og digre bukfinner. Jo, det var ingen tvil. En nurse-hai.
<BR>
- Nurse-haien er en menneskeeter, sto det. Vi s&aring; langt p&aring; hverandre.
Nurse-haien er den av Australias haier som har flest sikre rapporter om
angrep p&aring; mennesker. <BR>
- Jeg kan ikke fatte det, sa Laurence og leste videre, - men selv om den
ser aldri s&aring; harml&oslash;s ut der den ligger p&aring; bunnen, er
det absolutt best &aring; la den v&aelig;re i fred og sv&oslash;mme en
annen vei. Det finnes historier om folk som har dykket ned til den, dyttet
til den, ja til og med fors&oslash;kt &aring; ri p&aring; den - med fatalt
resultat.</P>

<P>Likevel varte det ikke lenge f&oslash;r jeg var i sj&oslash;en ved Ukiangang
igjen, men denne gangen ombord i kanoen. Jeg hadde h&oslash;rt av Tuite
at folk i landsbyen ofte var ute om natten for &aring; fange flyvefisk,
og jeg hadde bedt han unders&oslash;ke om noen ville ta meg med. <BR>
S&aring; en dag kom Tuite med beskjed fra sin onkel Tekiaruru, jeg skulle
f&aring; v&aelig;re med i hans kano. Samme natt, for de hadde sett mye
flyvefisk og det var snart slut p&aring; de m&aring;nel&oslash;se nettene.
S&aring; da sola hadde kr&oslash;pet ned bak palmekronene og farget alt
gyllent, l&aring;nte jeg familiesykkelen og la ut p&aring; grusveien. <BR>
Jeg hadde ikke f&oslash;r hoppet av sykkelen f&oslash;r Tekiarurus kone
ropte til meg at jeg m&aring;tte komme og spise med dem. Det var fortsatt
vanlig h&oslash;flighet &aring; rope til alle forbipasserende at de m&aring;tte
komme og f&aring; en bit, og jeg var sulten etter sykkelturen og svarte
at visst skulle det smake med en bit mat. <BR>
Jeg heiste meg opp p&aring; gulvet, og den blide damen skj&oslash;v tallerkener
og kjeler bort til meg. T&oslash;rket flygefisk, ris og kokt taro. T&oslash;rket
fisk er daglig kost p&aring; de fleste &oslash;yene i Stillehavet, for
n&aring;r man ikke har kj&oslash;leskap, er salting og t&oslash;rking de
beste m&aring;tene &aring; oppbevare fisk p&aring;. Diskret unders&oslash;kte
jeg den beinharde fisken f&oslash;r jeg satte tennene i den. Det er ikke
til m&aring; unng&aring; at fluene svermer rundt fisk som henger til t&oslash;rk,
og er den ikke saltet godt nok, eller er sole ikke sterk nok til &aring;
lage en hard skorpe med en gang, ser de sitt snitt til &aring; legge egg
i skinnet. Dessuten var det ofte gr&oslash;nne muggflekker p&aring; fisk
som hadde overlevd noen perioder av regnv&aelig;r. Flere kraftige magesyker
hadde l&aelig;rt meg &aring; v&aelig;re forsiktig og helst be om &aring;
f&aring; t&oslash;rrfisken kokt eller grillet et part minutter over kj&oslash;kkenb&aring;let.
<BR>
Tekiarurus fisk s&aring; slett ikke ille ut, og for ikke &aring; forn&aelig;rme
vertskapet tok jeg sjansen p&aring; &aring; spise fisken som den var. T&oslash;rrfisken
smakte godt, og jeg tenkte at det var en skam at vi i Norge helst ga s&aring;
god mat til bikkja eller sendte den utenlands som U-hjelp. <BR>
Tekiarurus s&oslash;nn, han som hadde v&aelig;rt med oss p&aring; haituren,
spiste med meg og fortalte at han hadde g&aring;tt p&aring; ungdomsskolen
i Tarawa, helt til han ble utvist for &aring; ha r&oslash;ykt innenfor
skolens omr&aring;de. Presten Geoff hadde ordnet det slik at han kunne
f&aring; komme tilbake til skolen, for gutten hadde v&aelig;rt skoleflink,
men i mellomtiden hadde han giftet seg og ville bo hos faren. <BR>
Vi avsluttet m&aring;ltidet med &aring; vaske hendene og drikke en kopp
kaffe, og s&aring; gjorde vi oss klare. Tekiarurus s&oslash;nn fant fram
en slags sommerfuglhov med tre meter langt skaft og en parafinlampe av
den typen som pumpes som en primus og gir et skarpt, bl&aring;hvitt lys.
Han tok hoven og to padle&aring;rer og jeg tok lykten, og ruslet ned til
kanoen. <BR>
- Vi tar den samme kanoen som sist, sa han, - den er stor nok til oss to.
<BR>
Midt i den lille utriggerkanoen reiste han en slags mast med en plattform
p&aring; toppen, og her surret han fast parafinlampen. - Alle bruker parafinlamper
n&aring;, sa han, - f&oslash;r brukte vi fakler av t&oslash;rre palmeblader.
<BR>
- Ikke s&aring; fort, ropte jeg da vi bar kanoen ned mot vannet. - F&oslash;ttene
mine t&aring;ler ikke korallene enn&aring;. <BR>
En litt eldre kar som holdt p&aring; &aring; rigge sin kano ved siden av
oss brukte godmodig kjeft fordi Tekiarurus s&oslash;nn lot imatangen b&aelig;re
kanoen. Han kom bort til oss, dytte meg til side og overtok b&aelig;ringen
mellom steinblokkene ned til den lille bukten. Der holdt han kanoen s&aring;
jeg kunne klatre ombord, og uten &aring; kullseile eller ta inn vann kom
vi oss gjennom b&oslash;lgebrottet. <BR>
Det er ikke s&aring; liketil &aring; finne balansen i en utriggerkano som
man kanskje skulle tro, for utriggeren er ikke en flott&oslash;r, den er
en motvekt. S&aring; om du legger tyngden for langt til den ene siden,
vil utriggeren forsvinne ned i havet, og lener du deg for langt til den
andre siden, forsvinner den opp i lufta. Balansen var dessuten ekstra vanskelig
fordi man i en utriggerkano fra Kiribati sitter med beina over kors p&aring;
en tofte eller et slags dekk s&aring; tyngdepunktet i de smale kanoene
kommer ganske h&oslash;yt og gj&oslash;r kanoen ust&oslash;. <BR>
- Hvis du har lyst til &aring; pr&oslash;ve, m&aring; vi bytte plass, sa
unggutten da vi hadde padlet et stykke. - Den som fanger, m&aring; st&aring;
i baugen med hoven mens den andre padler. <BR>
- Pr&oslash;v f&oslash;rst du, sa jeg og tenkte at om jeg reiste meg f&oslash;r
jeg fikk f&oslash;ling med kanoen, var vi d&oslash;mt til &aring; g&aring;
rundt. - Jeg trenger padletrening, og jeg vil gjerne se hvordan du fanger
fisken. <BR>
- Greit, sa han og reiste seg opp med hoven i h&aring;nden. - Du f&aring;r
padle langs land, f&oslash;lg med de andre lysene. <BR>
Jeg s&aring; meg om. Det var bekm&oslash;rkt. Jeg skygget for &oslash;ynene
med den ene h&aring;nden for ikke &aring; bli blendet av lyset fra parafinlampen,
men s&aring; fortsatt like lite. Ingen m&aring;ne speilte seg i det svartblanke
havet rundt oss, og p&aring; himmelen klarte noen bleke stjerne ikke riktig
&aring; kaste lys gjennom et teppe av skyer. <BR>
Over susingen av parafinlampen og klukkingen av sm&aring;b&oslash;lgene
mot kanoen kunne jeg h&oslash;re bruset av brenningene mot revet. Lyden
var ganske sterk, vi var sikkert ikke mer enn hundre meter fra land. Jeg
speidet i retning av lyden, men m&aring;tte anspenne meg til det ytterste
for &aring; bli sikker p&aring; at den takkete, m&oslash;rke randen mot
den nesten like m&oslash;rke himmelen var palmekroner, ikke skyer. <BR>
Jeg tok i litt kraftigere med padle&aring;ren s&aring; kanoen vendte siden
til land og baugen pekte mot lytene som viste hvor de andre kanoene var.
Det var tydelig at vi ikke var de enste som var ute, jeg talte rask seksten
lys som laget hull i m&oslash;rker, og n&aring; s&aring; jeg at det dukker
opp flere lys inne p&aring; stranden ogs&aring;. <BR>
- Kan du holde litt mer til babord, spurte gutten, - ser du flygefiskene
der borte? <BR>
Jeg speidet mot utkanten av lyssirklen og syntes jeg s&aring; noen striper
i overflaten og noen sm&aring; skygger like under. <BR>
Plask! Hoven gikk i vannet foran oss, og jeg ventet spent da han l&oslash;ftet
den opp. Null fisk! Foran kanoen skimtet jeg fortsatt noen skygger og kastet
meg over padle&aring;ren med full kraft. <BR>
- Ikke s&aring; br&aring;tt, sa gutten, - og fors&oslash;k ikke &aring;
plaske med &aring;ren! <BR>
Jeg tok det litt roligere og pr&oslash;vde &aring; f&aring; kanoen til
&aring; gi som en lydl&oslash;s skygge i den m&oslash;rke tropenatten.
<BR>
- Styrbord! ropte gutten. <BR>
Hvordan f&aring;r man en slik farkost til &aring; skifte retning, spurte
jeg meg selv og grov padle&aring;ren dypere ned i vannet. Sakte forandret
kanoen retning. <BR>
- Babord! ropte den opplyste gutteskikkelsen i baugen like etter, - vi
f&aring;r fors&oslash;ke &aring; krysse i sikksakk til vi finner en stim.
<BR>
Det var lenge siden jeg hadde padlet i en utriggerkano, s&aring; det varte
ikke lenge f&oslash;r musklene i nakken begynte &aring; verke. <BR>
F&aring;r h&aring;pe vi finner en stim snart, tenke jeg og pr&oslash;vde
ikke &aring; spenne meg mer enn akkurat n&oslash;dvendig. Jeg orker ikke
&aring; padle rundt her i hele natt. <BR>
Min b&oslash;nn ble tydeligvis h&oslash;rt, for plutselig fant vi en stim
flygefisk. Eller rettere sagt, den fant oss. Ut av m&oslash;rket kom en
masse flygende skygger som glimtet i skinnet av parafinlampen, rett mot
oss! <BR>
Dunk, sa det i kanosiden rett foran meg. Ivrig b&oslash;yde jeg meg utover
ripa og slo med padle&aring;ren etter fisken som sprellet for &aring; komme
seg vekk. <BR>
- Hei der, ropte stemmen foran meg forskrekket, - ta det rolig s&aring;
vi ikke g&aring;r rundt! <BR>
Jeg s&aring; at utriggeren var p&aring; vei ned i det opplyste vannet og
lente meg tungt over til den andre siden, Sakte, sakte begynte utriggeren
&aring; gli oppover i vannet. <BR>
- Det er mer fisk her, sa gutten da jeg hadde gjenopptatt padlingen, -
den blir tiltrukket av lyset v&aring;rt, s&aring; ta det sakte n&aring;.
<BR>
Plask, hoven gikk i vannet, og denne gangen var det fisk i den da den kom
opp igjen. Endelig! Takiarurus s&oslash;nn ristet en bl&aring;gr&aring;,
skinnende fisk ned i kanoen. <BR>
Flyvefisken i Stillehavet minner litt om en norsk sild, litt tynnere og
med digre bukfinner. Den kan ikke fly - til tross for navnet - men svever
gjerne mer enn femti meter like over b&oslash;lgetoppene for &aring; slippe
unna sultne fiender. Raskt snudde gutten seg igjen og svingte med hoven
i luften. For en fiskeskr&oslash;ne, tenkte jeg, ingen vil tro meg hvis
jeg forteller at jeg har fanget fisk i luften med en sommerfuglhov. <BR>
- Fortsett du, sa jeg da gutten sp&oslash;rrende rakte hoven mot meg, -
tar du de f&oslash;rste ti, s&aring; tar jeg de neste. <BR>
Det var nok litt optimistisk sagt, for plutselig var stimen forsvunnet
ut i m&oslash;rket et sted. Jeg f&oslash;lte meg lei og sliten, men padlet
jevnt og trutt etter de andre lysene som beveget seg p&aring; en lang rekke
fra den ene enden av den vindstille bukten til den andre. Plutselig ble
natten enda m&oslash;rkere, og inne fra land h&oslash;rte vi en susende
lyd. <BR>
- Jeg tror det kommer en skur, sa jeg og myste ut i bakm&oslash;rket, -
jeg begynner &aring; bli sliten, s&aring; det er kanskje best vi.... <BR>
Resten av ordene forsvant i et hylende vindkast og en regnbyge pisket nedover
oss. <BR>
Kameraten la fra seg hoven, satte seg ned og grep den andre padle&aring;ren.
- Vi m&aring; se &aring; komme oss i land! Ropte han mot meg... Regnet
og vinden traff kanoen med full kraft og presset den ut av kurs. Jeg bl&aring;ste
vannet som str&oslash;mmet nedover ansiktet p&aring; meg unna, huket meg
sammen og tok i. - Helvete heller, vi t&aring;ler ikke &aring; f&aring;
bredsiden mot vinden, da driver vi til havs. - Det var da som bare f...
at det var jeg som satt p&aring; styrmannsplassen akterut akkurat n&aring;.
Jeg bet tennene sammen og padlet alt jeg var god for. Jeg var sliten, hadde
f&aring;tt vannblemmer i h&aring;ndflatene og ryggen verket infernalsk.
Men det nyttet ikke &aring; klage. Vi var utenfor revet, og jeg ville ikke
ende opp som et tall i statistikken, som en av dem som ble drevet ut p&aring;
havet og forsvant.<BR>
Vinden &oslash;kte stadig, og b&oslash;lgene begynte &aring; sl&aring;
inn over ripa.<BR>
- Kom igjen, Terje! Jeg kjempet fortvilet for &aring; rette opp kanoen,
- kom &nbsp;igjen, din late landkrabbe, kom igjen!<BR>
Sakte, nesten umerkelig, arbeidet den spisse baugen seg opp mot vinden.
Oppmuntret ga jeg p&aring; enda litt til og s&aring; at baugen snart pekte
mot vinden - og mot land.<BR>
- Gudskjelov, sa jeg til meg selv, og s&aring; slukket lykten. Parafinlampen
var av den s&aring;kalte stormsikre typen, men &aring; klage til produsenten
var ingen brukbar l&oslash;sning akkurat da.<BR>
Jeg bl&aring;ste vannet ut av barten, t&oslash;rket &oslash;ynene og sa
til meg selv at det kanskje var like bra ikke &aring; bli blendet av lykten
hele tiden. <BR>
Det var umulig &aring; se noe i m&oslash;rket, jeg kunne knapt skimte gutten
som satt en meter foran meg.<BR>
- Hvis vinden dreier n&aring;, driver vi rett til havs! <BR>
Vinden &oslash;kte stadig, den kom i kast som slo baugen ut av kurs, og
regnet pisket nedover oss. Jeg pr&oslash;vde &aring; se etter de andre
kanoene, men det var ingen &aring; se. - Dette klarer vi aldri, tenkte
jeg og hadde mest lyst til &aring; slenge padle&aring;ren til sj&oslash;ss.
- Hvorfor i h... tok han meg med ut p&aring; havet, han m&aring;tte da
vite hvor uvant jeg er med &aring; padle? Hvor lenge kan vi klare oss hvis
vi driver vekk fra &oslash;ya? Er det n&aring; vi skal d&oslash;? Var det
n&aring; det skjedde, det jeg hadde fantasert om p&aring; et snuskete hotellrom
i Manila? <BR>
En b&oslash;lge slo innover ripa og traff meg i mellomgulvet. <BR>
- Nei, for f.., Terje. Du overlevde fire &aring;r i Coco Loco fordi du
har viljestyrke og livslyst. Tenk p&aring; den gangen du holdt Coco Loco
i bare ankertampen, finn fram de skjulte kreftene, for h.., ta i s&aring;
&aring;ra brekker, vis typen i baugen at denne imatangen iallfall har noe
innenfor den hvite huden. Terje, du kan da vel for h.. ikke vente at han
skal padle deg inn til land, eller legge skylden p&aring; han. Skylden
er din, og n&aring; f&aring;r du pinad&oslash; s&oslash;rge for at b&aring;de
du og han kommer dere i land. Brekker &aring;ra, f&aring;r du til h.. hope
uti og <I>sv&oslash;mme</I> kanoen til lands. <BR>
Hvor lenge jeg bannet meg selv opp og ned vet jeg ikke, men det hjalp &aring;
f&aring; pumpet litt adrenalin ut i systemet. For glemt var vannblemmene
og verkende nakke, jeg ante ikke om vi beveget oss forover eller akterover,
om vi var p&aring; vei mot land eller til havs, men jeg ga iallfall ikke
opp! <BR>
Ingen storm varer evig, og heldigvis for oss var dette bare en lokal byge
som hadde bl&aring;st seg litt opp. <BR>
Ti minutter? En halvtime? Ja, kanskje. Det var kanskje etter en halvtime
vi merket at vinden ikke hadde den samme kraft lenger. S&aring; stoppet
regnet, og stjernene blinket ned til oss. Rundt oss blinket det i parafinlampene
p&aring; de andre kanoene og foran oss &oslash;ynet vi en m&oslash;rk stripe,
land. <BR>
Ved den lille passasjen gjennom korallblokkene sto den samme gubben som
hadde hjulpet oss &aring; f&aring; kanoen p&aring; vannet. <BR>
- D&aring;rlig v&aelig;r, sa han lakonisk og lempet kanoen opp. - D&aring;rlig
v&aelig;r og d&aring;rlig med fisk. <BR>
Oppe p&aring; land hev jeg meg ned i sanden. Gjennomsliten. <BR>
Jeg klarte det igjen, tenke jeg, jaggu klarte jeg det igjen!</P>

<P>.......... 
<HR WIDTH="100%"></P>

<P><B>Fra innledningen:</B> </P>

<P>... Stopp...stopp...STOPP!<BR>
Kakerlakken var vekk. Jeg bykset ut av sengen og hev meg over lysbryteren
borte ved d&oslash;ren. Den nakne lysp&aelig;ren blunket et par ganger
og kastet et grelt skj&aelig;r over den salryggete sengen og bordet under
vinduet. Bordplaten hadde f&aring;tt mer enn sin rasjon av brennmerker
etter glemte sigaretter og brune ringer etter for lengst t&oslash;mte &oslash;lflasker.
Ryddig stablet p&aring; det ene bordhj&oslash;rnet l&aring; passet, dagboken
og en bunke billetthefter. Jeg gne meg i &oslash;ynenen, tok en slurk av
den halvtomme, lunkne colaboksen som sto p&aring; koffertlokket og dumpet
ned p&aring; sengen igjen. <BR>
- Ingen tvil om at hotellrommet med kakerlakken er virkelig, Terje. Men
en annerledes virkelighet, dette er ikke det pyntelige rommet ditt p&aring;
Lambertseter!<BR>
Du er p&aring; Filippinene, gamle gutt, p&aring; vei til &oslash;yer som
ingen norsk fotballspiller har h&oslash;rt navnene p&aring;! ... </P>

<P><B>Fra kapittelet &quot;Mannen i m&aring;nen&quot;.</B> </P>

<P>- Det var det, sa jeg til meg selv etter &aring; ha klappet jorda jevn
med hendene, - n&aring; er alt klart s&aring; Emma kan plante ut kinak&aring;len
i morgen ettermiddag. Jeg f&oslash;lte meg tvers igjennom m&oslash;kkete.<BR>
M&oslash;kkete av fiskes&oslash;l og av jord og gj&oslash;dsel.<BR>
Den fillete T-skjorta hadde store, rustr&oslash;de flekker av fiskeblod
og var dekorert med brunsvarte striper der jeg hadde t&oslash;rket fingrene.
Shortsen som i et tidligere liv hadde v&aelig;rt hvit og moteriktig, s&aring;
ikke bedre ut.<BR>
Det er nok for idag, tenkte jeg og lukket porten til hagen bak meg, - n&aring;
er jeg sliten. Sliten, men forn&oslash;yd.<BR>
Jeg retter ryggen langsomt og med verkende legger stavret jeg meg det korte
stykket bort til kj&oslash;kkenhytta.<BR>
P&aring; sitteplattformen la fiskesn&oslash;rene vinnet opp p&aring; japanske
garnbl&aring;ser, jeg hadde nok glemt &aring; rydde dem vekk etter bunnfisket
i lagunen.<BR>
Jeg skjenket meg en kopp kald te og helte den i meg i en lang slurk. Hengte
den tomme plastkoppen oppned over tuten for &aring; hindre fluene &aring;
finne veien ned i tekannen og hektet fiskesn&oslash;rene opp p&aring; trekroken
p&aring; hj&oslash;rnestolpen.<BR>
Jeg sukket forn&oslash;yd og snudde meg langsomt rundt for &aring; se hvor
Emma var. Hun satt p&aring; huk nede i strandkanten og renset fisk. Jeg
ble st&aring;ende &aring; se p&aring; henne til blikket gled utover den
blikkstille lagunen. Med blikket festet p&aring; den bl&aring; flaten gikk
jeg sakte forbi kj&oslash;kkenb&aring;let, krysset stranden foran gjestehytta,
passerte Emma og vandret rett ut i vannet. Uten &aring; ta av meg solskjermen.
Uten &aring; ta av meg et eneste plass. Sakte lot jeg meg sige sammen til
jeg ble sittende i vann til halsen. ... </P>

<P><B>H&oslash;res dette spennende ut, vil du gjerne lese resten? &nbsp;
<IMG SRC="BOOK.GIF" tppabs="http://home.sol.no/terdahl/book.gif" HEIGHT=48 WIDTH=55>Klikk <A HREF="INFO.HTM" tppabs="http://home.sol.no/terdahl/info.htm">her</A>.</B>
</P>

<P>For &aring; lese utdrag fra boken &quot;Det Siste Paradis&quot;; Klikk
<A HREF="DETSISTE.HTM" tppabs="http://home.sol.no/terdahl/detsiste.htm">her</A>.<BR>
For &aring; lese utdrag fra manuskriftet &quot;Paradiset Farvel!&quot;:
Klikk <A HREF="NYBOK.HTM" tppabs="http://home.sol.no/terdahl/nybok.htm">her</A>. 
<HR></P>

<TABLE BORDER=5 >
<TR>
<TD>
<DT>&nbsp;Klikk <A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her </A>for &aring; komme tilbake til
f&oslash;rste side </DT>
</TD>
</TR>
</TABLE>

<P><BR>
</P>

</BODY>
</HTML>
