<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Seilasen til sydhavet i Coco Loco.</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#FFFF00" BGCOLOR="#0000FF" LINK="#FF0000" VLINK="#00FF00" ALINK="#FF0000" BACKGROUND="DEEPBLUE.JPG" tppabs="http://home.sol.no/terdahl/deepblue.jpg">

<P><!-- Created by AOLpress/1.2 --></P>

<H2><FONT COLOR="#FFFF00">MED COCO LOCO TIL SYDHAVETS SMILENDE LAGUNER!</FONT>
</H2>

<P><IMG SRC="SPINAKER.JPG" tppabs="http://home.sol.no/terdahl/Spinaker.jpg" LOWSRC="SPINAKER.JPG" tppabs="http://home.sol.no/terdahl/Spinaker.jpg" ALT="(for fulle seil)" HSPACE=5 VSPACE=5 HEIGHT=300 WIDTH=185 ALIGN=LEFT><FONT COLOR="#FFFF00">Coco
Loco er den minste norske b&aring;ten som har lagt ut p&aring; en jordomseiling.
Hun var en Maxi 68, kj&oslash;pt i Sverige to m&aring;neder f&oslash;r
avreisen. Min eneste erfaring med seiling var i en Optimist- jolle i ti-&aring;rsalderen.<BR>
&quot;Klin kokos, i den lille b&aring;ten vil du forlise f&oslash;r du
n&aring;r Danmark&quot;,&nbsp;var de fleste kommentarene. Etter to orkaner
og fire tropiske stormer hadde Coco Loco bevist at det ikke er st&oslash;rrelsen
det kom mer en p&aring;, mitt lille hjem klarte seg med glans der langt
st&oslash;rre yatcher m&aring;tte melde pass!</FONT> 
<HR></P>

<P><FONT COLOR="#FFFF00">En m&aring;nede i sj&oslash;en uten &aring; se
land!&nbsp;<IMG SRC="MAP.JPG" tppabs="http://home.sol.no/terdahl/Map.jpg" LOWSRC="MAP.JPG" tppabs="http://home.sol.no/terdahl/Map.jpg" ALT="(kart)" HSPACE=5 VSPACE=5 HEIGHT=250 WIDTH=334 ALIGN=RIGHT></FONT>
</P>

<P><FONT COLOR="#FFFF00">Fra Kanari&oslash;yene var det 27 dager over Atlanter'n,
hvor jeg fikk en storm som var s&aring; sterk at jeg seilte i fire knops
fart med vinden uten &aring; ha seil oppe! Etter Karibien bar det ut i
Stillehavet, og etter &aring; ha drevet uten vind i 18 d&oslash;gn i Panamabukta
kunne jeg sv&oslash;mme sammen med sj&oslash;l&oslash;vene p&aring; Galapagos-&oslash;yene.
S&aring; ventet 32 dager med spinnaker hele veien f&oslash;r jeg kunne
g&aring; iland p&aring; Fatuhiva hvor Thor Heyerdahl pr&oslash;vde &aring;
vende tilbake til naturen som nygift.</FONT> 
<HR></P>

<P><IMG SRC="COCOBORA.JPG" tppabs="http://home.sol.no/terdahl/Cocobora.jpg" LOWSRC="COCOBORA.JPG" tppabs="http://home.sol.no/terdahl/Cocobora.jpg" ALT="(Coco Loco i paradis)" HSPACE=5 VSPACE=5 HEIGHT=153 WIDTH=200 ALIGN=LEFT><FONT COLOR="#FFFF00">Deretter
bar det fra &oslash;yrike til &oslash;yrike: Tuamotu&oslash;yene, Tahiti,
Cook&oslash;yene, American Samoa, Western Samoa, Tuvalu, Kiribati, Marshal&oslash;yene,
Federated States of Mikronesia, Papua Ny Guinea og Salomon&oslash;yene,
hvor Coco Loco ble p&aring;rent langs en brygge, fire og et halvt &aring;r
etter at vi kastet loss fra R&aring;dhuskaia i Oslo! 
<HR>For noen eventyr jeg fikk v&aelig;re med p&aring; de &aring;rene!!!
<IMG SRC="VAHINE.JPG" tppabs="http://home.sol.no/terdahl/Vahine.jpg" LOWSRC="VAHINE.JPG" tppabs="http://home.sol.no/terdahl/Vahine.jpg" ALT="(tahiti-jenter)" HSPACE=5 VSPACE=5 HEIGHT=249 WIDTH=135 ALIGN=RIGHT><BR>
Dykke etter perlemuslinger, fange havskilpadder, sv&oslash;mme blant haier,
danse med hofterullende vahiner p&aring; Tahiti, seile utriggerkano, danse
te kamei for 600 gapskrattende innf&oslash;dte i Kiribati, bite ihjel blekksprut
med tennene, spise hund, finne gigantmuslinger, bli adoptert p&aring; en
&oslash;y hvor jentene kun gikk i ledeklede, v&aelig;re med de siste sydhavsnavigat&oslash;rene
i havg&aring;ende kanoer, bli vekket opp med kniv p&aring; strupen i Papua
Ny Guinea, lete etter flaggermus i dryppsteinshuler, f&aring; b&aring;ten
full av Ponapes ville jenter, utforske de mystiske ruinene Nan Madol, v&aelig;re
ombord i Rainbow Warrior f&oslash;r den ble senket, klatre i palmene etter
drikken&oslash;tter osv. osv....</FONT> 
<HR></P>

<P><IMG SRC="HAICOCO.JPG" tppabs="http://home.sol.no/terdahl/Haicoco.jpg" LOWSRC="HAICOCO.JPG" tppabs="http://home.sol.no/terdahl/Haicoco.jpg" ALT="(Hai ombord!)" HSPACE=5 VSPACE=5 HEIGHT=219 WIDTH=164 ALIGN=LEFT><FONT COLOR="#FFFF00">Ja,
hadde ikke Coco Loco blitt skadet s&aring; mye at hun ikke lot seg reparere
s&aring; hadde jeg vel seilt rundt i Stillehavet enda, for i Mikronesia
hadde jeg funnet ut at det &aring; seile hele jorda rundt ikke var noe
&aring; strebe etter. Stresset og kulda i Norge var liksom ikke noe &aring;
lengte etter! Selve seilingen var jeg nok forlengst lei, det er ingen som
seiler s&aring; langt som syntes det er s&aring; stas &aring; duppe opp
og ned p&aring; et endel&oslash;st hav, spenne p&aring; seg sikkerhetssedlen
n&aring;r truende skyer n&aelig;rme seg og banne og sverte om natten fordi
man er redd for &aring; dunke inn i et korallrev n&aring;r som helst! Men
det &aring; l&aelig;re nye kulturer &aring; kjenne, f&aring; nye venner,
kaste seg ut i nye, spennende opplevelser.... det var en annen sak!</FONT>

<HR></P>

<P><IMG SRC="SWIM_F~1.GIF" tppabs="http://home.sol.no/terdahl/swim_fish.gif" HEIGHT=125 WIDTH=532 ALIGN=ABSCENTER></P>

<P><I><FONT COLOR="#FFFF00"><FONT SIZE=+1>Haier, dramatikk, romantikk,
varme tropenetter, piskende orkaner....</FONT></FONT></I> </P>

<TABLE>
<TR>
<TD><FONT SIZE=+2><FONT COLOR="#FFFF00">H&oslash;res dette interessant?
Det er mye mer, s&aring; ikke forlat min hjemmeside enda!</FONT> </FONT></TD>
</TR>
</TABLE>

<TABLE CELLPADDING=5 >
<TR>
<TD><B><FONT COLOR="#FFFF00">Vil du vite mer om Coco Loco's ferd fra Oslo
til Stillehavet?</FONT> <FONT COLOR="#FFFF00">Klikk </FONT><A HREF="BOKENE.HTM" tppabs="http://home.sol.no/terdahl/bokene.htm">her!</A>
</B>
<P><B>H&oslash;res <FONT COLOR="#FFFF00">et foredrag om eventyrseilasen
spennende ut? Klikk</FONT> <A HREF="FOREDRAG.HTM" tppabs="http://home.sol.no/terdahl/foredrag.htm">her!</A> </B></P>

<P><B><FONT COLOR="#FFFF00">Vil du vite hva som skjedde etter Coco Loco's
havari?</FONT></B> <FONT COLOR="#FFFF00">Klikk</FONT> <A HREF="ATOLLIV.HTM" tppabs="http://home.sol.no/terdahl/atolliv.htm">her!</A>
</P>
</TD>

<TD ALIGN=RIGHT VALIGN=CENTER><IMG SRC="KANOSOL.JPG" tppabs="http://home.sol.no/terdahl/Kanosol.jpg" LOWSRC="KANOSOL.JPG" tppabs="http://home.sol.no/terdahl/Kanosol.jpg" ALT="(kano i solnedgang)" HSPACE=5 VSPACE=5 HEIGHT=225 WIDTH=150 ALIGN=CENTER></TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD>
<TABLE BORDER=1 CELLPADDING=5 BGCOLOR="#000080" >
<TR>
<TD>
<DT><B><FONT COLOR="#FFFF00">Klikk <A HREF="INDEX.HTM" tppabs="http://home.sol.no/terdahl/index.htm">her</A> for &aring;
komme tilbake til f&oslash;rste side.</FONT> </B></DT>
</TD>
</TR>
</TABLE>
</TD>
</TR>
</TABLE>

<P>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </P>

</BODY>
</HTML>
