<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Udkommer i august</title>

<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<center>

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="AUG_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/aug_nyt.html">Albumnyheder i august</a> | Steen &amp; Stoffer special

<p><font size=+3>Steen &amp; Stoffer special: <br><b>Steen &amp; Stoffer album 15: Vover pelsen!</b> <br><font color=red><blink>plus </blink></font color><b>Steen &amp; Stoffer bog 8:<br> Vilddyr er vidunderlige! Vilddyr er vidunderlige!</b></font size>
<p><font size=+2><i>Tekst og tegninger: Bill Watterson</i></font size>
<br><i>Overs&aelig;ttelse: Niels S&oslash;ndergaard. H&aring;ndtekstning: Finn Westerg&aring;rd.
<p>

<Table Border=0><tr>
<td valign=top><a href="AUG2CO~2.HTM" tppabs="http://www.forlagetcarlsen.dk/aug2cov.html"><img border=1 src="AUG2AS.GIF" tppabs="http://www.forlagetcarlsen.dk/aug2as.gif"></a><p><a href="AUG2CO~2.HTM" tppabs="http://www.forlagetcarlsen.dk/aug2cov.html"><img border=1 src="AUG2BS.GIF" tppabs="http://www.forlagetcarlsen.dk/aug2bs.gif"></a>
<td valign=top><i><b>S&aelig;rudgivelse: </b>Mens Bill Watterson overvejer, hvad han skal kaste sig over efter mere end ti &aring;r med <b>Steen &amp; Stoffer</b>, f&aring;r vi her lejlighed til at nyde hans indtil videre sidste daglige striber (i album 15) og s&oslash;ndagssider (i bog 8) med de elskede venner. En alt-i-&eacute;t-udgivelse der vil pryde enhver bogreol.
<p>Albummet og bogen s&aelig;lges kun samlet i samlemappen.</i>    

<p><font size=+3><b><i>Watterson mod &aring;r 2000:</i></b></font size>

<p><font size=+2><i>Bill Watterson i eksklusivt selskab</i></font size>

<p>De sidste ti &aring;rs uden sammenligning mest popul&aelig;re tegneserieskaber, Bill Watterson, har chokeret en hel verden ved at meddele, at han har t&aelig;nkt sig at holde op med at tegne <b>Steen &amp; Stoffer</b>, verdens mest elskede tegneseriestribe.
<br>Dermed har den bem&aelig;rkelsesv&aelig;rdige amerikaner endnu en gang markeret sig som tegneseriebranchens mest g&aring;defulde tegner, og interessen for hans n&aelig;sten 4.000 dagstriber og s&oslash;ndagssider vil formentlig p&aring; den baggrund stige yderligere i de kommende &aring;r. Det er helt ekstraordin&aelig;rt, at en tegner af en af verdens mest l&aelig;ste tegneserier nogen sinde nedl&aelig;gger sit hverv p&aring; toppen af sin karriere. Af andre prominente serieskabere kan Watterson nok p&aring; dette punkt kun sammenlignes med den sublime <b>Anders And</b>-tegner Carl Barks, der stoppede i 1966 efter 28 &aring;rs tegneseriekarriere for at blive en feteret kunstmaler.
<br>De fleste andre serieskabere holder f&oslash;rst op, n&aring;r de g&aring;r p&aring; pension, n&aring;r deres serie ikke er popul&aelig;r l&aelig;ngere, eller de f&aring;r mere lukrative tilbud fra f.eks. film- eller reklamebranchen. Intet af dette er g&aelig;ldende i Bill Wattersons tilf&aelig;lde - tv&aelig;rtimod: Han er kun 37 &aring;r, hans serie er mere popul&aelig;r end nogen sinde, og den har givet ham en indt&aelig;gt p&aring; mange millioner kroner om &aring;ret.

<p><font size=+2><i>Steen &amp; Stoffer og kommende generationer</i></font size>
<p>Det h&oslash;rer ogs&aring; til reglen, at en skattet tegneserie forts&aelig;ttes af andre tegnere, n&aring;r skaberen &oslash;nsker at tr&aelig;kke sig tilbage. Man kan &aelig;de tunfisk p&aring;, at det ikke sker i tilf&aelig;ldet med <b>Steen &amp; Stoffer</b>. Bortset fra, at det er umuligt at forestille sig nogen l&oslash;fte arven fra den originale og geniale Watterson, har han fra starten gjort det klart, at han betragter en tegneserie som skaberens v&aelig;rk. At f&oslash;re den videre af andre ville svare til, at andre skabte Van Gogh-malerier ved at efterligne Van Goghs stil og temaer. 
<br>P&aring; dette felt er Watterson helt p&aring; linie med <b>Tintin</b>s skaber, Herg&eacute;, hvis testamente indeholder en udtrykkelig afvisning af, at andre kan f&aring; lov til at f&oslash;re hans popul&aelig;re serie videre. I Herg&eacute;s tilf&aelig;lde har denne i tegneserieverdenen us&aelig;dvanlige beslutning medf&oslash;rt, at interessen for <b>Tintin</b> i dag er st&oslash;rre end nogen sinde - 20 &aring;r efter, han udgav sit sidste album, og 12 &aring;r efter, han d&oslash;de. Den samme monumentale og stigende interesse kan uden tvivl forventes i Wattersons tilf&aelig;lde. <b>Steen &amp; Stoffer</b> er s&aring; tidl&oslash;s, iderig, urkomisk og spidsfindig, at b&aring;de nuv&aelig;rende og kommende generationer vil vende tilbage til serien og nyde den igen og igen.

<p><font size=+2><i>Steen &amp; Stoffer p&aring; vej mod &aring;r 2000 </i></font size>
<p>Selv om han med god samvittighed og uden lommesmerter kunne l&aelig;ne sig tilbage i sit hjem et ukendt sted p&aring; den amerikanske pr&aelig;rie, har vi n&aelig;ppe h&oslash;rt det sidste til Bill Watterson. Han har altid tegnet, og det forts&aelig;tter den kun 37-&aring;rige begavelse naturligvis med. Sp&oslash;rgsm&aring;let er blot hvad, hvorn&aring;r og i hvilken sammenh&aelig;ng. 
<br>Indtil da kan seriens mange danske fans gl&aelig;de sig over, at de bestemt ikke har set det sidste til Steen og hans t&oslash;jtiger. For nylig udgav Carlsen Comics den helt specielle ti &aring;rs jubil&aelig;umsbog, hvor Bill Watterson pr&aelig;senterer sine figurer og sit univers og kommenterer sine striber p&aring; en s&aelig;rdeles original og opsigtsv&aelig;kkende m&aring;de. August 1996 udgives album 15 og bog 8, der indeholder de sidste hhv. dagstriber og s&oslash;ndagssider, Bill Watterson lavede f&oslash;r han stoppede. P&aring; 1996-programmet st&aring;r ogs&aring; fjerde bind af de store gaveb&oslash;ger, og de vil forts&aelig;tte med at udkomme hvert &aring;r frem til &aring;r 2000, hvor Bill Wattersons <b>Steen &amp; Stoffer</b> vil v&aelig;re udgivet komplet p&aring; dansk.

<td valign=top><a href="JUNI1I~2.HTM" tppabs="http://www.forlagetcarlsen.dk/juni1int.html"><img border=0 src="B_WATTER.GIF" tppabs="http://www.forlagetcarlsen.dk/b_watter.gif"></a>
</table>

<p><i>Kr. 98,00. 64 sider i sort/hvid. ISBN 87-562-7103-4
</i>

<br><br>

<a href="JUNI1C~3.HTM" tppabs="http://www.forlagetcarlsen.dk/juni1cit.html"><img height=61 width=150 border=0 src="BOBLE1.GIF" tppabs="http://www.forlagetcarlsen.dk/boble1.gif"></a>   <a href="JUNI1I~2.HTM" tppabs="http://www.forlagetcarlsen.dk/juni1int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Steen&Stoffer" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Steen&Stoffer"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</center>
</body></html>


