<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Sagt af...</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="AUG_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/aug_nyt.html">Albumnyheder i august</a> | <a href="AUG4~1.HTM" tppabs="http://www.forlagetcarlsen.dk/aug4.html">Doonesbury 16</a> | Sagt af G.B. Trudeau

<br><br>
<img border=0 src="AUG4IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/aug4il1.gif"><br>
<h1>Sagt af G.B. Trudeau</h1>
<font size=+1><i>Samlet af Carsten S&oslash;ndergaard</i><br></font size><br>

<i>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg siger s&aring;m&aelig;nd bare min personlige mening&quot;.
<br><b>G.B. Trudeau</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg foregiver ikke at v&aelig;re ubetinget realist, men der er en vis sammenh&aelig;ng mellem mine l&aelig;seres liv og mine figurers liv&quot;.
<br><b>G.B. Trudeau</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg har altid dr&oslash;mt om at st&aring; i en dyr safarijakke og sige med d&aelig;mpet stemme: &quot;Peter Jennings foran en br&aelig;ndende tank uden for Cairo'&quot;.
<br><b>G.B. Trudeau</b> om sin hemmelige dr&oslash;m om at v&aelig;re udenrigsreporter

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Det er et privilegium og en &aelig;re at kommunikere direkte med 100 millioner mennesker. Der findes ikke noget andet medium gennem hvilket jeg &aring;r efter &aring;r kunne kommunikere med s&aring; mange&quot;.
<br><b>G.B. Trudeau</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg ler ikke, n&aring;r jeg skriver. Jeg smiler ikke engang. Jeg er meget alvorlig&quot;.
<br><b>G.B. Trudeau</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg har fors&oslash;gt at udvikle en livsstil, som ikke kr&aelig;ver min tilstedev&aelig;relse&quot;. 
<br><b>G.B. Trudeau</b>s forklaring p&aring;, at han ikke har v&aelig;ret p&aring; tv siden 1971 og mellem 1973 og 1990 ikke lod sig interviewe af journalister

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Hvis du anvender en vis portion smag og d&oslash;mmekraft er der intet, en tegneserie ikke kan omhandle&quot;.
<br><b>G.B. Trudeau</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Det er ikke censur, det er redaktion. Enhver tr&aelig;ffer dagligt sin bed&oslash;mmelse af samfundsnormen&quot;.
<br><b>G.B. Trudeau</b> om avisredakt&oslash;rer, der undlader at bringe enkelte striber eller sekvenser

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg mener ikke, at medierne har magt. De har indflydelse, hvilket er noget andet. Den yngste funktion&aelig;r i forbundsregeringen har mere magt over folks liv&quot;.
<br><b>G.B Trudeau om sin egen rolle i amerikansk politik</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg har altid syntes, at jeg ikke rigtig var forfatter og ikke rigtig var tegner, men jeg befinder mig lige d&eacute;r, hvor de to discipliner krydser hinanden&quot;.
<br><b>G.B. Trudeau</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;S&aring; vidt jeg forst&aring;r p&aring; Reagan, i det mindste fra hvad han har udtalt, s&aring; l&aelig;ser han ikke min serie. Han siger, han l&aelig;ser alle de andre. En skr&aelig;mmende tanke, hvis man t&aelig;nker den til ende. Jeg regnede det engang ud. Det svarer til, at han har brugt omkring elleve hele dage af sin pr&aelig;sidenttid p&aring; at l&aelig;se tegneserier. D&eacute;t og s&aring; atomvinteren er formentlig to af de mest skr&aelig;kindjagende ting i den moderne tilv&aelig;relse&quot;.
<br><b>G.B. Trudeau</b>


<p><img border=0 src="AUG4IL3.GIF" tppabs="http://www.forlagetcarlsen.dk/aug4il3.gif"><br>

<h1>Sagt om Doonesbury</h1>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg har rigeligt med gratis hovedpiner. Hvorfor skulle jeg betale for endnu en?&quot;
<br><b>Amerikansk avisredakt&oslash;r som begrundelse for ikke at bringe Doonesburyi sin avis</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Der findes tre vigtige hj&aelig;lpemidler, n&aring;r vi skal holde os informeret om, hvad der foreg&aring;r i Washington: de elektroniske medier, de trykte medier og <br>Doonesbury</br>, men ikke ubetinget i n&aelig;vnte r&aelig;kkef&oslash;lge.&quot;
<br><b>Pr&aelig;sident Gerald Ford</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Denne Trudeau - du gode Gud. Han taler p&aring; vegne af en samling brie-spisende, Chardonnay-sippende elitister...&quot;
<br><b>Pr&aelig;sident George Bush</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg forst&aring;r ham alts&aring; ikke... Jeg l&aelig;ser hans serie, men halvdelen af tiden forst&aring;r jeg den ikke, selv om den handler om mig. S&aring; jeg morer mig ikke ret meget, men det generer mig ikke. Han passer sit, jeg passer mit&quot;.
<br><b>Pr&aelig;sident George Bush</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;George Bush siger, at han h&oslash;rer de stille mennesker, andre ikke g&oslash;r. Jeg har en ven i Los Angeles, som h&oslash;rer de stille mennesker, andre ikke g&oslash;r, og han er n&oslash;dt til at tage en hel masse medicin&quot;.
<br><b>Skuespiller Albert Brooks</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Alle og enhver ved, at Garry Trudeau f&oslash;rer en nedrig, personlig sm&aelig;dekampagne mod mig&quot;.
<br><b>Vicepr&aelig;sident Dan Quayle</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Det virker utrolig s&oslash;rgeligt, at nogen f&oslash;rer s&aring;dan en nedrig, personlig sm&aelig;dekampagne mod Dan&quot;.
<br><b>Fru vicepr&aelig;sident Dan Quayle</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Vicepr&aelig;sident Quayle er vred p&aring; Garry Trudeau, fordi han g&oslash;r grin med ham i sin tegneserie. Men det er nu den bedste m&aring;de at n&aring; igennem til Quayle p&aring;. Alts&aring; via tegneseriesiden i avisen - der er man sikker p&aring;, at han ser det&quot;.
<br><b>Johnny Carson i &quot;The Tonight Show&quot;</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Han har forvandlet tegneserien til en arena for samfundsfortolkning, som ikke er set, siden det 19. &aring;rhundredes illustrationsteknik satte skub i dagspressen. Det forekommer passende, at noget s&aring; beskedent som en tegneseriestribe kan g&oslash;re det ud for Amerikas svar p&aring; Tolstoj&quot;.
<br><b>Seattle Times</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Garry Trudeau har levet op til sine muligheder. Det er lykkedes ham at g&oslash;re, hvad det ikke er lykkedes nogen at g&oslash;re siden de glade dage med Pogo og Li'l Abner - han har forn&aelig;rmet sine l&aelig;sere&quot;.
<br><b>The Washington Post Book World</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg spekulerer p&aring;, hvor mange der ligesom jeg har grint og n&aelig;sten gr&aelig;dt ved at l&aelig;se den vidunderligt morsomme Doonesburytegneserie - det vil sige, nogle dage synes jeg, den er vidunderlig; andre dage er jeg ikke s&aring; sikker - hvilket betyder, at jeg formentlig har det p&aring; samme m&aring;de med Trudeau som han har det med mig&quot;.
<br><b>Pr&aelig;sident Bill Clinton</b>

<br><br>


</i>

<p><a href="AUG4CI~2.HTM" tppabs="http://www.forlagetcarlsen.dk/aug4cit.html"><img height=61 width=150 border=0 src="BOBLE1.GIF" tppabs="http://www.forlagetcarlsen.dk/boble1.gif"></a>   <a href="AUG4IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/aug4int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Doonesbury" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Doonesbury"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>


<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</CENTER>


