<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Om G.B. Trudeau</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="AUG_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/aug_nyt.html">Albumnyheder i august</a> | <a href="AUG4~1.HTM" tppabs="http://www.forlagetcarlsen.dk/aug4.html">Doonesbury 16</a> | G.B. Trudeau biografi

<br><br>
<img border=0 src="AUG4BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/aug4bio.gif"><br>
<h1>Om G.B. Trudeau</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

<p>Garretson Beekman Trudeau blev f&oslash;dt i 1948 i det landlige velhaveromr&aring;de Saranac Lake uden for New York. Han er sjette generation i en familie af l&aelig;ger, men valgte selv at tage en grafisk universitetsuddannelse ved Yale-universitetet. Hans l&aelig;ge-tiptipoldefar havde dog ogs&aring; satiriske evner, idet han i midten af forrige &aring;rhundrede blev fordrevet fra New York fordi han lavede statuetter, der karikerede l&aelig;gestanden - og sammen med en kunstmaler levede en tid sammen med Osage-indianerne.
<p>Sommerferierne fra universitetet brugte Garry Trudeau til at studere verden: Som ark&aelig;olog i England, som assistent p&aring; den amerikanske ambassade i Madrid, som operat&oslash;r af et elektronmikroskop p&aring; en videnskabelig forskningsinstitution, som fotoresearcher for Time-Life og som assistent for en teaterproducer.
<p>I 1968 skabte han til Yales tidsskrift serie-strip'en &quot;Bull Tales&quot;. Hovedpersonen var den h&oslash;jr&oslash;stede sportsidiot B.D., som han modellerede over universitetets football-stjerne Brian Dowling, der p&aring; denne m&aring;de blev ber&oslash;mt p&aring; mere end &eacute;n m&aring;de - han blev senere en feteret quarterback for Boston Patriots og bruger i dag en Trudeau-tegning af B.D. p&aring; sit visitkort som salgsdirekt&oslash;r i et stort firma. 
<p>&Aring;ret efter overgik serien til Yale Daily News, og Michael J. <i>Doonesbury</i> overtog efterh&aring;nden hovedrollen som seriens universelle mr. Good Guy, men omgivet af et forbl&oslash;ffende persongalleri.
<p>I 1970 fik Trudeau serien afsat til Universal Press Syndicate, som 26. oktober startede lanceringen i 29 aviser under titlen <i>Doonesbury</i>. Snart blev strip'en bragt i mere end 400 aviser i USA og indbragte i 1975 Trudeau Pulitzer-prisen - USA's fornemste udm&aelig;rkelse - som den f&oslash;rste tegneserietegner nogen sinde. I dag bringes serien i mere end 1000 aviser.
<p>Flere af de angiveligt opdigtede figurer har ligesom B.D. forbilleder i virkeligheden. Onkel Duke er bygget over forfatteren Hunter S. Thompson, Mike <i>Doonesbury</i> er l&oslash;seligt bygget over hans v&aelig;relseskammerat p&aring; universitetet, mel-million&aelig;rs&oslash;nnen Charlie Pillsbury fra Minnesota, og feministen Joanie Caucus blev han inspireret til, da hans &aelig;ldste kusine meddelte, at hun forlod sin mand og sine tre b&oslash;rn midt p&aring; en landevej for at realisere sig selv - if&oslash;lge Trudeau den t&aelig;tteste lighed mellem en virkelig person og en figur i serien.
<p><i>Doonesbury</i>, som i starten gjorde sig lystig over diverse personer fra universitetsmilj&oslash;et, tog snart fat p&aring; amerikansk inden- og udenrigspolitik og blev til tider spr&aelig;ngfarlig i sin satiriske behandling af stoffet. Konservative aviser har fra tid til anden afsagt serien, og i maj 1972 blev den udsat for censur, da Trudeau lod en af sine personer give justitsminister John Mitchell skylden for massakren p&aring; Kent State University. Det samme skete i 1973, da Trudeau lod seriens radiov&aelig;rt, Mark Slackmeyer, d&oslash;mme Watergate-indbryderen John Mitchell &quot;Skyldig! Skyldig! Skyldig!&quot;
<p>Flere aviser afsagde desuden serien, da den i juni 1985 spillede p&aring; forbindelsen mellem Frank Sinatra og den organiserede kriminalitet. Og George Bush havde Trudeau i sin hule h&aring;nd fra start til slut - uden nogen sinde at vise hans ansigt i serien. Bush har da ogs&aring; udtalt, at Trudeau er den eneste kritiker, han aldrig vil tilgive. Der var dog ogs&aring; ofre med humor: Nixons medarbejder John Ehrlichman, som faldt i forbindelse med Watergate, undskyldte over for Trudeau at han var n&oslash;dt til at tr&aelig;de tilbage og dermed ville &oslash;del&aelig;gge tegneserien ved ikke l&aelig;ngere at kunne medvirke.
<p>De eneste striber, hans pressebureau direkte har nedlagt veto mod at distribuere, var abort-sekvensen &quot;Silent Scream&quot;, som udelukkende blev trykt i The New Republic.
<p>Alligevel er <i>Doonesbury</i> blevet en slags national institution b&aring;de som hverdagsstrip og s&oslash;ndagsside og er i flere aviser flyttet fra tegneseriesiden til ledersiden - i &oslash;vrigt mod Trudeaus vilje, da han helst ser den placeret p&aring; tegneseriesiden.
<p>Han har ogs&aring; ved flere lejligheder lagt sig direkte ud med de amerikanske avisredakt&oslash;rer.F&oslash;rste gang, da han holdt 21 m&aring;neders sabbat fra serien - noget, ingen avistegneserietegner nogen sinde havde gjort f&oslash;r. Aviserne var rasende, men da Trudeau genoptog serien mange m&aring;neder senere viste det sig, at endnu flere aviser end f&oslash;r ville abonnere p&aring; den. Efter Trudeau fulgte bl.a. Gary Larson (Langt ude) og Bill Watterson (Steen & Stoffer), og resultatet af de tre tegneres opr&oslash;r er blevet, at de fleste avistegneserietegnere nu har fire uges ferie hvert &aring;r.
<p>Anden gang var, da aviserne flere &aring;r i tr&aelig;k formindskede tegneseriernes format. Til sidst begyndte Trudeau at kr&aelig;ve, at <i>Doonesbury</i> skulle have en bredde p&aring; mindst 18,5 cm mod avisernes krav om kun 16 cm. Opfyldte de ikke kravet, ville han ikke levere serien til dem.
<p>Fremstillingen af de daglige striber og s&oslash;ndagssiderne med <i>Doonesbury</i> foreg&aring;r p&aring; den m&aring;de, at Trudeau tegner meget n&oslash;jagtige blyantstegninger, som han faxer til rentegneren Don Carlton, der bor n&aelig;r ved hans pressebureau i Kansas City, og som tegner dem efter med tusch. Carlton tegner endog Trudeau</b>s signatur efter. P&aring; trods af, at de rentegnede originaler s&aring;ledes aldrig har r&oslash;rt Trudeaus h&aring;nd og ikke er signeret af ham personligt, er de st&aelig;rkt efterspurgte og s&aelig;lges for 600 dollars stykket. Alle pengene g&aring;r til hj&aelig;lpeprogrammer for hjeml&oslash;se.
<p><img border=0 src="AUG4IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/aug4il2.gif"><br>
<i>Foto fra musicalen &quot;Doonesbury&quot;.</i>
<p>I 1983 blev serien omsat til musicalen &quot;<i>Doonesbury</i>&quot; p&aring; Broadway, der imidlertid fik blandet kritik, og Trudeau har ogs&aring; skrevet flere tv-film med politiske emner. St&oslash;rst succes uden for tegneseriespalterne havde han i 1984 med den musikalske anti-Reagan-revy, &quot;Rap Master Ronnie&quot;, der turnerede over hele USA i fire &aring;r.
<p>Senest er han g&aring;et ind i den elektroniske tidsalder med CD-ROM-udgivelser. Den f&oslash;rste er &quot;25 years of <i>Doonesbury</i>&quot;, hvor man kan finde enhver stribe ved at definere politiske emner eller personer og f&aring; n&aelig;rmere oplysninger om de konkrete begivenheder fra perioderne. Den anden er &quot;The <i>Doonesbury</i> Election Game&quot;, et spil, hvor man er kampagneleder og kan v&aelig;lge mellem nuv&aelig;rende, kommende eller tidligere kandidater og give forskellige <i>Doonesbury</i>-figurer opgaver som led i kampagnen. Alt overskud fra salget af CD-ROM'erne g&aring;r til organisationer for hjeml&oslash;se i USA og b&oslash;rn i den tredje verden, ligesom Trudeau altid har doneret hele overskuddet fra merchandisingprodukter med <i>Doonesbury</i>-figurer til velg&oslash;renhed.
<p>Trudeau er gift med den utroligt popul&aelig;re tv-journalist og nyhedsopl&aelig;ser Jane Pauley med hvem han har tre b&oslash;rn, de 11-&aring;rige tvillinger Rachel og Ross og lillebror Tommy p&aring; 9 &aring;r. B&oslash;rnene har kun lov at se tv &eacute;n time om dagen i lejligheden med udsigt til Central Park i New York. Hver uge arbejder l&aelig;gger Trudeau pennen en halv dag for at arbejde som frivillig p&aring; et center for hjeml&oslash;se p&aring; Manhattan.

<br><br>

<p><a href="AUG4CI~2.HTM" tppabs="http://www.forlagetcarlsen.dk/aug4cit.html"><img height=61 width=150 border=0 src="BOBLE1.GIF" tppabs="http://www.forlagetcarlsen.dk/boble1.gif"></a>   <a href="AUG4IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/aug4int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Doonesbury" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Doonesbury"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>


