<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Udkommer i august</title>

<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<center>

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="AUG_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/aug_nyt.html">Albumnyheder i august</a> | Doonesbury 16
<p><font size=+3><b>Doonesbury 16: Han er s&oslash;n af en lokal stripper, sir!</b></font size>
<p><font size=+2><i>Tekst og tegninger: G.B. Trudeau</i></font size><br>
<i>Overs&aelig;ttelse: Ole Steen Hansen. H&aring;ndtekstning: Rebecca L&oslash;we</i>

<br><br>

<Table Border=0><tr>
<td valign=top><a href="AUG4CO~2.HTM" tppabs="http://www.forlagetcarlsen.dk/aug4cov.html"><img border=0 src="AUG4S.GIF" tppabs="http://www.forlagetcarlsen.dk/aug4s.gif"></a>
<td valign=top><i>Onkel Duke junior: O.J.Simpson skal for retten. Det amerikanske retssystem viser, hvad det er v&aelig;rd, ved at udv&aelig;lge Boopsie og hendes alter ego, den vilde kriger Hunk-Ra, som n&aelig;vningesuppleant nr. seks og syv Rick Redfern f&aring;r et mindre chok, da han ankommer til pressens lejr ved retsbygningen i L.A. for at d&aelig;kke retssagen. O.J. City f&aring;r Klondyke til at ligne en spejderlejr. Det eneste, der er billigt her, er rnenneskeliv, som hans kollega Roland Hedley udtrykker det. Mike opdager, at han lige s&aring; stille er g&aring;et hen og blevet republikaner. 
<p>Og apropos republikanere, s&aring; opdager Duke, at der med det nye flertal i kongressen pludselig er kommet penge i for&aelig;ldrel&oslash;se b&oslash;rn. Han starter b&oslash;rnehjemmet Dumdumland ApS, hvis vigtigste p&aelig;dagogiske hj&aelig;lpemiddel er isoleringstape. Men han opdager ogs&aring;, at en af drengene p&aring; hans b&oslash;rnehjem, Earl, ligner ham selv lidt for meget, til at det kan v&aelig;re en tilf&aelig;ldighed. Ups!
<p>Og apropos romantik, s&aring; forlader J.J. st&aelig;rkt inspireret af &quot;Broerne i Madison County&quot; Mike til fordel for sin gamle flamme, Zeke Brenner. Den stakkels Mike m&aring; tr&oslash;ste sig med, at han i sin &aring;rlige sommerfantasi f&aring;r et s&aelig;rdeles velbetalt job i et softwarefirma i Seattle. Bem&aelig;rkelsesv&aelig;rdigt nok viser det sig, da fantasien er forbi, at han stadig har et job i et softwarefirma i Seattle - omend ikke helt s&aring; velbetalt.
<p><b>Striberne i dette album stammer fra perioden november 1994 til december 1995. Med udgivelse af to <br>Doonesbury</br>-albums i &aring;r (nr. 15 og 16) er de danske udgaver blevet f&oslash;rt tidsm&aelig;ssigt betydeligt mere up to date end det har v&aelig;ret tilf&aelig;ldet tidligere. N&aelig;ste bind udkommer i starten af 1997.
</b></i>
<td valign=top><a href="AUG4IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/aug4int.html"><img border=0 src="AUG4BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/aug4bio.gif"></a>
</table>

<p><i>Kr. 98,00. 64 sider i sort/hvid. ISBN 87-562-7065-8. Udkommer 30. august.</i>

<br><br>

<p><a href="AUG4CI~2.HTM" tppabs="http://www.forlagetcarlsen.dk/aug4cit.html"><img height=61 width=150 border=0 src="BOBLE1.GIF" tppabs="http://www.forlagetcarlsen.dk/boble1.gif"></a>   <a href="AUG4IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/aug4int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Doonesbury" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Doonesbury"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<p><img border=0 src="AUG4IL4.GIF" tppabs="http://www.forlagetcarlsen.dk/aug4il4.gif">
<br><font size=+3><i>Doonesbury på internettet:</i></font size>

<table><tr>
<td valign="top"><img src="BRILLER3.GIF" tppabs="http://www.forlagetcarlsen.dk/briller3.gif">
<td valign="top"><a href="../tppmsgs/msgs2.htm#216" tppabs="http://www.doonesbury.com/"><b>Doonesbury Electronic Town Hall</b></a>
Den officielle hjemmeside. L&aelig;s gamle Doonesbury striber on-line, deltag i opinionsm&aring;linger om emner i amerikansk politik og meget andet. En meget politisk bevidst hjemmeside.
<tr></table>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</center>
</body></html>


