<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Andr&eacute; Franquin</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="AUG_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/aug_nyt.html">Albumnyheder i august</a> | <a href="AUG5~1.HTM" tppabs="http://www.forlagetcarlsen.dk/aug5.html">Vakse Viggo 15</a> | Andr&eacute; Franquin biografi
<p><img border=0 src="AUG5IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/aug5il2.gif"><br>
<h1>Om Andr&eacute; Franquin...</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

<p>Andr&eacute; Franquin, en af de mest geniale tegneseriehumorister i Europa og hovedansvarlig for den s&aring;kaldte Marcinelle-stil, blev f&oslash;dt 3.1.1924 i Bruxelles. Han l&aelig;ste ved Acad&eacute;mie St. Luc og blev i 1945 besk&aelig;ftiget i samme tegnefilmstudie som Jij&eacute;, Peyo og Morris. Da studiet gik konkurs &aring;ret efter, blev Franquin ansat ved tegneseriemagasinet Spirou.
<p>Her havde Jij&eacute; allerede arbejdet i 7 &aring;r og i 1944 overtaget titelserien fra dens skaber Rob Vel.
<p>I 1946 overtog Franquin <i>Spirou et Fantasio</i> (Splint & Co.) med den korte episode "Fantasio et son tank". Efter yderligere 13 korte episoder blev det f&oslash;rste eventyr i albuml&aelig;ngde, "Il y a un socièr à Champignac" (Trolddom og champignoner), publice-ret. To &aring;r senere opfandt han "le marsupilami" (spirillen) til serien - en figur, som via sin lange hale og udtryksfulde kropssprog og mimik har f&aring;et status som tegneseriehistoriens mest markante, grafiske udtryk.
<p>Franquin sikrede sig allerede fra starten copyright p&aring; spirillen. Derfor forsvandt den fra serien, da han i 1968 af hel-bredsgrunde overlod den til Jean-Claude Fournier.
<p>I de 22 &aring;r, Franquin arbejdede med <i>Spirou et Fantasio</i> og tilf&oslash;rte serien intelligent humor b&aring;de p&aring; det episke og visuelle plan, fik han assistance af en lang r&aelig;kke tegneserieforfattere og -tegnere: Will, Rosy, Greg, Roba og Jid&eacute;hem.
<p>Desv&aelig;rre faldt seriens humoriske og episke kvaliteter betragteligt, da Fournier overtog den i 1968, men makkerparret Tome og Janry har i l980erne f&aring;et <i>Spirou et Fantasio</i> p&aring; ret k&oslash;l, s&aring; serien igen er et af de bedst fortalte og mest udtryksfulde humoristiske sp&aelig;ndingseventyr i europ&aelig;isk tegneseriekunst.
<p>I 1968 helligede Franquin sig helt arbejdet med gag-serien <i>Gaston Lagaffe</i> (Vakse Viggo).
<p>Det kaotiske redaktionsbud dukkede f&oslash;rste gang op i en tilsyneladende umotiveret billedramme i <i>Spirou et Fantasio</i> 28.2.1957. Senere g&aelig;steoptr&aring;dte han flere gange i serien, men da havde han allerede 5.12.1957 f&aring;et sin egen halv-sides gagserie at optr&aelig;de p&aring; i ugemagasinet Spirou. I starten optr&aring;dte Splint og Kvik sammen med Viggo i dennes serie, men efter-h&aring;nden tr&aring;dte de i baggrunden. I stedet befolkede Franquin redaktionslokalerne med et galleri af markante bifigurer, som ydede Viggo et intelligent modspil i humorens tjeneste.
<p>Som assistenter p&aring; <i>Gaston Lagaffe</i> har Franquin bl.a. haft Jid&eacute;hem og Yvan Delporte - og i perioder Spirous l&aelig;sere, som kunne indsende forslag til nye gags.
<p>1955-59 tegnede Franquin, bl.a. til tekst af og ideer fra Greg, Goscinny, Tibet, Peyo og Craenhals, den traditionelt humoristiske <i>Modeste et Pompon</i> (Fumle/Sjarly) til det konkurrerende magasin Tintin. &Aring;rsagen hertil var en midlertidig uoverens-stemmelse med Spirou-udgiveren Dupuis.
<p>I 1977 offentliggjorde Franquin i Spirou-till&aelig;gtet Le Trombone Illustr&eacute; - som han selv havde formgivet - sine f&oslash;rste <i>Id&eacute;es Noirs</i> (Sorte sider). Da Trombone stoppede efter 30 numre, blev disse 1-2 siders absolut sort humoristiske, geniale gags fort-sat i magasinet Fluide Glacial. I 1978 tog Franquin og Delpor-te ideen op i (a suivre)-till&aelig;gget Pendant ce temps à Lander-neau, som fortsatte indtil 1979.
<p>Franquin har desuden deltaget i udformningen af Fr&eacute;d&eacute;ric Jan-nins <i>Arnest Ringard</i> og Wills <i>Isabelle</i>. Desuden har han tegnet et utal af korte historier, enkeltgags og illustrationer, som er genoptrykt i album som <i>Cauchemarrant</i>, <i>Noel et l'Elaoin</i> og <i>Le Livre d'Or de Franqiun</i>. I dag tegner han knap s&aring; meget som tidligere, men koncentrerer sig hovedsageligt om sine geniale figurer Vakse Viggo og spirillen.
<p>Sidstn&aelig;vnte genoplivede han i 1987 i albumserien <i>Le Marsupila-mi</i> (Spirillen) i samarbejde med tegneren Batem og manuskriptforfatteren Greg og senere flere andre. I 1991 blev tegnefilmrettighederne solgt til Disney, der har produceret en r&aelig;kke tegnefilm med figuren - men med den afg&oslash;rende forskel, at den kan tale, hvilket den aldrig har gjort i Franquins serier.

<p><img border=0 src="AUG5IL3.GIF" tppabs="http://www.forlagetcarlsen.dk/aug5il3.gif"><br>

<h1>Franquin p&aring; dansk</h1>
<p><pre>
<b>SJARLY</b>
Sjarly og de andre (1)			     (udsolgt)
K&oslash;b noget Sjarly (2)			     (udsolgt)
Sjarly g&aring;r amok (3)			     (udsolgt)
Sjarly i tossekassen (4)		     (udsolgt)

<b>SPIRILLEN</b>
(tegnet af Batem, tekst af Yann m.fl.)
Mission: Fang spirillen (1)			59,50
Spirillens plejebarn (2)			59,50
Den sorte spiril (3)				59,50
De tre sm&aring; spiriller (4)			59,50
Spirillen g&aring;r i krig (5)			59,50
Spirillen i en anden verden (6)			59,50
Spirillen og guldfuglen (7) 			59,50
Spirillen og lattertemplet (8)			59,50
Spirillen og stjerneskibet (9)			59,50
Spirillen og diamantg&aring;den (10)			59,50
- Flere bind under forberedelse

<b>SPIRILLEN SPECIAL</b>
Franquins encyklop&aelig;di om spirillen		128,00

<b>SPLINT & Co.</b>
SOS fra Bretzelburg (1)				59,50
Z som Zorglub (2)				59,50
I skyggen af Z (3)				59,50
Miniaturemysteriet (4)				59,50
Buddhas fange (5)				59,50
I Mur&aelig;nens gab (6)				59,50
Arvestriden (7)					59,50
N&aelig;sehornets hemmelighed (8)			59,50
Ned med diktatoren! (9)				59,50
Den vilde spiril (10)				59,50
Kvik i knibe (11)				59,50
Operation &quot;Stilhed&quot; (12)			59,50
Guld og gorillaer (13)				59,50
&AElig;gget fra fortiden (14)				59,50
Ballade i Champignac (15)			59,50
- Genudgivelser under forberedelse:
Trolddom og champignoner (16)
Hvor er spirillen? (21)
De Sorte Hatte (30)

<b>SPLINT & Co. KLASSIKERE</b>
Pygm&aelig;erne (1)					59,50
Robotten (2)					59,50

<b>SPLINT & Co. SPECIAL</b>
Tembo Tabu				     (udsolgt)
Spirillen					34,50

<b>VAKSE VIGGO</b>
Viggo - Kviks kontorbud (1)			59,50
Viggo kobler fra (2)				59,50
Mesterkokken Viggo (3)				59,50
Det var kattens, Viggo (4)			59,50
Viggo - en k&aelig;mpekatastrofe (5)			59,50
Viggo Charmetrold (6)				59,50
Alle er ude efter Viggo (7) 			59,50
&Oslash;ret&aelig;veindbydende Viggo (8)			59,50
Go'e, gamle Viggo (9)				59,50
Viggo kontra Kvik (10) 				59,50
Opfinderen Viggo (11) 				59,50
H&oslash;jt at flyve, Viggo (12) 			59,50
Balladen om Viggo (13) 				59,50
Viggo eller og kaos (14) 			59,50
Viggo sl&aring;r sig l&oslash;s (15) 			59,50
- Genudgivelse under forberedelse:
Alle tiders Viggo (16)

<b>VAKSE VIGGO SPECIAL</b>
Viggobogen				     (udsolgt)

<b>SOLOTITLER</b>
Franquin's sorte sider			     (udsolgt)

<i>Flere SPLINT & Co.-albums og VAKSE VIGGO-albums er tidligere udgivet 
i andre former, bl.a. i TRUMF-SERIEN 1971-75.
Desuden har Franquin v&aelig;ret medforfatter til Wills serie ISABELLE.</i>


</pre>

<p><a href="AUG5CI~2.HTM" tppabs="http://www.forlagetcarlsen.dk/aug5cit.html"><img height=61 width=150 border=0 src="BOBLE1.GIF" tppabs="http://www.forlagetcarlsen.dk/boble1.gif"></a>   <a href="AUG5IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/aug5int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#VakseViggo" tppabs="http://www.forlagetcarlsen.dk/backlist.html#VakseViggo"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>