<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Udkommer i august</title>

<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<center>

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="AUG_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/aug_nyt.html">Albumnyheder i august</a> | Mis og Fister 2

<p><font size=+3><b>Mis og Fister: H&oslash;jt p&aring; en gren...</b></font size>
<p><font size=+2><i>Tekst og tegninger: Patrick McDonnell</i></font size><br>
<i>Overs&aelig;ttelse: Niels S&oslash;ndergaard. H&aring;ndtekstning: Finn Westerg&aring;rd
</i>

<br><br>

<Table Border=0><tr>
<td valign=top><a href="AUG6CO~2.HTM" tppabs="http://www.forlagetcarlsen.dk/aug6cov.html"><img border=1 src="AUG6S.GIF" tppabs="http://www.forlagetcarlsen.dk/aug6s.gif"></a>
<td valign=top><i><p>Hvert &aring;r modtager tegneseriebureauer over hele verden tusindvis af forslag til nye tegneseriestriber. Tegnerne h&aring;ber naturligvis at se deres v&aelig;rk i aviserne, men det lykkes kun for de f&aelig;rreste - og endda oftest kun i den lokale presse. At f&aring; udgivet striberne i albumform p&aring; flere kontinenter er kun de virkelige mestre besk&aring;ret.
<p>For amerikaneren Patrick McDonnell er det hele lykkedes p&aring; f&aring; &aring;r med <i>Mutts</i> (Mis og Fister). Serien er andet og mere end blot en ny variant af tegneseriemediets evigt popul&aelig;re &quot;Funny Animals&quot;-genre. P&aring; overfladen drejer den misvisende enkle struktur i Mis og Fister sig om Fisters hengivenhed over for sin herre Osvald og den lille hunds us&aelig;dvanlige venskab med nabokatten Mis.
<p>Historierne om Mis og Fister - plus den gesk&aelig;ftige fugl Ib, den s&oslash;rgeligt stavnsbundne akvariefisk Bent og deres menneskelige bof&aelig;ller - synes forudbestemt til at f&aring; en h&aelig;dersplads p&aring; k&oslash;leskabsd&oslash;ren hos l&aelig;sere, som deler deres hjem med firbenede, sk&aelig;llede eller fjerkl&aelig;dte venner. Men pr&aelig;cis som McDonnells vigtigste inspirationskilder, klassikeren <i>Krazy Kat</i> af George Herriman og de f&oslash;rste &aring;rgange af Charles Schultz' <i>Peanuts</i> (Radiserne), er Mis og Fister en tegneserie, der er skabt til at kunne nydes p&aring; mere end &eacute;t plan.
<p>Mis og Fister f&aring;r folk til at le, men mange af McDonnells gags har ogs&aring; subtile filosofiske undertoner. Seriens p&aring; en gang umiddelbare humor kombineret med dens underfundighed er formentlig forklaringen p&aring;, at millioner af mennesker, uanset alder og baggrund, allerede har taget de &quot;sjove dyr&quot; til sig.
<p>McDonnell har i mange &aring;r v&aelig;ret en eftertragtet illustrator i en r&aelig;kke store amerikanske blade som New York Times, Reader's Digest og Time - og i ti &aring;r har han tegnet en m&aring;nedlig stribe, <i>Bad Baby</i>, til et amerikansk blad for nybagte for&aelig;ldre. Mis og Fister er hans f&oslash;rste daglige stribe, og den fort&aelig;llerytme passer ham godt:&quot;Nu har jeg omsider, hvad jeg altid har &oslash;nsket mig&quot;, siger han, &quot;en daglig stribe - et blivende hjem for alle mine firbenede venner&quot;. McDonnell bor sammen med sin egen hund, Fister, i New Jersey vest for New York.
<p><b>Mis og Fister er den f&oslash;rste tegneserie, der p&aring; dansk er udgivet p&aring; d&aring;se. I 1996 udgav Carlsen Comics et 32 siders miniaturealbum med flere striber om Mis og Fister - indkapslet i en elegant, lille d&aring;de af samme st&oslash;rrelse som en d&aring;se tomatkoncentrat.</b></i>
<td valign=top><img border=0 src="AUG6BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/aug6bio.gif">
</table>

<p><img border=0 src="AUG6IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/aug6il2.gif">

<p><i>Kr. 59,50. 48 sider i sort/hvid. ISBN 87-562-7057-7. Udkommer 16. august.</i>

<br><br>

<p><a href="BACKLI~1.HTM#Mis&Fister" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Mis&Fister"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</center>
</body></html>


