<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Moebius</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="AUG_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/aug_nyt.html">Albumnyheder i august</a> | <a href="AUG7~1.HTM" tppabs="http://www.forlagetcarlsen.dk/aug7.html">Universets Vidundere 4</a> | Moebius biografi
<p><img border=0 src="AUG7IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/aug7il1.gif"><br>

<h1>Moebius om &quot;Mellemlanding p&aring; Pharagonescia&quot;</h1>
<font size=+1><i>Af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

<p><i>Landing p&aring; Pharagonescia et et eksempel p&aring; rablende science-fiction. Jeg har bevidst sorgl&oslash;st fors&oslash;gt at kombinere Robert Sheckleys humor med Jack Vances magi. <i>Mellemlanding p&aring; Pharagonescia</i> er f&oslash;rst og fremmest humoristisk, og dog ber&oslash;rer den under den sp&oslash;gefulde overflade det metafysiske problem om en skabnings forandringer af magisk natur og om den moralske og fysiske risiko, man l&oslash;ber ved at stikke n&aelig;sen i alt muligt uden forholdsregler - is&aelig;r n&aring;r man begiver sig ind p&aring; omr&aring;der, hvor man er totalt uvidende om love og regler.
<p>Fra starten skulle det kun have v&aelig;ret en lille historie, men den voksede af sig selv. Den udg&oslash;r en del af de serier, som jeg har frembragt uden h&aelig;mninger blot for at hvile mig fra tegnearbejdet... I perioder af intens, professionel aktivitet er den form for afslapning yderst sj&aelig;lden, is&aelig;r n&aring;r jeg arbejder med <i>Blueberry</i> og ved dagens slutning er klar over, at han har ber&oslash;vet mig al min energi. Men n&aring;r jeg tegner omslag og mindre kr&aelig;vende ting, s&aring; sp&oslash;rger jeg om aftenen mig selv, hvad jeg skal g&oslash;re for at blive godt tilpas og f&oslash;le mig lykkelig. Skal jeg se fjernsyn? G&aring; i biografen? L&aelig;se en bog? Eller lave en tegneserie?
<p>Og af og til foretr&aelig;kker jeg at finde p&aring; en tegneserie, for det tillader mig at t&aelig;nde mit personlige fjernsyn, et idealfjernsyn, hvor jeg kan vise min egen film eller lave min egen bog og l&aelig;se den i mit eget tempo. Det var s&aring;dan, <i>Pharagonescia</i> begyndte, en lyst til at tegne, et &oslash;jebliks opstemthed, et kreativt delirium... Jeg gik som s&aring; ofte ud fra et klassisk SF-tema: En persons ankomst til et ukendt land. Jeg lavede de tre f&oslash;rste sider, men p&aring; grund af andet p&aring;tr&aelig;ngende arbejde glemte jeg den derefter i n&aelig;sten et &aring;r. S&aring; fandt jeg den igen, da jeg bladrede i en skitsebog, og fik lyst til at fuldf&oslash;re den, bringe temaet til sin absurde, men logiske afslutning. Vitsens sk&oslash;nhed udspringer af den uimodst&aring;elige kraft, hvormed den udvikler sig. Jeg elsker den form. Det er lidt, som n&aring;r man tr&aelig;kker i en lille tr&aring;d i en strikketr&oslash;je og ender med at trevle den helt op.
<p>Grafisk &oslash;nskede jeg ogs&aring; noget helt frit. Igennem &aring;rene har jeg s&oslash;gt hen imod en hurtig stil, som tillader en ligev&aelig;gt mellem den energi, der l&aelig;gges i tegningerne og den, der er til r&aring;dighed for fort&aelig;llingen. For hvis man f&aring;r en id&eacute;, og det tager timer at udf&oslash;re den, kan det let f&aring; &eacute;n til at miste modet og tabe tr&aring;den. Eller ogs&aring; m&aring; man vende tilbage til de traditionelle metoder og skrive et regul&aelig;rt manuskript... Men det var der ikke til <i>Pharagonescia</i>, ikke engang enkelte notater. Det hele blev tegnet uden videre, billede efter billede, to eller tre sider ad gangen mellem to andre opgaver...</i>

<p><img border=0 src="AUG7IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/aug7il2.gif"><br>
<br><img border=0 src="AUG7IL3.GIF" tppabs="http://www.forlagetcarlsen.dk/aug7il3.gif"><br>
<h1>Moebius p&aring; dansk</h1>

<p><pre>
<b>FORT&AElig;LLING OM LILLE NEMO, EN</b>
(Tegnet af Marchand)
Den gode konge (1)					88,00
Den onde konge (2)					88,00

<b>JOHN DIFOOL</b>
(Tekst af Alexandro Jodorowsky)
Den sorte inkal (1)					59,50
Den lysende inkal (2)					59,50
Nedenunder (3)						59,50
Ovenover (4)						59,50
Den femte substans, 1. del (5)		             (udsolgt)
Den femte substans, 2. del (6)				56,50

<b>MAJOR GRUBERT</b>
Den k&aring;de kyk* (1)					59,50
Jerry Cornelius' hermetiske garage** (2)	       128,00
Manden fra Ciguri (3)				       128,00
Flere bind muligvis under forberedelse
*Tidligere udgivet 1980 i sort/hvid
**Tidligere udgivet 1982 i sort/hvid

<b>STJERNERNES VANDRINGSMAND</b>
Stjernerejsen(udsolgt)
I Edenas have (2)					59,50
Gudinden (3)						98,00
Flere bind muligvis under forberedelse

<b>UNIVERSETS VIDUNDERE</b>
Arzach (1)						64,50
Hvidt mareridt (2)					64,50
Er mennesket godt? (3)					64,50
Mellemlanding p&aring; Pharagonescia (4)			88,00

<b>DET KRONEDE HJERTE</b>
(Tekst af Alexandro Jodorowsky; udgivet af Bogfabrikken)
Guddommeligt vanvid (1)				       128,00
Uvirkelighedens f&aelig;lde (2)		    	       128,00
Flere bind muligvis under forberedelse

<b>ANDRE UDGIVELSER P&Aring; DANSK</b>
En hel del korte Moebius-historier fra 1970erne og starten 
af 1980 findes i bladet TOTAL METAL nr. 1-10. De fleste er 
dog senere genudgivet i Universets vidundere.


</pre>

<p><a href="AUG7IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/aug7int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Moebius" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Moebius"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>