<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Om Bone og Jeff Smith</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="DEC_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/dec_nyt.html">december m&aring;neds albumnyheder</a> | <a href="DEC1~1.HTM" tppabs="http://www.forlagetcarlsen.dk/dec1.html">Bone 5</a> | Jeff Smith biografi

<br><br>
<img border=0 height=400 width=388 src="DEC1IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/dec1il1.gif"><br>
<h1>Om Bone og Jeff Smith</h1>
<font size=+1><i>Oversat af Carsten S&oslash;ndergaard</i><br></font size><br>

<i>&quot;Det bedste, Amerika har givet os siden <b><i>Steen &amp; Stoffer</i></b>&quot;</i>, har man sagt om Jeff Smiths fabelagtige krydsning mellem realisme og &quot;funny animals&quot;. I hjemlandet er <i><b>Bone</b></i> da ogs&aring; r&oslash;get direkte ind p&aring; hitlisterne og har allerede vundet adskillige fornemme priser, og nu g&aring;r serien sin sejrsgang i Europa. Serien om de sm&aring; &quot;knogledyr&quot; er et h&aelig;sbl&aelig;sende eventyr med lige dele humor, mystik og sp&aelig;nding, som opfylder det gamle udsagn om at kunne l&aelig;ses af alle aldre. Enhver, der har pr&oslash;vet at l&oslash;be hjemmefra blot for at opdage, at verden udenfor er besynderlig og overv&aelig;ldende, vil nyde at f&oslash;lge de tre f&aelig;tres oplevelser.

<br><br><font size=+1><b><i>
Kampen mellem det gode og det onde
</font size><br><br></i></b>

<i><b>Bone</b></i> er et eventyr. Det gode k&aelig;mper mod det onde, b&aring;de i konkret og overf&oslash;rt betydning.<br>
De uhyggelige rottemonstre repr&aelig;senterer den fysiske ondskab, men selv de mest grusomme eksistenser rummer muligvis forsonende tr&aelig;k. Det samme g&aelig;lder for en af f&aelig;trene, den hjertel&oslash;se forretningsmand <b><i>Phoney Bone</b></i>. Godheden selv er den smukke Thorn og hendes bedstemor, som elsker at spise &aelig;blet&aelig;rte og l&oslash;be om kap med k&oslash;er.<br> 
Dramaet udspilles i den skovkl&aelig;dte dal, menneskenes land, der for de tre f&aelig;tre fra <i><b>Bone</b></i>ville (deres hjemby, som vi ikke f&aring;r lov at bes&oslash;ge) er en vildt fremmed eventyrverden.

<br><br><font size=+1><b><i>
Bone var 30 &aring;r undervejs
</font size><br><br></i></b>

Mange <i><b>Bone</b></i>-fans har den opfattelse, at Jeff Smith dukkede op af intetheden, fik en enest&aring;ende ide og h&oslash;stede enorm anerkendelse fra den ene dag til den anden. Helt s&aring; let er den 36-&aring;rige amerikaner dog ikke kommet til succesen.<br>
Faktisk var <i><b>Bone</b></i>-figurerne n&aelig;sten 30 &aring;r undervejs, f&oslash;r en st&oslash;rre offentlighed fik kendskab til dem og verdensmarkedet &aring;bnede sig for Jeff Smith. Han er f&oslash;dt 1960 i McKnees, Pennsylvania, og startede med at tegne sine sm&aring; &quot;knogledyr&quot; og den unge pige, Thorn, allerede i b&oslash;rnehaven.
Fast besluttet p&aring; at blive serietegner, s&oslash;gte han bevidst ind p&aring; statsuniversitetet i Ohio, der udgav en daglig studenteravis.

<br><br><font size=+1><b><i>
Seriefigurer i menneskenes verden
</font size><br><br></i></b>

Ved at melde sig til journalist- og kunststudier sikrede Smith sig adgang til at komme til at arbejde for avisen og under sine fire &aring;r p&aring; universitetet udviklede han gennem en daglig tegneseriestribe sin ide fra barndommen om nogle tegneseriefigurer, der er fanget i en fantasyverden fuld af mennesker.<br>
Jeff Smith var inspireret f&oslash;rst og fremmest af Walt Kellys klassiske <i><b><i>Pogo</i></b></i>, men ogs&aring; af Carl Barks' <b><i>Onkel Joakim</i></b> og Charles Schultz's <b><i>Radiserne</i></b>. Man fornemmer ligeledes Charles Dickens' personkarakteristik, br&oslash;drene Grimms grusomme eventyr og Tolkiens fantasyunivers i <i><b>Bone</b></i>, men forbl&oslash;ffende nok knirker og knager Smiths serie ikke under den tunge v&aelig;gt af inspirationskilder serien b&aelig;rer dem med lethed ogfunkler i stedet af sin egen sprudlende energi og charme.

<br><br><font size=+1><b><i>
Jagten p&aring; Jeff Smith
</font size><br><br></i></b>

Snart fik de store pressebureauer &oslash;jnene op for den bem&aelig;rkelsesv&aelig;rdige serie, og jagten p&aring; Jeff Smith gik ind. Bureauernes redakt&oslash;rer ville imidlertid have ham til at lave mange ting om, bl.a. skulle <i><b>Bone</b></i>-f&aelig;trene kommunikere gennem t&aelig;nkebobler i stedet for talebobler &quot;s&aring;dan g&oslash;r <b><i>Garfield</i></b> og <b><i>Nuser</i></b> jo&quot;, som han fik at vide.<br> Men Jeff Smith ville ikke &aelig;ndre p&aring; sin grundl&aelig;ggende ide. I stedet lagde han tegneserieambitionerne p&aring; is og grundlagde et tegnefilmselskab, der i flere &aring;r leverede animation til Hollywood.

<p><img border=0 height=400 width=214 src="DEC1IL3.GIF" tppabs="http://www.forlagetcarlsen.dk/dec1il3.gif"><br>


<br><br><font size=+1><b><i>
Oplaget tres-doblet p&aring; to &aring;r
</font size><br><br></i></b>

I 1991 skulle det v&aelig;re. Jeff Smith besluttede sig for selv at udgive <i><b>Bone</b></i>, s&aring; han kunne v&aelig;re sikker p&aring;, at den ville f&aring; den udformning, som han havde t&aelig;nkt sig.<br> I to &aring;r gik det p&aring; bedste beskub <b><i>Bone</b></i> druknede simpelthen i m&aelig;ngden af tegneserier i USA. Men fra et solgt oplag p&aring; helt ned til 1.000 eksemplarer begyndte der efter ti udgivelser at ske et skred: Oplaget steg fra 3.500 til 5.000, derefter til 8.000, s&aring; 15.000, og i l&oslash;bet af f&aring; m&aring;neder var det helt oppe p&aring; 60.000. <i><b>Bone</b></i> er i dag den mest solgte sort/hvide tegneserieudgivelse i USA.<br>
Selv om succesen nu har bredt sig til Europa <b><i>Bone</b></i> er slog allerede tidligt i 1995 igennem med et brag i Frankrig, Tyskland og Finland og efter&aring;ret 1995 i Danmark og Sverige st&aring;r Jeff Smith sammen med sin kone og to ansatte fortsat selv for udgivelsen og kontrollerer personligt alle rettigheder, herunder et stigende antal merchandisingprodukter.

<br><br><font size=+1><b><i>
Disney ville have Bone
</font size><br><br></i></b>

Da succesen var ved at tage form, henvendte Walt Disney Productions sig til Jeff Smith for at h&oslash;re, om de kunne udgive <i><b>Bone</b></i>. Han tilb&oslash;d dem en kort historie, der blev bragt som ekstraserie i et amerikansk Disney-blad. Det er eneste gang, at <i><b>Bone</b></i> har v&aelig;ret trykt i farver, og Smith gav kun Disney lov til at trykke historien &eacute;n gang i det bestemte blad hvilket er f&oslash;rste gang i historien, at den store koncern har udgivet en tegneseriefigur, som de ikke ejer alle rettigheder til.<br> Jeff Smith foretr&aelig;kker <i><b>Bone</b></i> i sort!hvid, selv om han godt er klar over, at der er visse l&aelig;sere, han dermed ikke f&aring;r i tale. &quot;Men&quot;, som han siger, &quot;<b><i>Steen &amp; Stoffer</i></b> s&aelig;lger flere eksemplarer end en hvilken som helst anden tegneserie, og den er kun i sort/hvid&quot;.<br> 
<br><i><b>Bone</b></i> (udtales p&aring; engelsk &quot;B&aring;un&quot;) betyder &quot;knogle&quot;. Navnet henviser til f&aelig;trenes knoglelignende udseende, eller, som er kritiker m&aring;ske mere pr&aelig;cist beskrev dem: &quot;Besj&aelig;lede udtr&aelig;k af knogler&quot;. <b><i>Fone</i></b> har ingen dybere betydning ud over den fonetiske; <b><i>Smiley</i></b> derimod betyder naturligvis &quot;smilende&quot;, og <b><i><b><i>Phoney</i></b></i></b> betyder &quot;falsk&quot; og &quot;forloren&quot;.

<p><img border=0 height=400 width=392 src="DEC1IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/dec1il2.gif"><br>

<br><br>

<a href="DEC1IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/dec1int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Bone" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Bone"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>


