<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Om M&aring;rd&oslash;n Smet</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="DEC_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/dec_nyt.html">Albumnyheder i december</a> | <a href="DEC2~1.HTM" tppabs="http://www.forlagetcarlsen.dk/dec2.html">Mumitroldene 6</a> | M&aring;rd&oslash;n Smet biografi

<br><br>
<img border=0 src="DEC2IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/dec2il1.gif"><br>
<h1>Om M&aring;rd&oslash;n Smet</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

<p>Morten Schmidt - som for nemheds skyld kalder sig M&aring;rd&oslash;n Smet - blev f&oslash;dt 7. august 1961. Efter folkeskolen begyndte han at tegne tegneserier, men lod sig for en sikkerheds skyld uddanne som stenhugger. I 1979 begyndte Morten Schmidts tegninger og tegneserier at dukke op i forlaget Balder & Brages amat&oslash;rh&aelig;fte <i>P&aring; Stribe</i>. Derefter fulgte under signaturen M&aring;rd&oslash;n Smet bidrag til andre alternative udgivelser som <i>Danske striber</i> i 1982, <i>Besat af beg&aelig;r</i> i 1983, <i>Dannebrog Comics</i> i 1984 og <i>Blomstrende spaghetti</i> i 1986. I 1983 dannende han sammen med bl.a. Rune Kidde, Frank Madsen, Trine Vester og Peter Kielland-Brandt tegnestuef&aelig;llesskabet Tegneseriev&aelig;rkstedet. Efter en omskiftelig tilv&aelig;relse blev det til Pinligt Selskab, hvor Smet arbejdede sammen med bl.a. Teddy Kristiansen, Peter Kielland og Henrik Rehr - indtil 1994 d&oslash;r om d&oslash;r med tegnestuen Gimle. 
<p>Albummet <i>Spildte Guds ord p&aring; Balle-Lars</i> udgivet af Interpresse i 1984 blev M&aring;rd&oslash;n Smets f&oslash;rste professionelle tegneseriearbejde. Indholdsm&aelig;ssigt adskiller det sig dog ikke v&aelig;sentligt fra hans tidligere og senere bidrag til diverse amat&oslash;r-fanzines. <i>Spildte Guds ord p&aring; Balle-Lars</i> er en samling slibrige, pornografiske, bundsjofle ul&aelig;kkerheder tegnet i en uhyre sikker og udtryksfuld streg. Gennem disse grovkornede og humoristiske tegneserier afs&oslash;ger Smet ethvert t&aelig;nkeligt tabuemne som en provokation over for l&aelig;serne. Han f&aring;r sikkert mange til at erkende, at de ikke er s&aring; frisindede, som de troede. Med samme indfaldsvinkel bidrog M&aring;rd&oslash;n Smet til Interpresses magasin <i>Kul&oslash;rte sider</i> i 1986 og til Bogfabrikkens tegneserieantologier <i>K&oslash;benhavn</i> i 1987 og <i>Danske fristelser</i> i 1988. Ganske andre ul&aelig;kkerheder blev det til i 1991, hvor forlaget Tellerup sendte det danske skr&aelig;k-album <i>Slim nr. 7</i> p&aring; markedet. Men ogs&aring; her viste Smet sit talent. 
<p>I slutningen af 1985 indtil 17. december 1986 blev M&aring;rd&oslash;n Smet sidste tegner p&aring; svenskeren Jan L&ouml;&ouml;fs strip <i>Felix</i> til manuskript af Per Vadmand. Det blev ogs&aring; M&aring;rd&oslash;n Smet, som inden for samme tidsrum kom til at afslutte Cosper og J&oslash;rgen Mogensens <i>Alfredo</i> - assisteret af bl.a. Jonas Wagner, Trine Vester og Peter Kielland-Brandt. I 1992 var han involveret i <i>Bamse</i> for det svenske Serief&ouml;rlaget (Egmont). 
<p>Og i 1991 begyndte Smet at tegne Mumitroldene - i f&oslash;rste omgang til det finske marked. Det blev til en r&aelig;kke velfortalte, stemningsfulde og b&oslash;rnevenlige episoder, som forholdt sig loyalt til Tove og Lars Janssons klassiske tegneserie. Efterh&aring;nden begyndte M&aring;rd&oslash;n Smets egen personlige skabertrang imidlertid at kunne m&aelig;rkes i serien med den mesterligt fortalte, dynamiske og plastisk udtryksfulde historie <i>Rejsen til Misantropolis/For enden af regnbuen</i> som et helt overd&aring;digt h&oslash;jdepunkt. Dermed bragte han sig selv i s&aring; megen uoverensstemmelse med producentens &oslash;nsker og det oprindelige koncept, at han m&aring;tte forlade projektet. Men Smets danske kolleger forstod at v&aelig;rds&aelig;tte indsatsen og k&aring;rede hans Mumi-album <i>Den lange vej hjem</i> til &aring;rets bedst tegnede p&aring; Tegneseriekonventet i 1995. 
<p>I &oslash;vrigt k&aring;rede samme forum hans Sutter&oslash;vbamse fra <i>ikke-historien</i> af samme navn fra fanzinet <i>Fahrenheit</i> til bedste tegneseriefigur i 1993. Til samme fanzine har M&aring;rd&oslash;n Smet desuden leveret flere voldelige, ul&aelig;kre, anst&oslash;delige tegneseriebidrag siden 1991, bl.a. den plastisk ekspressive, mimisk outrerede gagserie <i>Stig & Martha</i>. M&aring;rd&oslash;n Smets indtil videre sidste tegneserie er den forrygende detektivparodi <i>Hieronymus Borsch</i>, som startede i det svenske h&aelig;fte <i>Bacon & €gg</i> i 1995. Her placerer M&aring;rd&oslash;n Smet sig stilm&aelig;ssigt mellem <i>Misantropolis</i> og <i>Stig & Martha</i>.

<br><br>

<p><a href="DEC2IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/dec2int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Mumitroldene" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Mumitroldene"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>


