<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Hal Foster</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="DEC_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/dec_nyt.html">December m&aring;neds albumnyheder</a> | <a href="DEC3~1.HTM" tppabs="http://www.forlagetcarlsen.dk/dec3.html">Prins Valiant 29</a> | Hal Foster biografi
<br><br>
<img border=1 src="DEC3IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/dec3il1.gif"><br>
<h1>Om Hal Foster</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size>

<p>Harold Rudolph Foster h&oslash;rer sammen med Alex Raymond, Milton Caniff og Burne Hogarth til de store pionerer inden for den klassiske, amerikanske eventyrstrip.
<br>Han blev f&oslash;dt 16.8.1892 i Halifax, Canada. Som 14-&aring;rig gik han ud af skolen for at tjene penge til familien. I &aring;rene derefter arbejdede han som redaktionsbud, stenograf, jagtf&oslash;rer, pelsj&aelig;ger og guldgraver. Samtidig begyndte han at male, og hans billeder dukkede efterh&aring;nden op p&aring; flere udstillinger og skaffede ham flere priser.
<br>Da Foster inds&aring;, at han ikke kunne drive det vidt som kunstner i Winnipeg, hvor han havde bosat sig, cyklede han i 1921 til Chicago, fik arbejde som reklametegner og deltog i aften-kurser p&aring; Art Institute og Academy of Fine Arts.
<br>Fosters forbilleder var J.C. Leyendecker, N.C. Wyeth, Abbey, Howard Pyle, Arthur Rackham og James Montgomery Flagg.
<br>I 1928 erhvervede Joseph H. Neebe retten til at oms&aelig;tte Edgar Rice Burroughs roman &quot;Tarzan of the Apes" til tegneserie-strip. Han &oslash;nskede at f&aring; bogens illustrator, J. Allen St. John som tegner p&aring; serien. Da denne afslog, faldt valget p&aring; Hal Foster, som straks sagde ja pga. svigtende reklamearbejde for&aring;rsaget af den tiltagende &oslash;konomiske depression. 7.1.-16.3.1929 blev f&oslash;rste episode af dette serieeventyr - s&aelig;rdeles tro mod romanforl&aelig;gget - publiceret i 60 dagblade. Samtidig med Tarzan startede Nowlan og Calkins SF-strip Buck Rogers. De deler pr. tradition pladsen som tegneseriehistoriens f&oslash;rste fortsatte eventyr-strip, selv om Roy Cranes humoristiske &quot;Wash Tubbs&quot; fra 1924 faktisk havde udviklet sig til dette allerede i 1928, og selv om Walter Booth allerede havde indrettet sin &quot;Rob the Rover&quot; (Willy p&aring; eventyr) som s&aring;dan i England i 1920.
<br>Efter 16.3.1929 overtog tegneren Rex Maxon Tarzan-dagstrip'-en, fordi Foster ikke &oslash;nskede at forts&aelig;tte. Han vendte f&oslash;rst tilbage til serien 15.3.1931, hvor han tegnede den f&oslash;rste s&oslash;ndagsside for at aflaste Maxon.
<br>Parallelt med hverdagsstrip'en tegnede Maxon derefter s&oslash;ndagssiden indtil september, men i perioden 27.9.1931-2.5.1937 varetog Foster dette arbejde med en af de bedst fortalte og smukkest farvelagte eventyrserier som resultat. Maxon fort-satte den knapt s&aring; bem&aelig;rkelsesv&aelig;rdige dagstrip.
<br>I mellemtiden var bladkongen og indehaveren af King Features Syndicate, William Randolph Hearst, blevet opm&aelig;rksom p&aring; Hal Foster. Denne var til geng&aelig;ld tr&aelig;t af at tegne historier, han ikke selv havde skrevet, s&aring; da Hearst kom med et tilbud, som gav Foster frie h&aelig;nder, slog han til. S&aring; 13.2.1937 kunne s&oslash;n-dagsudgaven af New York Journal bringe den f&oslash;rste side med &quot;Prince Valiant&quot; (Prins Valiant).
<br>Foster placerede sin historie i det 5. &aring;rhundrede e.Kr. og skildrede p&aring; f&oslash;rste side, hvordan sagnriget Thules kong Aguar m&aring; drage i eksil i Britannien. Aguars s&oslash;n Valiant dukker f&oslash;rst op p&aring; tredje s&oslash;ndagsside, og i det f&oslash;lgende beskrives, hvordan han vokser op i det farefulde sumpland og oplever sine f&oslash;rste eventyr, som konfronterer ham med drager og andre fabelv&aelig;sener.
<br>De f&oslash;rste s&oslash;ndagssider minder i deres ensartede kasseopbygning st&aelig;rkt om Fosters Tarzan, men inden for et halvt &aring;r fandt han den stil, som han skulle bibeholde igennem mere end 30 ar.
<br>Prins Valiant ender som en af kong Arthurs riddere, oplever utallige farlige eventyr og m&oslash;der endelig Aleta, T&aring;ge&oslash;ernes dronning, som han efter mange forviklinger gifter sig med. Denne begivenhed skildres i s&oslash;ndagssiden fra 2.10.1946. Aleta sk&aelig;nker Valiant tvillinged&oslash;tre og to s&oslash;nner, som fra slutningen af 40rne gradvist kommer til at overtage handlin-gen.
<br>Prins Valiant er ikke kun en bem&aelig;rkelsesv&aelig;rdig eventyrserie med masser af sp&aelig;nding og romantik. Den h&oslash;rer ogs&aring; til de sj&aelig;ldne avistegneserier, hvor figurerne &aelig;ldes i takt med ti-den.
<br>Foster brugte normalt mere end 50 timer p&aring; en enkelt s&oslash;ndagsside. Derfor fik han ikke tid til at udvikle andre tegneseri-er.
<br>Under 2.verdenskrig, da papirknaphed tvang flere aviser til at indskr&aelig;nke tegneseriernes format og dermed ogs&aring; Prins Valiants, udfyldte Foster af hensyn til aviser, som ikke indskr&aelig;nkede, den sidste tredjedel med serie-strip'en &quot;The Medieval Castle&quot; (Ridderborgen).
<br>Han p&aring;tog sig heller ikke gerne illustrationsopgaver. Her er billedfort&aelig;llingen &quot;The Song of Bernadette&quot; efter Franz Werfels roman en bem&aelig;rkelsesv&aelig;rdig undtagelse.
<br>I bogen &quot;Comic Art in America&quot; skriver Stephen Becker, at fle-re enkeltbilleder i Prins Valiant er s&aring; omfattende, at Foster m&aring; have brugt lige s&aring; megen tid p&aring; dem, som andre tegnere brug-er p&aring; en hel s&oslash;ndagsside.
<br>Men ikke kun tegningerne var tidkr&aelig;vende. Foster brugte ogs&aring; masser af tid p&aring; research for at have seriens historiske bag-grund i orden. Hans tegninger af milj&oslash;er, kl&aelig;dedragt, udrust-ning m.v. er da ogs&aring; kopieret efter den historiske virkelighed - men inden for et tidsrum af 6-700 &aring;r, pr&aelig;get af romantiske friheder i skildringen af vikingerne og tilsat sentimentale anakronismer som f.eks. et pyntet juletr&aelig; midt i riddersa-len.
<br>Hal Foster, som bl.a. i en periode blev assisteret af Superman-tegneren Wayne Boring p&aring; baggrundstegningerne og Hugh Donell p&aring; farvel&aelig;gningen, opfattede mere sig selv som fort&aelig;ller end som tegner. Han vedblev da ogs&aring; at skrive serien 10 &aring;r ef-ter, at John Cullen Murphy 23.5.1971 havde overtaget tegnin-gerne. Indtil 10.2.1980 skrev og skitserede Hal Foster sin tegneserie.
<br>Det var ikke let for ham at v&aelig;lge sin efterf&oslash;lger. Gray Morrow og Wally Wood tegnede hver en pr&oslash;veside (henholdsvis 11.10. og 15.11.1970), f&oslash;r han besluttede sig for Cullen Murphy.
<br>Hal Foster, som d&oslash;de 25.7.1982, overlod i 1980 manuskriptet til Cullen Murphys &aelig;ldste s&oslash;n.
<br>I Danmark dukkede Prins Valiant allerede op i det f&oslash;rste num-mer af ugemagasinet Skipper Skr&aelig;k i 1938. Her fortsatte den kontinuerligt indtil magasinet stoppede i 1963 - kun afbrudt i en kort periode under bes&aelig;ttelsen, hvor materialet ikke var til at skaffe fra USA. I stedet tegnede Holger Philipsen en udfyldningsepisode med Prins Valiant. Efter 1963 fortsatte se-rien i ugebladet Ude & Hjemme - fra 1970 i det indlagte tegne-serietill&aelig;g. Det stoppede i 1977, men n&aring;ede at bringe en del Cullen Murphy-sider, hvor Valiants s&oslash;n Arn fylder stadig mere i handlingen.
<br>1974-81 udgav forlaget Interpresse serien i 19 album i en r&aelig;dselsfuld ny-farvel&aelig;gning og med omredigerede sider, som totalt spolerede det visuelle indtryk af den fra Fosters h&aring;nd smukke tegneserie.
<br>Fra 1983 har samme forlag imidlertid r&aring;det bod p&aring; denne forsyndelse ved at udgive serien som album - tiln&aelig;rmelsesvis i det oprindelige folio-format - i uredigeret form og med farvel&aelig;gning s&aring; smuk som den originale.

<h1>Hal Foster p&aring; dansk</h1>

<pre><tt>
<font size=+2><b>PRINS VALIANT</b></font>

De f&oslash;rste eventyr (1)		88,00
Det syngende sv&aelig;rd (2)		88,00
Ridder af Det Runde Bord (3)	88,00
Hunner-j&aelig;gerne (4)		88,00
Havkongen Angor Wrack (5)	88,00
Vikingetogt til Afrika (6)	88,00
Romermuren (7)			88,00
Prins af Thule (8)		88,00
Rejsen til T&aring;ge&oslash;erne (9)	88,00
Aleta (10)			88,00
Intriger p&aring; Camelot (11)	88,00
Den nye verden (12)		88,00
Solgudinden (13)		88,00
Trolddom og heksekunster (14)	88,00
Geoffrey Arf (15)		88,00
Krig og k&aelig;rlighed (16)		88,00
Vejen hjem (17)			88,00
Floden der forsvandt (18)	88,00
Duel i Irland (19)		88,00
Forr&aelig;deri p&aring; T&aring;ge&oslash;erne (20)	88,00
F&aelig;rden gennem &Oslash;sterled (21)	88,00
Arn p&aring; fjeldet (22)		88,00
De tre konger af Cornwall (23)	88,00
Den r&oslash;de hingst (24)		88,00
Det forbandede sv&aelig;rd (25)	88,00
Skovens r&aelig;ve (26)		88,00
Den evige s&oslash;gen (27)		88,00
Den vilde pige (28)		88,00
D&aelig;monernes kloster (29)		88,00

<b>Under forberedelse:</b>
Arn, s&oslash;n af Valiant (30)
En dyst om Aleta (31)
Slaget ved Mt. Baden (32)
Solgudindens s&oslash;n (33)
Mordreds h&aelig;vn (34)
Valiants dobbeltg&aelig;nger (35)
Den d&oslash;de krigers sv&aelig;rd (36)
Gawain p&aring; eventyr (37)
Prins Arns bedrift (38)
Ridderblod (39)
En stakkels, ensom ridder (40)

<i>Bind 1-19 findes i en udgave i normalt albumformat udgivet af Interpresse 1974-81. Bind 25-31 er f&oslash;rste gang udgivet i overst&oslash;rrelse 1983-87. Disse er nu under genudgivelse i nyfarvel&aelig;gning, idet bind 25-29 allerede er udkommet, og bind 30-32 udkommer i 1997. Derefter forts&aelig;ttes med bind 32-40, som aldrig f&oslash;r har v&aelig;ret udgivet i samlet form p&aring; dansk.</i>

<font size=+2><b>KARAT-SERIEN</b></font>

Ridderborgen* (Karat-serien 5; udgivet 1978)	(udsolgt)
<i>*Findes ogs&aring; i Prins Valiant-album nr. 9-10</i>
</tt></pre>

<tt><b>PRINS VALIANT</b> findes bl.a. som f&oslash;ljeton i bladene <i>Skipper Skr&aelig;k</i> 
nr. 1/1938-13/1963, hvorefter serien fortsatte i <i>Ude og hjemme</i> indtil 1974 
(i de sidste &aring;r tegnet af John Cullen Murphy).
<br>I bladserien C.A.E.-h&aelig;fter finder man PRINS VALIANT i nr. 5/1942, 15/1944, 
18/1944 og 30/1949. Disse h&aelig;fter er overordentlig sj&aelig;ldne og har en v&aelig;rdi 
af flere hundrede kroner stykket p&aring; det antikvariske marked.
<br>Det samme g&aelig;lder FANTOM-HEFTER, hvor serien findes i nr. 2 (1952), nr. 9 og 15 (1953) 
og nr. 18 (1954).
<br>I Carlsens antologiserie COMICS - verdens bedste tegneserier nr. 2 fra 1971 er der ogs&aring; 
et afsnit af Fosters PRINS VALIANT.
<br>I flere omgange er PRINS VALIANT desuden omsat til illustrerede romaner, f&oslash;rste 
gang 1956-57 og igen i 1974.</tt><br>

<a name="farver">

<p><img border=0 src="Pending_relink" tppabs="http://www.forlagetcarlsen.dk/dec3il4.gif">
<br><i>Farvelægningen fra 1984.</i><br>

<p><img border=0 src="Pending_relink" tppabs="http://www.forlagetcarlsen.dk/dec3il3.gif">
<br><i>Den nye farvelægning fra 1996.</i><br>

<h1>Carlsen Comics' nyfarvel&aelig;gning af Prins Valiant gl&aelig;der l&aelig;sere over hele verden</h1>

Da Hal Foster startede sin klassiske tegneserie <i>Prins Valiant</i> for n&aelig;sten 60 &aring;r siden, den 13. februar 1937, sk&aelig;nkede hverken han eller hans pressebureau det en tanke, at genudgivelser af serien i albumform mange &aring;rtier senere ville blive eftertragtet verden over.
<br>Fosters originaltegninger og -farvel&aelig;gning blev derfor ikke systematisk gemt til gl&aelig;de for eftertiden, og da de f&oslash;rste forlag i starten af 1970erne meldte sig som interessere i at udgive det samlede v&aelig;rk, var der kun halv- eller held&aring;rlige sort/hvide kopier af de mange plancher at skaffe.
<p><font size=+1><i>De f&oslash;rste genfarvel&aelig;gninger</i></font size><br>
B&aring;de et spansk og et tysk forlag satte sig for at l&aelig;gge nye farver p&aring; de d&aring;rlige kopier. Men det var b&aring;de vanskeligt at skaffe kopier af samtlige plancher og tryk i farver at kigge efter. Den tyske udgave blev derfor ukomplet, mens den spanske blev farvelagt i en stil fuldst&aelig;ndig forskellig fra Fosters oprindelige.
<br>I mangel af bedre udgave det danske forlag Interpresse i &aring;rene 1974-81 de f&oslash;rste 19 bind med de spanske farver. I starten af 1980erne opdagede Interpresses redakt&oslash;r, Henning Kure, imidlertid ved et tilf&aelig;lde, at et italiensk forlag var i f&aelig;rd med at udarbejde en betydeligt bedre farvel&aelig;gning. Italienerne havde nemlig taget udgangspunkt i Fosters farvel&aelig;gningsstil via udklip af gamle aviser, og siderne blev udarbejdet i et st&oslash;rre format, som bedre ydede Fosters detaljerede tegninger st&oslash;rre retf&aelig;rdighed.
<p><font size=+1><i>De higer og s&oslash;ger</i></font size><br>
Problemet var blot, at italienerne var startet med bind 25, simpelthen fordi de ikke kunne skaffe reproduktioner af de f&oslash;rste 1096 plancher. Henning Kure satte derefter himmel og jord i bev&aelig;gelse i et fors&oslash;g p&aring; at finde frem til dem. B&aring;de han selv og andre medarbejdere hos Interpresse og senere Carlsen Comics bes&oslash;gte forlag, pressebureauer og private samlere over hele USA og flere steder i Europa, og efterh&aring;nden havde man samlet s&aring; meget materiale, at produktionen af en helt ny farvel&aelig;gning kunne s&aelig;ttes i gang - startende med planche 1.
<p><font size=+1><i>S&aring;dan foreg&aring;r farvel&aelig;gningen</i></font size><br>
Som basis benyttes en reprokopi af Fosters  sort/hvide plancher. Kopien er lavet ud fra alleh&aring;nde reproduktionsmaterialer: Enkelte originaltegninger, almindelige kopier eller mikrofilmkopier i pressebureauet King Features Syndicates arkiv i New York, tidlige samlinger af sort/hvide gengivelser osv. Kvaliteten er noget svingende, bl.a. p&aring; grund af det sorte raster, og f&oslash;r farvel&aelig;gningen kan g&aring; i gang, m&aring; der retoucheres i st&oslash;rre eller mindre grad.
<br>For at f&aring; den nye farvel&aelig;gning til at ligne Fosters s&aring; meget som muligt, var trin to at skaffe kopier af de originale farvel&aelig;gninger. Her benyttes f&oslash;rst og fremmest farvefotokopier af originale, amerikanske pr&oslash;vetryk, udklip fra aviser og blade m.m. Enkelte sider findes kun i meget misfarvede gengivelser, og der m&aring; i mange tilf&aelig;lde g&aelig;ttes p&aring; Fosters hensigter af en kvalificeret redakt&oslash;r hos Carlsen Comics. Ved at sammenholde med andet kildemateriale noteres forskellige bem&aelig;rkninger til farvel&aelig;ggeren om at &aelig;ndre, nedtone eller fremh&aelig;ve farverne.
<p><font size=+1><i>Ti &aring;rs fuldtidsarbejde</i></font size><br>
Derefter foreg&aring;r selve nyfarvel&aelig;gningen p&aring; bl&aring;tryk af den sorte stregtegning. Det er den dygtige, spanske farvel&aelig;ggerske Montse Serra, der har udf&oslash;rt farvel&aelig;gningen siden bind 1. Selv om bind 25-31 tidligere er udgivet med den ovenfor omtalte italienske farvel&aelig;gning, genfarvel&aelig;gges de ogs&aring; for at opn&aring; st&oslash;rst mulig lighed med Fosters original. For Montse Serra er der n&aelig;rmest tale om et fuldtidsjob med at farvel&aelig;gge serien, og n&aring;r hun engang er f&aelig;rdig med Fosters i alt 40 bind, vil hun have brugt mere end ti &aring;r af sit liv p&aring; at farvel&aelig;gge <i>Prins Valiant</i>.
<p><font size=+1><i>Fra Reykjavik til Seattle og Lissabon</i></font size><br>
Hele denne lange og omkostningskr&aelig;vende proces har v&aelig;ret til gl&aelig;de for <i>Prins Valiant</i>-fans over hele Europa. Carlsen Comics' nyfarvel&aelig;gning er udkommet p&aring; en lang r&aelig;kke sprog: Islandsk, f&aelig;r&oslash;sk, norsk, svensk, dansk, tysk, spansk og portugisisk - og selv i seriens hjemland, USA, udgiver forlaget Fantagraphics med stor succes Hal Fosters klassiker i den danskproducerede farvel&aelig;gning. Derovre genindkopierer man Fosters originale tekstning.

<br><br>

<a href="DEC3IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/dec3int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#PrinsValiant" tppabs="http://www.forlagetcarlsen.dk/backlist.html#PrinsValiant"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>
<br><br>
<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>