<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Vittorio Giardino</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="FEB_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb_nyt.html">Albumnyheder i februar</a> | <a href="FEB1~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb1.html">Jonas Fink 1</a> | Vittorio Giardino biografi

<p><img border=0 src="FEB1IL1.JPG" tppabs="http://www.forlagetcarlsen.dk/feb1il1.jpg"><br>
<h1>Om Vittorio Giardino...</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size><br>
<p><img hspace=20 border=0 align=left src="GIARDINO.GIF" tppabs="http://www.forlagetcarlsen.dk/giardino.gif">
Vittorio Giardino blev f&oslash;dt 24. december 1946 i Bologna. Selv om han allerede tegnede sine f&oslash;rste tegneserier, mens han gik i skole, m&aring;tte han vente til 1978 med at f&aring; offentliggjort sin f&oslash;rste korte historie i magasinet Citta Futura. Indtil da var han besk&aelig;ftiget som ingeni&oslash;r. I 1979 leverede han tegneserien om privatdetektiven &quot;Sam Pezzo&quot; til magasinet Il Mago. Den fortsatte i 1982 i Orient Express. 
<p>Samme &aring;r startede han i dette magasin sp&aelig;ndingsserien &quot;Max Friedman&quot;. Her skildrer Giardino en tidligere fransk efterretningsagents begivenhedsrige oplevelser, fra han i 1938 modvilligt lader sig indblande i opklaringen af en r&aelig;kke mord p&aring; modstandsfolk i Budapest. Giardinos udf&oslash;rlige tegninger i de indtil videre to album, &quot;Ungarsk rapsodi&quot; og &quot;Menneskejagt i Istanbul&quot;, minder i deres indtr&aelig;ngende ubev&aelig;gelighed om &oslash;jebliksbilleder fra en film. Hans manuskripter, som fremragende blander krimielementer med politiske begivenheder i 30'ernes Europa, rummer et mylder af intriger med en atmosf&aelig;re, som nemt m&aring;ler sig med de episke romaners. 
<p>I 1983 begyndte Giardino sin tredje tegneserie i magasinet Glamour. Denne serie, &quot;Little Ego&quot;, skildrer en ung piges st&aelig;rkt erotiske og eventyrlige dr&oslash;mme i billedf&oslash;lger inspireret af Winsor McCays &quot;Little Nemo&quot;. Som kriminalspecialist og -fan har Giardino ogs&aring; illustreret Boileau og Narcelacs roman &quot;Le Soupcon&quot;. I 1988 udkom en samling af Giardinos korte historier til (a suivre) under titlen &quot;Vacances Fatales&quot;, hvoraf halvdelen er udkommet p&aring; dansk med titlen &quot;Fatale ferier&quot;. 
<p>Senest er Giardino g&aring;et i gang med et nyt episk flerbindv&aelig;rk om &quot;Jonas Fink&quot; til det italienske magasin Il Grifo - en historie i tre eller fire bind om det kommunistiske Tjekkoslovakiet med udgangspunkt i Prag i 1950'erne og udviklingen i de f&oslash;lgende &aring;rtier.


<h1>Vittorio Giardino p&aring; dansk</h1>
<p><pre>
<b>Max Friedman</b>
Ungarsk rapsodi (1)		(Udsolgt)
Menneskejagt i Istanbul (2)	(Udsolgt)

<b>Sam Pezzo</b>
Shit City (1)			(Udsolgt)

<b>Enkeltst&aring;ende titler</b>
Little Ego			(Udsolgt)
Fatale ferier			(Udsolgt)

<b>Jonas Fink</b>
Barndommen (1)			    78,00
<i>- flere bind under forberedelse</i>


</pre>

<p><a href="FEB1IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/feb1int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#JonasFink" tppabs="http://www.forlagetcarlsen.dk/backlist.html#JonasFink"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>