<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Udkommer i februar</title>

<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<center>

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="FEB_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb_nyt.html">Albumnyheder i februar</a> | Jonas Fink 1
<p><font size=+3><b>Jonas Fink 1: Barndommen</b></font size>
<br><font size=+2><i>Tekst og tegninger: Vittorio Giardino.</font></i>
<br><i><b>Overs&aelig;ttelse:</b> Ole Steen Hansen. <b>H&aring;ndtekstning:</b> Rebecca L&oslash;we.</i><br>

<p><Table Border=0><tr>

<td valign=top><a href="../tppmsgs/msgs5.htm#551" tppabs="http://www.forlagetcarlsen.dk/feb1cov.html"><img border=1 src="FEB1S.JPG" tppabs="http://www.forlagetcarlsen.dk/feb1s.jpg"></a>
<br><font size=-1><i>Kr. 78,00<br>48 sider i farver<br>ISBN 87-562-7132-8<br>Udkommer 14. februar<br></i></font></a>
<p><font size=+2><i><blink>Læs 3 sider<br>fra albummet</blink></i></font>
<br><font size=-1><i>Indtil 14. marts er Jonas Fink <br>
<a href="MAANED~1.HTM" tppabs="http://www.forlagetcarlsen.dk/maaned.html">månedens tegneserie</a> her på<br>
hjemmesiden. Klik <a href="MAANED~1.HTM" tppabs="http://www.forlagetcarlsen.dk/maaned.html">her</a> og læs <br>
tre sider fra albummet!<br></i></font>


<td><font color=white>-</font>

<td valign=top><i>
<b>Prag i 1950'erne: </b>Den 12-&aring;rige Jonas Fink har kortene imod sig. Hans for&aelig;ldre er b&aring;de borgerlige og j&oslash;der og passer ikke ind i det klassel&oslash;se samfund, som kommunisterne er ved at opbygge. Da hans far arresteres af ukendte grunde og anbringes et ukendt sted, kan Jonas og hans mor ikke f&aring; noget at vide om hans sk&aelig;bne, og de chikaneres af b&aring;de sikkerhedspolitiet og kommunister i nabolaget.
<br>Heldigvis har Jonas en beskytter i sin tidligere l&aelig;rer, der finder det grusomt, at den bogligt interesserede dreng ikke f&aring;r lov at forts&aelig;tte sin skolegang, fordi gymnasiet nu skal forbeholdes proletarb&oslash;rn. Og som bydreng for en dameskr&aelig;dder f&aring;r Jonas lejlighed til at udforske sin spirende seksualitet i Prags vinterkolde lejligheder...
<p>Med Jonas Fink er Vittorio Giardino vendt tilbage til sin fort&aelig;ttede, episke fort&aelig;llestil, der kendes fra hans ber&oslash;mte v&aelig;rker, &quot;Ungarsk rapsodi&quot; og &quot;Menneskejagt i Istanbul&quot;. En menneskelig fort&aelig;lling fra tilv&aelig;relsen bag jernt&aelig;ppet, dengang det endnu var trukket ned.
<br>Jonas Fink forventes at blive p&aring; 3-4 bind og f&oslash;lger Jonas Finks opv&aelig;kst fra barn til voksen i det dav&aelig;rende Tjekkoslovakiet.
<p><i><b><font size=+2>Vittorio Giardinos personlige indledning til serien om Jonas Fink:</font></b><i>
<p><i>Jeg har tilbragt mange timer med at fors&oslash;ge p&aring; at formulere en enkel og &aelig;rlig pr&aelig;sentation af historien om Jonas Fink, men vanskelighederne har t&aring;rnet sig op. Hvad er der at sige? Jeg ville v&aelig;re n&oslash;dt til at omtale en hel r&aelig;kke ting, som ikke har noget med sagen at g&oslash;re, og som dog p&aring; en m&aring;de er grundlaget for det hele. Jeg ville v&aelig;re n&oslash;dt til at omtale fjerne sl&aelig;gtninge fra et ikke s&aring; fjernt land, som jeg aldrig har set, men som tit skrev til mig, mens jeg n&aelig;sten aldrig svarede dem. Jeg m&aring;tte fort&aelig;lle om den novellesamling af Kafka i 1959-udgaven, som har v&aelig;ret l&aelig;st s&aring; meget, at den er slidt helt op. Og som var forbudt i hans eget hjemland... Jeg m&aring;tte heller ikke glemme den &aelig;ldre herre, jeg m&oslash;dte i Sofia. Han var if&oslash;rt en m&oslash;rk habit, som m&aring;tte have v&aelig;ret elegant tredive &aring;r tidligere, og som fik ham til at ligne en pensioneret professor. Han talte fransk med en uforlignelig pariseraccent, men sagde, at det sprog, han beherskede bedst, var spansk. Gad vist om han lever endnu...
<br>Hvis dette var en rigtig indledning, m&aring;tte jeg ogs&aring; fort&aelig;lle om de to uger, jeg tilbragte i Debrecen, hvor der ud over mig kun var fire andre udl&aelig;ndinge, som alle boede p&aring; det samme hotel, og som ikke var der som turister. Og om den 21. august 1968, hvor jeg p&aring; stranden p&aring; Korfu h&oslash;rte radioen melde, at de f&oslash;rste kampvogne var rullet ind i Prag.
<br>Jeg m&aring;tte fort&aelig;lle om de to smalle, men dybe gr&oslash;fter, som var gravet tv&aelig;rs over vejen ved gr&aelig;nsen mellem Gr&aelig;kenland og Bulgarien, cirka hundrede meter fra gr&aelig;nseposten. Fordybningen imellem dem var fyldt med vand, og ville man over, m&aring;tte man liste bilen langsomt frem, ellers smadrede man den. Og inde mellem tr&aelig;erne s&aring; jeg det lille vagtt&aring;rn, hvor gr&aelig;nsevagternes maskinpistoler stak frem, og jeg sagde til mig selv: "Se, det her er en rigtig gr&aelig;nse".
<br>Det er m&aring;ske det, jeg har fors&oslash;gt at skabe: En historie fra den anden side af gr&aelig;nsen. Dengang gr&aelig;nsen stadig eksisterede.
<p align=right><b>Vittorio Giardino</b></i>

<td><font color=white>-</font>

<td valign=top><a href="FEB1IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/feb1int.html"><img border=1 src="GIARDINO.GIF" tppabs="http://www.forlagetcarlsen.dk/giardino.gif"></a>
<br><font size=-1><i>Vittorio<br>Giardino<br></i></font></a>

</table>

<p><a href="FEB1IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/feb1int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#JonasFink" tppabs="http://www.forlagetcarlsen.dk/backlist.html#JonasFink"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</center>
</body></html>


