<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Andr&eacute; Franquin</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="FEB_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb_nyt.html">Albumnyheder i februar</a> | <a href="FEB2~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb2.html">Splint & Co. 16</a> | Andr&eacute; Franquin biografi

<p><table border=0>

<td><td><p><img border=0 src="FEB2IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/feb2il2.gif"><br>
<h1>Om Andr&eacute; Franquin...</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

<p>Andr&eacute; Franquin, en af de mest geniale tegneseriehumorister i Europa og hovedansvarlig for den s&aring;kaldte Marcinelle-stil, blev f&oslash;dt 3.1.1924 i Bruxelles. Han l&aelig;ste ved Acad&eacute;mie St. Luc og blev i 1945 besk&aelig;ftiget i samme tegnefilmstudie som Jij&eacute;, Peyo og Morris. Da studiet gik konkurs &aring;ret efter, blev Franquin ansat ved tegneseriemagasinet Spirou.
<p>Her havde Jij&eacute; allerede arbejdet i 7 &aring;r og i 1944 overtaget titelserien fra dens skaber Rob Vel.
<p>I 1946 overtog Franquin <i>Spirou et Fantasio</i> (Splint & Co.) med den korte episode "Fantasio et son tank". Efter yderligere 13 korte episoder blev det f&oslash;rste eventyr i albuml&aelig;ngde, "Il y a un sorcier &agrave; Champignac" (Trolddom og champignoner), publice-ret. To &aring;r senere opfandt han "le marsupilami" (spirillen) til serien - en figur, som via sin lange hale og udtryksfulde kropssprog og mimik har f&aring;et status som tegneseriehistoriens mest markante, grafiske udtryk.
<p>Franquin sikrede sig allerede fra starten copyright p&aring; spirillen. Derfor forsvandt den fra serien, da han i 1968 af hel-bredsgrunde overlod den til Jean-Claude Fournier.
<p>I de 22 &aring;r, Franquin arbejdede med <i>Spirou et Fantasio</i> og tilf&oslash;rte serien intelligent humor b&aring;de p&aring; det episke og visuelle plan, fik han assistance af en lang r&aelig;kke tegneserieforfattere og -tegnere: Will, Rosy, Greg, Roba og Jid&eacute;hem.
<p>Desv&aelig;rre faldt seriens humoriske og episke kvaliteter betragteligt, da Fournier overtog den i 1968, men makkerparret Tome og Janry har i l980erne f&aring;et <i>Spirou et Fantasio</i> p&aring; ret k&oslash;l, s&aring; serien igen er et af de bedst fortalte og mest udtryksfulde humoristiske sp&aelig;ndingseventyr i europ&aelig;isk tegneseriekunst.
<p>I 1968 helligede Franquin sig helt arbejdet med gag-serien <i>Gaston Lagaffe</i> (Vakse Viggo).
<p>Det kaotiske redaktionsbud dukkede f&oslash;rste gang op i en tilsyneladende umotiveret billedramme i <i>Spirou et Fantasio</i> 28.2.1957. Senere g&aelig;steoptr&aring;dte han flere gange i serien, men da havde han allerede 5.12.1957 f&aring;et sin egen halv-sides gagserie at optr&aelig;de p&aring; i ugemagasinet Spirou. I starten optr&aring;dte Splint og Kvik sammen med Viggo i dennes serie, men efter-h&aring;nden tr&aring;dte de i baggrunden. I stedet befolkede Franquin redaktionslokalerne med et galleri af markante bifigurer, som ydede Viggo et intelligent modspil i humorens tjeneste.
<p>Som assistenter p&aring; <i>Gaston Lagaffe</i> har Franquin bl.a. haft Jid&eacute;hem og Yvan Delporte - og i perioder Spirous l&aelig;sere, som kunne indsende forslag til nye gags.
<p>1955-59 tegnede Franquin, bl.a. til tekst af og ideer fra Greg, Goscinny, Tibet, Peyo og Craenhals, den traditionelt humoristiske <i>Modeste et Pompon</i> (Fumle/Sjarly) til det konkurrerende magasin Tintin. &Aring;rsagen hertil var en midlertidig uoverens-stemmelse med Spirou-udgiveren Dupuis.
<p>I 1977 offentliggjorde Franquin i Spirou-till&aelig;gtet Le Trombone Illustr&eacute; - som han selv havde formgivet - sine f&oslash;rste <i>Id&eacute;es Noirs</i> (Sorte sider). Da Trombone stoppede efter 30 numre, blev disse 1-2 siders absolut sort humoristiske, geniale gags fort-sat i magasinet Fluide Glacial. I 1978 tog Franquin og Delpor-te ideen op i (a suivre)-till&aelig;gget Pendant ce temps &agrave; Lander-neau, som fortsatte indtil 1979.
<p>Franquin har desuden deltaget i udformningen af Fr&eacute;d&eacute;ric Jan-nins <i>Arnest Ringard</i> og Wills <i>Isabelle</i>. Desuden har han tegnet et utal af korte historier, enkeltgags og illustrationer, som er genoptrykt i album som <i>Cauchemarrant</i>, <i>Noel et l'Elaoin</i> og <i>Le Livre d'Or de Franqiun</i>. I dag tegner han knap s&aring; meget som tidligere, men koncentrerer sig hovedsageligt om sine geniale figurer Vakse Viggo og spirillen.
<p>Sidstn&aelig;vnte genoplivede han i 1987 i albumserien <i>Le Marsupila-mi</i> (Spirillen) i samarbejde med tegneren Batem og manuskriptforfatteren Greg og senere flere andre. I 1991 blev tegnefilmrettighederne solgt til Disney, der har produceret en r&aelig;kke tegnefilm med figuren - men med den afg&oslash;rende forskel, at den kan tale, hvilket den aldrig har gjort i Franquins serier.
<p>Franquin døde i sit sommerhus i Sydfrankrig søndag den 5. januar 1997. I den anledning bragte vi en mindeord fra en række folk med tilknytning til tegneseriebranchen. De følger herunder...
<br><br>

<tr>
<td valign=top><font size=-1>Fra Splint & Co.-<br>albummet "Operation<br>Stilhed" (1958).<br><td><img border=0 src="FEB6IL5.JPG" tppabs="http://www.forlagetcarlsen.dk/feb6il5.jpg">

<p><font size=+2><i>
Mindeord<br><br>
</i></font size>

<i><b>
Freddy Milton:</b>
<br>Da jeg var til seriefestival i Erlangen i juni 1996 var stemningen h&oslash;j i det lille gamle teater den aften, hvor &aring;rets &quot;Max und Moritz&quot;priser blev uddelt.
<br>Som afslutning blev der uddelt en s&aelig;rlig &aelig;respris, der dette &aring;r blev tildelt &Aring;ndr&eacute; Franquin for hans samlede indsats. Franquin var selv for syg til at v&aelig;re til stede, men mens projektoren viste en lidt genert Vakse Viggo, blev hans takkebrev l&aelig;st op. Det var ganske omfattende og bev&aelig;gende, og man m&aelig;rkede tydeligt, at der rundt omkring i salen og p&aring; balkonerne i det t&aelig;tpakkede teater bredte sig en varm og inderlig samh&oslash;righed som udtryk for den sympati og gl&aelig;de, tankerne om Franquin og hans livsv&aelig;rk fremkaldte hos hele forsamlingen. Bifaldet ville n&aelig;sten ingen ende tage, da Franquins sl&aelig;gtning havde afsluttet sin opl&aelig;sning. 
<br>Jeg tror alle var klar over det rigtige i, at Franquin ogs&aring; p&aring; dette sted fik lov at modtage endnu en h&aelig;dersbevisning, for ingen kunne vel v&aelig;re i tvivl om, at han nu havde ydet sit v&aelig;sentligste bidrag til tegneseriens udvikling. &Aring;t han s&aring; skulle fare til de evige tegneborde i Himmerig inden et &aring;r derefter, var der nok alligevel ingen, som havde forestillet sig.
<br>Men rigtig trist er det p&aring; den anden side heller ikke, fra et karrierem&aelig;ssigt synspunkt. Franquin h&oslash;rte til de tegneserieskabere, der var p&aring; det rigtige tid og sted med sit talentberedskab. Hans navn har m&aring;ske ikke brudt kulturmuren omkring tegneserieghettoen som Herg&eacute;, Morris eller Goscinny, men til geng&aelig;ld har han formentlig betydet mere for tegneserietraditionens udvikling i Europa end nogen af f&oslash;rn&aelig;vnte h&aelig;dersm&aelig;nd. I mods&aelig;tning til disse dannede hans tegnem&aelig;ssige udtryk skole for mindst en halv snes af hans samtidige kolleger i den s&aring;kaldte Dupuis-skole, s&aring; at det f&aelig;lles organ, ugebladet Spirou, blev det mest markante og homogene b&oslash;rneblad i Europa, hvilket ogs&aring; resulterede i, at det klarede sig l&aelig;ngst og bedst gennem den eskalerende krisesituation for fort&aelig;llende tegneserier.
<br>Ved siden af Carl Barks blev Franquin den serieskaber, der efterlod det st&oslash;rste indtryk p&aring; mig i mine modtagelige pubertets&aring;r. Der var den samme enkelhed og styrke i figurmimik og billedlayout som man s&aring; hos Barks, og de &aelig;ldste historier havde en tilsvarende handlingsm&aelig;ssig konsekvens. Som bekendt overtog han Spirouserien efter Rob Vel og Jij&eacute; og forlenede den effektive fort&aelig;llestil med en overbevisende elegance.
<br>Senere opfandt Franquin sine egne figurer, hvor det plettede jungledyr Spirillen og den omvandrende kontorkatastrofe Vakse Viggo st&aring;r til en sikker placering p&aring; seriefigurernes h&oslash;jeste parnas. Det var ogs&aring; gennem disse figurer jeg f&oslash;rst gjorde bekendtskab med Franquins historier, og for min egen forn&oslash;jelses skyld havde jeg allerede hjemskaffet og oversat en masse af de originale fransksprogede originaludgaver i papbind inden jeg var s&aring; lykkelig ogs&aring; at blive bedt om at overs&aelig;tte flere af dem mere officielt til den danske udgave, da tegneseriealbummene begyndte at g&aring; deres sejrsgang p&aring; vore breddegrader.
<br>Lige s&aring; original og sp&aelig;ndende tegneseriens Spiril og Splint forekommer i Franquins streg, lige s&aring; tr&aelig;ls og skuffende virker de i de TVserieudgaver der senere har vist sig p&aring; mediescenen. Jeg h&aring;ber Franquin i det mindste scorede kassen, da det lykkedes virkelighedens Hr Parker at f&aring; signeret tegnefilmkontrakterne til hans elskede Spiril, for tegnefilmene nyder p&aring; ingen m&aring;de denne figur retf&aelig;rdighed. Her har vores lokale &Aring;-film selskab i stedet demonstreret, hvad man med rimelighed b&oslash;r bruge et gult jungledyr til. Men tilbage st&aring;r Franquins egen tegneserieudgave af Spirillen, som er et stykke klassisk tegneseriekunst, der usv&aelig;kket vil overleve tidernes skiften.
<br>En hel personlig gl&aelig;de og tilfredsstillelse fik jeg ved at blive udvalgt til at st&aring; for den danske tekst til Vakse Viggo, da han skulle have sin egen albumserie i Danmark. Det var ikke altid helt let at dreje originalteksten, s&aring; den fik et tilsvarende muntert anstr&oslash;g i overs&aelig;ttelsen, men i det store og hele mener jeg det lykkedes, og det er den st&oslash;rste samlede overs&aelig;tteropgave, der st&aring;r mit hjerte n&aelig;rmest. Og s&aring; er den danske albumr&aelig;kke formentlig den mest komplette i redeg&oslash;relsen for Vakse Viggos mangesidede talenter.
<br>S&aring; selv om Franquin burde v&aelig;re blevet hos os som en europ&aelig;isk Carl Barks et godt stykke ind i n&aelig;ste &aring;etusind, s&aring; blev hans skaberv&aelig;rk i det mindste ikke afbrudt i sin udvikling. Vi n&aring;ede at f&aring; hans finurlige detaljer i de seneste af hans Splint & Co album og de omhyggeligt udpenslede katastrofer i Vakse Viggo og Franquins Sorte Sider samt diverse portfolier med groteske og alligevel hyggelige monstre og vanskabninger. Franquin n&aring;ede at bruge sit talent p&aring; en sp&aelig;ndende og mangefacetteret m&aring;de, som vi heldigvis stadig kan tage frem og vederkv&aelig;ge os ved, n&aring;r tristessen bliver for overv&aelig;ldende.
<p>(Denne nekrolog blev også bragt i dagbladet Information)</i>

<p><i><b>
Thomas Berger:</b>
<br>Jeg har omkring 10 &aring;r da jeg f&oslash;rste gang stiftede bekendskab med Franquin.
<br>Jeg havde l&aelig;st alle de Lucky Luke, Tintin og &Aring;sterix album de havde p&aring;
biblioteket, den eneste st&oslash;rre stak albums jeg ikke havde haft fingere i var
Splint & Co - de s&aring; s&aring;dan lidt m&aelig;rkv&aelig;rdige ud syntes jeg.
<br>Da jeg endelig tog mig sammen til at l&aring;ne dem med hjem, s&aring; slugte dem i en
v&aelig;ldig fart – og jeg synes stadig at det er nogle af de bedste tegneserier
overhovedet, ogs&aring; bedre end Tintin og Carl Barks.
<br>Og n&aring;r man s&aring; t&aelig;nker p&aring; at historierne er produceret i perioden 1946 til
1968, s&aring; er min n&aelig;se forl&aelig;ngst nede og r&oslash;re gruset – det er en fantastisk
serieskaber som nu er g&aring;et bort, gid Franquins arvtagere engang kunne g&oslash;re
det lige s&aring; godt.
</i>

<p><i><b>
Michael G. Nielsen, Semic Interpresse:</b>
<br>Det var en trist nyhed: Franquin d&oslash;d!
<br>Lige siden jeg l&aelig;ste mit f&oslash;rste Splint-album - og senere Franquins 
geniale Vakse Viggo, har jeg v&aelig;ret en meget stor fan af Franquin.
<br>Med Franquins d&oslash;d, har tegneseriemediet mistet en af sine st&oslash;rste 
kunstnere, han vil blive savnet, men vi kan da heldigvis stadig more os 
over hans herlige Splint-historier - og vanvittige Vakse Viggo-sider.
</i>

<p><i><b>
Peter Hartung, journalist:</b>
<br>Det er altid s&oslash;rgeligt, n&aring;r nogen d&oslash;r. Men ved modtagelsen af nyheden om Franquins d&oslash;d slog det mig, at hans mange trofaste fans og seriel&aelig;sere faktisk har s&oslash;rget p&aring; forh&aring;nd. Det rigtigt s&oslash;rgelige er nemlig, at vi ikke l&aelig;ngere skal nyde nye genialiteter fra hans h&aring;nd. Og det har vi jo skullet leve med, lige siden han trak sig tilbage som aktiv serieskaber for flere &aring;r siden.
<br>Franquin er vel mest kendt for Splint & Co. Men allerhelst vil jeg huske ham for Vakse Viggo og Sorte Sider.
<br>Serier, hvor han omsider lod sit galgenhumoristiske indre komme ud i det fri. Her s&aring; man h&aring;ndv&aelig;rkeren forvandles til en sortekunstner med et sk&aelig;vt og dybt personligt blik for absurditeter og tilv&aelig;relsens mange m&aelig;rkv&aelig;rdigheder.
<br>Serier, som stadig kan f&aring; mig til at grine h&oslash;jt, sk&oslash;nt pointerne er velkendte efter mange genneml&aelig;sninger. I stedet for at gr&aelig;de vil jeg finde de slidte album frem nok engang - og sende en rungende latter op i serietegnerhimlen, hvor Franquin formentlig sidder og fort&aelig;ller fr&aelig;kke vittigheder til Sankt Peter, som sikkert ville d&oslash; af grin, hvis han alts&aring; kunne.&quot;
</i>

<p><i><b>
Patrick Norrman, serieskaber, Sverige:</b>
<br>Franquins Gaston Lagaffe var en uppenbarelse f&ouml;r mig. Serien var mitt
f&ouml;rsta m&ouml;te med den typen av plastisk och tempofylld teckningsstil. Jag
kan dessutom fortfarande skratta h&ouml;gt n&auml;r jag kommer att t&auml;nka p&aring; vissa
scener ur Gaston; Gastons min n&auml;r han inser att han filmat hela sin
semester (ferie) med en borrmaskin, Gaston blir jagad av ett
paraplyskelett f&ouml;rsett med en nyuppfunnen och skenande automatisk
uppf&auml;llare och Pettersson i begrepp att viskande f&ouml;rklara sin k&auml;rlek f&ouml;r
den s&ouml;ta sekreteraren samtidigt som Gaston oavsiktligt sticker honom i
baken med en t&auml;ltpinne. Inga andra humorister har haft liknande inverkan
p&aring; mig &auml;n br&ouml;derna Marx!
</i>

<p><i><b>
Morten Harper, Norge:</b>
<br>
<p><b>N&aring;r Sprint gr&aring;ter</b>
<br>Jeg kjente ikke mannen, men figurene kjenner jeg desto bedre. Og det er 
trist i Champignac. Jeg kan se det for meg; Sprint og Kvikk gr&aring;ter, lent 
mot skulder mot skulder. Greven fors&oslash;ker &aring; tr&oslash;ste dem, fortrinnsvis uten 
noen mirakelpille. Borgermesteren holder en minnetale av typen 
innviklativ. Viggo bidrar med en hymne p&aring; sin beryktete harpe. Og 
Spirals lar halen hvile i fred for en liten stund.
<br>Det ville v&aelig;re en minnestund Franquin verdig.
</i>

<tr><td valign=top><td>

<p><img border=0 src="FEB6IL6.JPG" tppabs="http://www.forlagetcarlsen.dk/feb6il6.jpg">

<h3><i>Franquin links på nettet:</i></h3><i>
<p><a href="../TPPMSGS/MSGS5.HTM#556" tppabs="http://www.xs4all.nl/~emmermr/emmernieuws.html">http://www.xs4all..nl/~emmermr/emmernieuws.html</a>
<br><a href="../TPPMSGS/MSGS5.HTM#557" tppabs="http://ourworld.compuserve.com/homepages/A_Franquin/Franquin.html">http://ourworld.compuserve.com/homepages/A_Franquin/Franquin.html</a>
<br><a href="../TPPMSGS/MSGS5.HTM#558" tppabs="http://w3imagis.imag.fr/Membres/Stephane.Riviere/bd/gb/franquin.html">http://w3imagis.imag.fr/Membres/Stephane.Riviere/bd/gb/franquin.html</a>
<br><a href="../TPPMSGS/MSGS5.HTM#559" tppabs="http://www.algonet.se/~krister/spirou/spirou.htm">http://www.algonet.se/~krister/spirou/spirou.htm</a>
<br><a href="../TPPMSGS/MSGS5.HTM#560" tppabs="http://strindberg.ling.uu.se/~erikt/.GuustIndex/.dutch.html">http://strindberg.ling.uu.se/~erikt/.GuustIndex/.dutch.html</a>
<br><a href="../TPPMSGS/MSGS5.HTM#561" tppabs="http://www.cwi.nl/~dik/nederlands/QUIZ/03/Vragen.html">http://www..cwi.nl/~dik/nederlands/QUIZ/03/Vragen.html</a>
<br><a href="../TPPMSGS/MSGS5.HTM#562" tppabs="http://www.cwi.nl/~dik/nederlands/QUIZ/11/Vragen.html">http://www..cwi.nl/~dik/nederlands/QUIZ/11/Vragen.html</a>
<br><a href="../TPPMSGS/MSGS5.HTM#563" tppabs="http://www.student.toplinks.com/hp/alsigma/">http://www.student.toplinks.com/hp/alsigma/</a>
<br><a href="../TPPMSGS/MSGS5.HTM#564" tppabs="http://www.comnets.rwth-aachen.de/~ewe/bilder.html">http://www.comnets.rwth-aachen.de/~ewe/bilder.html</a>
</i>
<br><br>

<tr>
<td><td><img border=0 src="FEB2IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/feb2il1.gif"><br>

<h1>Franquin p&aring; dansk</h1>
<p><pre>
<b>SJARLY</b>
Sjarly og de andre (1)			     (udsolgt)
K&oslash;b noget Sjarly (2)			     (udsolgt)
Sjarly g&aring;r amok (3)			     (udsolgt)
Sjarly i tossekassen (4)		     (udsolgt)

<b>SPIRILLEN</b>
(tegnet af Batem, tekst af Yann m.fl.)
Mission: Fang spirillen (1)			59,50
Spirillens plejebarn (2)			59,50
Den sorte spiril (3)				59,50
De tre sm&aring; spiriller (4)			59,50
Spirillen g&aring;r i krig (5)			59,50
Spirillen i en anden verden (6)			59,50
Spirillen og guldfuglen (7) 			59,50
Spirillen og lattertemplet (8)			59,50
Spirillen og stjerneskibet (9)			59,50
Spirillen og diamantg&aring;den (10)			59,50
- Flere bind under forberedelse

<b>SPIRILLEN SPECIAL</b>
Franquins encyklop&aelig;di om spirillen		128,00

<b>SPLINT & Co.</b>
SOS fra Bretzelburg (1)				59,50
Z som Zorglub (2)				59,50
I skyggen af Z (3)				59,50
Miniaturemysteriet (4)				59,50
Buddhas fange (5)				59,50
I Mur&aelig;nens gab (6)				59,50
Arvestriden (7)					59,50
N&aelig;sehornets hemmelighed (8)			59,50
Ned med diktatoren! (9)				59,50
Den vilde spiril (10)				59,50
Kvik i knibe (11)				59,50
Operation &quot;Stilhed&quot; (12)			59,50
Guld og gorillaer (13)				59,50
&AElig;gget fra fortiden (14)				59,50
Ballade i Champignac (15)			59,50
- Genudgivelser under forberedelse:
Trolddom og champignoner (16)
Hvor er spirillen? (21)
De Sorte Hatte (30)

<b>SPLINT & Co. KLASSIKERE</b>
Pygm&aelig;erne (1)					59,50
Robotten (2)					59,50

<b>SPLINT & Co. SPECIAL</b>
Tembo Tabu				     (udsolgt)
Spirillen					34,50

<b>VAKSE VIGGO</b>
Viggo - Kviks kontorbud (1)			59,50
Viggo kobler fra (2)				59,50
Mesterkokken Viggo (3)				59,50
Det var kattens, Viggo (4)			59,50
Viggo - en k&aelig;mpekatastrofe (5)			59,50
Viggo Charmetrold (6)				59,50
Alle er ude efter Viggo (7) 			59,50
&Oslash;ret&aelig;veindbydende Viggo (8)			59,50
Go'e, gamle Viggo (9)				59,50
Viggo kontra Kvik (10) 				59,50
Opfinderen Viggo (11) 				59,50
H&oslash;jt at flyve, Viggo (12) 			59,50
Balladen om Viggo (13) 				59,50
Viggo eller og kaos (14) 			59,50
Viggo sl&aring;r sig l&oslash;s (15) 			59,50
Alle tiders Viggo (16)				59,50

<b>VAKSE VIGGO SPECIAL</b>
Viggobogen				     (udsolgt)

<b>SOLOTITLER</b>
Franquin's sorte sider			     (udsolgt)

<i>Flere SPLINT & Co.-albums og VAKSE VIGGO-albums er tidligere udgivet 
i andre former, bl.a. i TRUMF-SERIEN 1971-75.
Desuden har Franquin v&aelig;ret medforfatter til Wills serie ISABELLE.</i>
</pre>

</table>

<p><a href="../TPPMSGS/MSGS7.HTM#700" tppabs="http://www.forlagetcarlsen.dk/feb2cit.html"><img height=61 width=150 border=0 src="BOBLE1.GIF" tppabs="http://www.forlagetcarlsen.dk/boble1.gif"></a>   <a href="FEB2IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/feb2int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Splint&Co" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Splint&Co"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>