<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Pierre Christin og Jean-Claude M&eacute;zi&egrave;res</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="FEB_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb_nyt.html">Albumnyheder i februar</a> | <a href="FEB3~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb3.html">Linda og Valentin 16</a> | Pierre Christin og Jean-Claude M&eacute;zi&egrave;res biografi

<p><img border=0 src="FEB3IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/feb3il1.gif"><br>
<h1>Om Pierre Christin og Jean-Claude M&eacute;zi&egrave;res...</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size><br>


<p><img hspace=20 border=0 align=left src="CHRISTIN.GIF" tppabs="http://www.forlagetcarlsen.dk/christin.gif">

Forfatteren og journalisten <b>Pierre Christin</b> h&oslash;rer til blandt Europas mest markante og engagerede tegneserieforfattere. Han blev f&oslash;dt i 1938 i Paris. Efter social-, litteratur- og politisk videnskabelige studier ved Sorbonne underviste han i fransk ved Salt Lake City-universitetet. Her traf han ungdomsvennen Jean-Claude M&eacute;zi&egrave;res, som fik ham til at skrive tegneseriemanuskripter. Deres f&oslash;rste samarbejde, &quot;Le Rhum du Punch&quot; p&aring; 6 sider, blev offentliggjort i Pilote i 1966. Her havde Christin signeret sig &quot;Linus&quot;. Derefter fulgte flere manuskripter til bl.a. M&eacute;zi&eacute;res og Jean Giraud, indtil den f&oslash;rste &quot;Valerian&quot;-episode (Linda og Valentin) blev publiceret i Pilote i 1967 - tegnet af M&eacute;zi&egrave;res. Da den kun strakte sig over 30 sider, blev den f&oslash;rst genoptrykt som album i 1983 i &quot;M&eacute;zi&eacute;res et Christin avec...&quot; (Fort&aelig;llinger fra rummet) sammen med en r&aelig;kke af parrets korte SF-serier. 
<br>Eventyrene om rum- og-tids-agenterne Valerian og Veronique, der fra byen Galaxity i &aring;ret 2720 jager personer, som udnytter mulighederne for tidsrejser i forbryderisk &oslash;jemed, udviklede sig efterh&aring;nden til at v&aelig;re Europas mest popul&aelig;re SF-serie. I 1997 foreligger seriens forel&oslash;bigt sidste album, nr. 16 p&aring; dansk, med titlen &quot;Ultralummets gidsler&quot;. Desuden udkom i 1991 Linda og Valentins galaktiske leksikon &quot;Les Habitants du ciel&quot;, som i 1993 forel&aring; i dansk overs&aelig;ttelse med titlen Folk og f&aelig; i himmelrummet. Linda og Valentin er ingen space opera, men fremragende tegnet og intelligent fortalt politisk fiktion, hvor nutidige samfundsproblemer spejles i fremtidigt lys. I &quot;De tusind planeters rige&quot; f&oslash;rer et handelsselskabs opr&oslash;r til feudalismens undergang og borgerskabets magtovertagelse. I &quot;Landet uden stjerner&quot; parodieres et strengt materialistisk systems mods&aelig;tningsforhold til et dogmatisk patriarkalsk. Christin har udtalt: &quot;Den aktuelle kunst skal ikke udformes med tilpasning eller omvendelse af l&aelig;seren for &oslash;je - den skal fors&oslash;ge at bevidstg&oslash;re. Det er ikke et sp&oslash;rgsm&aring;l om at p&aring;pege alternativer. Man skal synligg&oslash;re de samfundsm&aelig;ssige sammenh&aelig;nge. Noget lignende er sv&aelig;rt at fremstille i teater og film - Einstein og et par andre undtaget - nemlig at fokusere p&aring; folket og de samfundsm&aelig;ssige sammenh&aelig;nge og ikke kun p&aring; helte.&quot; 
<br>Denne form&aring;lserkl&aelig;ring fra Christin fremg&aring;r ogs&aring; tydeligt af albummet &quot;Rumeurs sur le Rouergue&quot; fra 1972, tegnet af Jacques Tardi. Her vil industrifolk &aring;bne en mine et sted i den franske provins, men det fors&oslash;ger lokalbefolkningen at forhindre under ledelse af en venstreradikal og &oslash;kologisk bevidstgjort aristokrat - og sammen med skovalfer, -trolde og -nisser. Den fremg&aring;r ogs&aring; tydeligt af den r&aelig;kke afsluttede album, som Christin siden 1975 har produceret i samarbejde med tegneren Enki Bilal, L&eacute;gendes d'aujourd'hui, hvoraf flere er udkommet p&aring; dansk. Og den fremg&aring;r af en r&aelig;kke album tegnet af Annie Goetzinger: &quot;La D&eacute;moiselle de la L&eacute;gion d'Honneur&quot; (Pigen fra &AElig;reslegionen) fra 1979, &quot;La Diva et le Kriegsspiel&quot; fra 1981, &quot;La Voyageuse de Petite Ceinture&quot; (Ad egne spor) fra 1984 og &quot;Charlotte et Nancy&quot; (Charlotte og Nancy) fra 1987. Sidstn&aelig;vnte album er udgivet under serietitlen Portraits Souvenirs. I samme serie har Christin skrevet manuskript til Jean Verns &quot;Le Mycologue et la ca•man&quot;, til Puchulus' &quot;Le boit morte, le vengeur er son double&quot; (Dobbeltagenten fra Rum&aelig;nien) og &quot;La jeune copte, le diamantaire et son boustrophedon&quot; og til Tournadres &quot;L'oeil du ma"tre&quot; og &quot;En cercle magique&quot;. 
<br>Christin, som siden 1967 har undervist i journalistik ved universitetet i Bordeaux, har desuden skrevet manuskript til Raymond Poivets tegneserie &quot;La Ire Campagne&quot; i 1969, og han har skrevet de tre romaner &quot;Les Predateurs enjolives&quot; i 1976, &quot;Le Future est en marche arri&eacute;re&quot; i 1979 og &quot;Zac&quot; i 1981. Til illustrationer af Enki Bilal skrev han i 1984 den fiktive dokumentarskildring &quot;Los Angeles&quot; om den forsvundne skuespillerinde Laurie Blooms sk&aelig;bne, Derefter fulgte i samme stil &quot;Lady Polaris&quot; illustreret af Jean-Claude M&eacute;zi&egrave;res og i 1988, illustreret af Bilal, &quot;Coeurs sanglants et autres faits divers&quot; (Bl&oslash;dende hjerter og andre kioskbaskere) - om en r&aelig;kke rituelle mord og deres avist&aelig;kke. Til Daniel Ceppi har han skrevet &quot;La Nuit de clandestins&quot;. Sammen med M&eacute;zi&egrave;res er Christin i 1990 begyndt at producere album for unge talenter, bl.a. serien Canal Choc udf&oslash;rt af Aymond, Labiano og Chapelle - assisteret af Moebius. I 1989 var Christin en af initiativtagerne til antologien om Berlinmurens fald, &quot;Der var engang en mur&quot;.

<p><img hspace=20 border=0 align=left src="MEZIERES.GIF" tppabs="http://www.forlagetcarlsen.dk/mezieres.gif">

<p><b>Jean-Claude M&eacute;zi&egrave;res</b> blev f&oslash;dt 23. september 1938 i Paris. Som 15-&aring;rig gik han p&aring; Ecole des Arts Appliqu&eacute;s. To &aring;r senere solgte han sine f&oslash;rste tegninger til forlaget Fleurus, og &aring;ret efter meldte tegneseriemagasinet spirou sig som aftager. I 1961 blev han besk&aelig;ftiget som tegner i forlaget Hachettes studio, hvor han bl.a. leverede illustrationer til 5-bindsv&aelig;rket &quot;Histoire des Civilisations&quot;. Derefter begyndte han i 1963 at arbejde med reklame. 
<br>I 1965 tog han et halvt &aring;r til USA, hvor han m&oslash;dte barndomsvennen Pierre Christin. Med ham som forfatter tegnede M&eacute;zi&egrave;res derefter en r&aelig;kke korte tegneserier, som ved Jean Girauds mellemkomst i 1966 blev solgt til tegneseriemagasinet Pilote. Derefter fulgte yderligere en r&aelig;kke korte arbejder med ide og/eller tekst af Fred, Reiser, Lob og Goscinny. I november 1967 offentliggjorde Pilote s&aring; f&oslash;rste episode af M&eacute;zi&egrave;res og Christins SF-tegneserie &quot;Val&eacute;rian&quot; (Linda og Valentin). Denne historie, hvor Val&eacute;rian (Valentin) m&oslash;der sin senere ledsager V&eacute;ronique (Linda) for f&oslash;rste gang, udkom dog f&oslash;rst i albumform i 1983 sammen med flere korte historier - udgivet p&aring; dansk i 1984 med titlen &quot;Fort&aelig;llinger fra rummet&quot;. F&oslash;rst den anden historie i serien om de to agenter i tid og rum, &quot;Storbyen der druknede&quot;, udkom som album hos Dargaud efter f&oslash;ljeton-publicering i Pilote. Siden 1970 er der udkommet 15 album. Desuden er 5 af de i alt 7 korte historier fra perioden 1969-70 - produceret til Dargauds pocketbog-serie Super pocket Pilote - udkommet p&aring; dansk i bogen &quot;Ad rummets veje&quot;. 
<br>Efterh&aring;nden som Pilote &aelig;ndrede sin redaktionelle linie og i h&oslash;jere grad rettede sig mod et mere modent publikum, udviklede Christin og M&eacute;zi&egrave;res ligeledes &quot;Val&eacute;rian&quot; i samme retning. Eventyrene fra universets forskelligartede civilisationer tjente i stadig stigende grad som fantasifulde reflektioner af problematiske forhold i den verden, vi lever i. M&eacute;zi&egrave;res afpassede sin stil efter disse nye tendenser, frigjorde sig hurtigt fra den traditionelle fransk-belgiske eventyrstil og gav sin tegneseriegrafik et friere, mere eksperimenterende udtryk. De grafiske raffinementer blev dog aldrig - som man oplevede det hos andre Pilote-tegnere i starten af 70'erne - et form&aring;l i sig selv. De stod altid i den episke fort&aelig;llings tjeneste. I 1991 udkom Linda og Valentins galaktiske leksikon &quot;Les Habitants du ciel&quot;, som i 1993 forel&aring; i dansk overs&aelig;ttelse med titlen &quot;Folk og f&aelig; i himmelrummet&quot;. Ud over at v&aelig;re et underholdende, fiktivt leksikon giver det et godt indblik i Christin og M&eacute;zi&egrave;res detaljerede arbejdsproces, n&aring;r de skaber albummenes fantasifulde, men trov&aelig;rdige SF-milj&oslash;er. 
<br>Ved siden af &quot;Val&eacute;rian&quot; arbejder M&eacute;zi&egrave;res ogs&aring; med reklame, tegner bogforsider og plakater. Desuden tegnede han korte historier til Fluide Glacial nr. 5 og 34 og til M&eacute;tal Hurlant nr. 7, 41 og 50. Sammen med Christin leverede han i 1987 den t&aelig;t illustrerede, fiktive dokumentarfort&aelig;lling &quot;Lady Polaris&quot;. I 1981 udgav forlaget Pepperland albummet &quot;M&eacute;zi avant M&eacute;zi&egrave;res&quot;, en samling af hans tidlige arbejder. I 1990 arbejdede Christin og M&eacute;zi&egrave;res en overgang for forlaget Les Humanoides Associes med at udvikle unge talenter i albumserien Canal Choc, bl.a. udf&oslash;rt af Aymond, Labiano og Chapelle - i starten assisteret af Moebius og andre etablerede tegnere.

<p><img border=0 src="FEB3IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/feb3il2.gif"><br>

<h1>Jean-Claude M&eacute;zi&egrave;res p&aring; dansk</h1>
<p><pre>
<b>Linda og Valentin</b>
<i>Manuskript: Pierre Christin</i>
Landet uden stjerner (1)			    69,50
Velkommen til Aflolol (2)			(Udsolgt)
Herskerens fugle (3)				(Udsolgt)
Skyggernes ambassad&oslash;r (4)	 		    69,50
De tusinde planeters imperium (5)		(Udsolgt)
I den falske verden (6)				(Udsolgt)
Storbyen der druknede (7)			(Udsolgt)
J&aelig;vnd&oslash;gnets helte (8)				(Udsolgt)
Metro Chatelet, retning Cassiopeia (9)		(Udsolgt)
Brooklyn Station, endestation Kosmos (10)	(Udsolgt)
Sp&oslash;gelset fra Inverloch (11)			(Udsolgt)
Tordenkilen fra Hypsis (12)			(Udsolgt)
Over ukendte gr&aelig;nser (13)			(Udsolgt)
De levende v&aring;ben (14)				    69,50
Magtens cirkler (15)				    69,50
Ultralummets gidsler (16)			    69,50

<b>Linda og Valentin special</b>
<i>Manuskript: Pierre Christin</i>
Ad rummets veje					(Udsolgt)
Fort&aelig;llinger fra rummet				(Udsolgt)
Folk og f&aelig; i himmelrummet			(Bogfabrikken)

<b>Enkeltst&aring;ende titler</b>
<i>Manuskript: Pierre Christin</i>
Lady Polaris					(Udsolgt)

Jean-Claude M&eacute;zi&egrave;res har derudover bidraget med korte serier til magasinet 
<i>Total Metal</i> og antologien <i>Leve Tintin</i>.


</pre>

<p><a href="FEB3CI~2.HTM" tppabs="http://www.forlagetcarlsen.dk/feb3cit.html"><img height=61 width=150 border=0 src="BOBLE1.GIF" tppabs="http://www.forlagetcarlsen.dk/boble1.gif"></a>   <a href="FEB3IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/feb3int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Linda&Valentin" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Linda&Valentin"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>