<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Sagt af...</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="FEB_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb_nyt.html">Albumnyheder i februar</a> | <a href="FEB3~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb3.html">Linda og Valentin 16</a> | Sagt af Jean-Claude M&eacute;zi&egrave;res

<br><br>
<img border=0 src="FEB3IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/feb3il2.gif"><br>
<h1>Sagt af Jean-Claude M&eacute;zi&egrave;res</h1>
<font size=+1><i>Samlet af Carsten S&oslash;ndergaard</i><br></font size><br>

<i>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg er meget lidt glad for, at det danske forlag har kaldt Valerian for VALENTIN!! Det er et idiotisk navn til en agent i rum og tid! Jeg h&aring;ber, det vil v&aelig;re muligt at &aelig;ndre dette ikke-science-fiction-navn senere! Til geng&aelig;ld er det morsomt med hensyn til Laureline, der har f&aring;et navnet LINDA p&aring; dansk... det er min kones navn!&quot;.
<br><b>
Jean-Claude M&eacute;zi&egrave;res, 1974</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;En af de f&oslash;rste serier, jeg tegnede, var en lille westernhistorie i farver, som jeg havde sendt til Herg&eacute; for at h&oslash;re hans r&aring;d (jeg regnede selvf&oslash;lgelig med, at den blev udgivet med det samme!). Han svarede mig meget venligt og sagde, at jeg skulle forts&aelig;tte... som han m&aring; have sagt til mange andre unge tegnere. Da jeg s&aring; sendte ham mit f&oslash;rste Linda og Valentin-album, drog han sammenligninger med de tegninger, jeg havde sendt ham 15 &aring;r tidligere! Sikke et kartotek, han m&aring; have....&quot;.
<br><b>
Jean-Claude M&eacute;zi&egrave;res, 1974</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Tegneserier er et arbejde. Vi tegneserietegnere er nok nogle af de sidste h&aring;ndv&aelig;rkere i det 20. &aring;rhundrede, for vi l&aelig;gger alt, hvad vi har, i et v&aelig;rk, som vi s&aelig;lger. N&aring;r en provinssnedker i 1700-tallet byggede f.eks. en af de fabelagtige kommoder af tr&aelig; og solgte den for at skaffe sin familie en indt&aelig;gt, var han s&aring; kunstner eller h&aring;ndv&aelig;rker? Jeg ved det ikke, og for mig kommer det ogs&aring; ud p&aring; et.&quot;.
<br><b>
Jean-Claude M&eacute;zi&egrave;res, 1974</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;N&aring;r jeg er f&aelig;rdig med en historie, er jeg glad for at v&aelig;re f&aelig;rdig. Og hele det n&aelig;ste &aring;r ville jeg gerne tegne den igen - for at forbedre den!&quot;.
<br><b>
Jean-Claude M&eacute;zi&egrave;res, 1974</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Er man venstreorienteret, kan man ikke v&aelig;re pessimist.&quot;.
<br><b>
Jean-Claude M&eacute;zi&egrave;res, 1978</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Science fiction ER politisk, og jeg synes faktisk, vi fors&oslash;ger at lave en progressiv tegneserie - men det er ikke det prim&aelig;re form&aring;l. Vores ide er at lave underholdning, men p&aring; samme tid vise et politisk syn p&aring; verden.&quot;.
<br><b>
Jean-Claude M&eacute;zi&egrave;res, 1978</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Christin og jeg elskede science fiction og l&aelig;ste stort set alt, der var skrevet. Da vi selv begyndte at producere science fiction, valgte vi dog at hente inspiration andre steder fra. Jeg har s&aring;ledes ikke l&aelig;st science fiction i 25 &aring;r! Jeg har det p&aring; samme m&aring;de med tegneserier. Jeg er meget fascineret af dem og og interesseret i dem, men jeg l&aelig;ser dem ikke mere, for det er et arbejde for mig, som jeg ved alt om.&quot;.
<br><b>
Jean-Claude M&eacute;zi&egrave;res, 1994</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Hvis man ikke har sin egen fantasi, s&aring; b&oslash;r man hellere lave historier om racerbiler, for dem kan man fotografere og kopiere.&quot;.
<br><b>
Jean-Claude M&eacute;zi&egrave;res, 1994</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg hader perfekte ting, og jeg er simpelthen ikke i stand til at tegne perfekte rumfart&oslash;jer. Min tegnestil er mere til underlige faconer og bulet blik, og det er heldigvis ogs&aring; meget sjovere at tegne.&quot;
<br><b>Jean-Claude M&eacute;zi&egrave;res, 1994</b>

<br><br>

</i>

<p><a href="FEB3CI~2.HTM" tppabs="http://www.forlagetcarlsen.dk/feb3cit.html"><img height=61 width=150 border=0 src="BOBLE1.GIF" tppabs="http://www.forlagetcarlsen.dk/boble1.gif"></a>   <a href="FEB3IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/feb3int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Linda&Valentin" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Linda&Valentin"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</CENTER>


