<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Om Derib</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="FEB_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb_nyt.html">Albumnyheder i februar</a> | <a href="FEB5~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb5.html">Yakari 22</a> | Derib biografi

<br><br>
<img border=0 height=218 width=500 src="FEB5IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/feb5il1.gif"><br>
<h1>Om Derib</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

<p><img border=0 align=left src="DERIB.GIF" tppabs="http://www.forlagetcarlsen.dk/derib.gif">
<b>Claude de Ribeaupierre</b> - bedre kendt under kunstnernavnet Derib - blev f&oslash;dt 8. august 1944 i La Tour de Peilz i det fransksprogede Vestschweiz. I 1965 blev han besk&aelig;ftiget ved Studio Peyo som assistent p&aring; tegneserien &quot;Les Schtroumpfs&quot; (Sm&oslash;lferne). Samme &aring;r tegnede han 5 afsnit skrevet af Octave Joly til magasinet Spirous talentserie &quot;Les Histoires de l'Oncle Paul&quot; og assisterede Walth&eacute;ry p&aring; manuskriptet til &quot;Jacky et Celestin&quot; (Jacob og Sylvester). 
<p>I 1966 skabte han til samme magasin sammen med forfatteren Charles Jadoul ridderserien &quot;Arnaud de Casteloup&quot;. I 1967 fulgte den humoristiske agentserie om den talende hund &quot;Attila&quot; (Hunden Attila), skrevet af Rosy, og den ligeledes humoristiske eventyrserie om den kloge, talende ugle &quot;Pythagore&quot; (Pythagoras), skrevet af Job (dvs. Andr&eacute; Jobin). De stoppede efter henholdsvis 4 og 3 albumepisoder. I 1970 skabte Derib &quot;Yakari&quot; til Spirou, igen med Job som manuskriptforfatter. I en omhyggelig blanding af total-, halvtotal- og n&aelig;rbilleder fortalte Derib og Job om indianerdrengen Yakari, som har evnen til at kunne tale med dyrene. Derved f&aring;r han ogs&aring; st&oslash;rre forst&aring;else for naturen og for den indianerkultur, han er opvokset i. Igennem mere end 20 charmerende, b&oslash;rnevenlige album har Derib her demonstreret sin evne til - ligesom de bedste Disney-tegnere - at f&aring; karikerede dyr til at leve p&aring; papiret. Samtidig har han demonstreret sit store kendskab til og engagement i de nordamerikanske indianerkulturer. 
<p>I 1971 forlod han Spirou og gik over til Tintin. Her tegnede han westernserien &quot;Go West&quot; skrevet af Greg. P&aring; trods af den karikerede stil og flere humoristiske scener er historien alvorlig nok i beskrivelsen af et vogntogs rejse over pr&aelig;rien. &Aring;ret efter skabte han til eget manuskript sit store westernepos &quot;Buddy Longway&quot;. Her er helten en pelsj&aelig;ger, som p&aring; trods af sin hvide herkomst tager indianernes parti. Ligesom i &quot;Yakari&quot; er &quot;Buddy Longway&quot; bygget op som st&aelig;rkt episke, filmiske billedcollager med stor v&aelig;gt p&aring; beskrivelsen af naturmilj&oslash;er og storsl&aring;ede landskaber. Og ligesom denne er &quot;Buddy Longway&quot; en humanistisk skildring, hvor n&oslash;glebegreberne er venskab, solidaritet og sammenhold i samh&oslash;righed med naturen. Samme indfaldsvinkel pr&aelig;ger trilogien &quot;Celui qui est n&eacute; deux foix&quot; (Han som blev f&oslash;dt to gange) fra 1983-84. Her g&aring;r Derib for alvor i detaljer i beskrivelsen af indianerkulturen gennem fort&aelig;llingen om en medicinmands liv fra vugge til grav. Som en selvst&aelig;ndig forts&aelig;ttelse til trilogien fulgte med indgangen til 1990'erne albumserien &quot;Red Road&quot; (Den r&oslash;de vej), som fort&aelig;ller om den nordamerikanske indianer usle vilk&aring;r i dag - 150 &aring;r senere. 
<p>S&aring; er der straks mindre substans i Deribs &quot;Poulain mon Ami&quot; (Min ven Blis) fra 1985 - en s&oslash;dladen historie om en dreng p&aring; landet og hans elskede f&oslash;l. I 1987 blev albummet &quot;L'Homme qui croyait &eacute; la Californie&quot; (Manden som troede p&aring; Californien) udgivet af forlaget Lombard. Disse fire moralske westernhistorier havde manuskript af Christian Godard og fremragende tegninger og layout af Derib. Men selv om indpakningen var flot, forekom indholdet ligegyldigt i forhold til Deribs andre westernserier. P&aring; dansk foreligger ogs&aring; albummet &quot;Jo&quot;, som Derib udf&oslash;rte for Fondation pour la Vie Si&egrave;ge, en humanit&aelig;r fond oprettet p&aring; hans eget initiativ, i 1990-91 - et velment og n&aelig;nsomt fors&oslash;g p&aring; at forklare ungdommen noget om AIDS. Sammen med Georges Pernin udgav Derib i 1982 bogen &quot;L'Aventure d'une B.D.&quot;. Her f&oslash;rer Deribs figurer, de s&aring;kaldte Ahlal&eacute;&eacute;s - skabt til humormagasinet Achille Talon i 1975 - l&aelig;seren sikkert igennem en tegneseries tilblivelsesproces.

<p><img border=0 height=208 width=400 src="FEB5IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/feb5il2.gif">

<h1>Derib p&aring; dansk</h1>
<pre>
<b>Buddy Longway</b>
Chinook (1)						(Udsolgt)
Fjenden (2)						(Udsolgt)
Tre m&aelig;nd red forbi (3)				    	(Udsolgt)
Alene (4)						(Udsolgt)
Hemmeligheden (5)					(Udsolgt)
Elgen (6)						(Udsolgt)
Hestevinter (7)						(Udsolgt)
Ildvandet (8)						(Udsolgt)
De f&oslash;rste jagter (9)					(Udsolgt)
Den hvide hingst (10)					(Udsolgt)
H&aelig;vnen (11)						(Udsolgt)
Kaptajn Ryan (12)					(Udsolgt)
Den vilde vind (13)					(Udsolgt)
Sortkjole (14)						(Udsolgt)
Hooka-hey (15)						(Udsolgt)
Det sidste m&oslash;de (16)					(Udsolgt)

<b>Han som blev f&oslash;dt to gange</b>
Skybrud (1)						(Udsolgt)
Soldansen (2)						(Udsolgt)
Livets tr&aelig; (3)						(Udsolgt)
(Ogs&aring; udgivet i samlet for, ogs&aring; udsolgt)

<b>Hunden Attila</b>
<i>Manuskript: Rosy og Kornblum</i>
(Trumf-serien 20:) Et hundeliv (1)			(Udsolgt)
(Trumf-serien 23:) Attila p&aring; slottet (2)		(Udsolgt)
Attilas rival (3)					(Udsolgt)

<b>Pythagoras & Co.</b>
<i>Manuskript: Job</i>
Pythagoras kontra Brazerro (1)				(Udsolgt)
Operation N&aelig;sehorn (2)					(Udsolgt)
Tundraens giganter (3)					(Udsolgt)

<b>Den r&oslash;de vej</b>
De amerikanske bisoner (1)			 	    78,00
Rodeo (2)						    78,00
Ina (3)							    78,00
<i>- fjerde og sidste bind under forberedelse</i>

<b>Yakari</b>
<i>Manuskript: Job</i>
Yakari (1)	  					(Udsolgt)
Yakari og den hvide bison (2)	   			    78,00
Yakari hos b&aelig;verne (3)	 				    78,00
Yakari og Nanabozo (4)	   				    78,00
Yakari og gr&aring;bj&oslash;rnen (5)	 	    		    78,00
Lille Tordens hemmelighed (6)				    78,00
Yakari og pelikanen (7)					    78,00
I ulvenes land (8)					(Udsolgt)
Oversv&oslash;mmelsen (9)				    	    78,00
Det mystiske spor (10)					    78,00
Yakari og bjerggeden (11)				    78,00
Yakari og pr&aelig;rieulven (12)			    	    78,00
Pr&aelig;riens herskere (13)				    	    78,00
Den tyvagtige ravn (14)					    78,00
Yakari som bj&oslash;rneunge (15)			    	    78,00
Den f&oslash;rste ridetur (16)			    	    	    78,00
Yakari og s&oslash;uhyret (17)			    		    78,00
Yakari og snefuglen (18)				    78,00
Ildmuren (19)						    78,00
Skovdj&aelig;velen (20)					    78,00
Den hvide delfin (21)					    78,00
Himlens vrede (22)					    78,00
<i>- flere bind under forberedelse</i>

<b>Enkeltst&aring;ende v&aelig;rker</b>
Go West 
<i>Manuskript: Greg</i>					(Udsolgt)
Min ven Blis						(Udsolgt)
Manden som troede p&aring; Californien 
<i>Manus: Godard</i>						(Udsolgt)
Jo	(Ukendt forlag)

Endvidere har Derib bidraget til antologien <i>Leve Tintin</i>, han har hjulpet 
Walth&eacute;ry med at skrive <i>Jacob og Sylvester</i> nr. 2, ligesom han har tegnet 
med p&aring; Peyos <i>Sm&oslash;lferne</i>, da han i 1960'erne arbejdede for Studio Peyo.


</pre>
<p><a href="FEB5IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/feb5int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Yakari" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Yakari"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>


