<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Sagt af...</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="FEB_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb_nyt.html">Albumnyheder i februar</a> | <a href="FEB6~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb6.html">Vakse Viggo 16</a> | Sagt af Ándr&eacute; 
Franquin

<br><br>
<img border=0 src="Pending_relink" tppabs="http://www.forlagetcarlsen.dk/feb6il8.gif"><br>
<h1>Sagt af Andr&eacute; Franquin</h1>
<font size=+1><i>Samlet af Carsten S&oslash;ndergaard</i><br></font size><br>

<i>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg kan ikke sige, hvordan jeg kom p&aring; ideen til Vakse Viggo. Men Yvan Delporte, der var chefredakt&oslash;r for Spirou-bladet [hvor Franquins serier blev trykt, red.], havde &oslash;rerne &aring;bne for alle ideer, uanset hvor us&aelig;dvanlige de var. Jeg erindrer, at jeg en dag foreslog ham, at det m&aring;ske ville v&aelig;re morsomt, hvis vi havde en figur i bladet, som ikke optr&aring;dte i en af de l&oslash;bende serier. I mods&aelig;tning til det s&aelig;dvanlige for tegneseriefigurer skulle han ikke have nogen s&aelig;rlige egenskaber. Han skulle v&aelig;re et sm&oslash;lehoved, hverken smuk eller st&aelig;rk. En 'arbejdsl&oslash;s' helt s&aring; kummerlig, at man ikke kunne forestille sig ham v&aelig;re midtpunkt i en tegneserie. Yvan var begejstret, men ideen eksisterede kun som en l&oslash;s tanke, og jeg vidste ikke selv, hvad figuren kunne bruges til. I mange uger dukkede han blot umotiveret op p&aring; bladets sider og gjorde alle nysgerrige - ikke mindst Yvan og mig selv. Under ingen omst&aelig;ndigheder havde vi t&aelig;nkt os at lave en tegneserie med ham&quot;.
<br><b>Franquin om starten p&aring; Vakse Viggo</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg kom kun sj&aelig;ldent p&aring; redaktionen og har tegnet alt sammen p&aring; fornemmelsen hjemme hos mig selv. Det er egentlig komisk og ogs&aring; en smule &aelig;rgerligt, at jeg aldrig studerede kontorlivet n&aelig;rmere, s&aring; kunne jeg have lavet en god satire. Redaktionen i Vakse Viggo er 'kunstig', eksisterer kun i mit eget hoved og har ikke et virkeligt forbillede. Ogs&aring; personerne er frit opfundne&quot;.
<br><b>Franquin om Viggos arbejdsplads, der p&aring; fransk er bladet Spirous redaktion i forlaget Dupuis' hus, og derfor af mange i Belgien og Frankrig anses for at rumme en del virkelighed. P&aring; dansk hedder forlaget som bekendt Serieforlaget - og d&eacute;t navn fik det, f&oslash;r Egmont besluttede at kalde sit tegneserieforlag netop s&aring;dan. </b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Viggo er som et barn. Han opfatter alt nyt lynhurtigt&quot;.
<br><b>Franquin</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Man skal stadig have noget af barnet i sig. Man skal ikke lave serierne for b&oslash;rn men for sig selv - og det, man m&aring;ske stadig har tilbage af barnet i &eacute;n selv. Jeg t&aelig;nker sj&aelig;ldent p&aring; det publikum, som skal l&aelig;se serierne. Hvis man morer sig selv, mens man laver noget, bliver resultatet bedst&quot;.
<br><b>Franquin</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;Jeg fandt det dr&aelig;bende at lave lange historier [som Splint & Co., red.]. Med Vakse Viggo er serien f&aelig;rdig, n&aring;r jeg kommer nederst p&aring; siden. S&aring; kan jeg begynde p&aring; en frisk - en ny side med nye overraskelser. I en lang historie er der ingen overraskelser, man kender jo historien p&aring; forh&aring;nd. I Vakse Viggo kan man ogs&aring; skifte milj&oslash; p&aring; hver side. I en lang serie er man f.eks. i en jungle over mange sider, og s&aring; skal man sidde og tegne grene, lianer og buske i ugevis. Til sidst gror der lianer ud af &oslash;rerne p&aring; &eacute;n&quot;.
<br><b>Franquin</b>

<p><img src="EXCLAM20.GIF" tppabs="http://www.forlagetcarlsen.dk/exclam20.gif">&quot;I starten tegnede jeg med pensel, men s&aring; opdagede jeg, at alle de andre sad og brugte pen. 'Det g&aring;r meget hurtigere', sagde de. N&aring;, men s&aring; m&aring;tte jeg vel hellere pr&oslash;ve det. S&aring; jeg gik ind i et stormagasin: 'Har de tegnepenne?' 'Ja.' 'Lad mig f&aring; en kasse'. Da jeg kom hjem, opdagede jeg, at der var 100, 200 - jeg ved ikke, hvor mange der var... Jeg tegnede med de penne i 12 &aring;r. I dag bruger jeg igen pensel, den giver en meget tung, pr&aelig;cis streg. Vakse Viggo er tegnet med pensel, mens f.eks. Splint & Co.-albummet 'SOS fra Bretzelburg' er tegnet med pen&quot;.
<br><b>Franquin</b>

<br><br>

</i>

<p><a href="FEB6CI~2.HTM" tppabs="http://www.forlagetcarlsen.dk/feb6cit.html"><img height=61 width=150 border=0 src="BOBLE1.GIF" tppabs="http://www.forlagetcarlsen.dk/boble1.gif"></a>   <a href="FEB6IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/feb6int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#VakseViggo" tppabs="http://www.forlagetcarlsen.dk/backlist.html#VakseViggo"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</CENTER>


