<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Udkommer i januar</title>

<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<center>

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="JAN_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/jan_nyt.html">Albumnyheder i januar</a> | Blake og Mortimers nye eventyr 1
<p><font size=+3><b>Blake og Mortimers nye eventyr 1: Aff&aelig;ren Francis Blake</b></font size>
<br><font size=+2><i>Tekst: Jean van Hamme. Tegninger: Ted Benoït<br>Farvel&aelig;gning: Madeleine De Mille</font></i>
<br><i><b>Overs&aelig;ttelse:</b> Freddy Milton. <b>H&aring;ndtekstning:</b> Lisette Frederiksen.</i>
<br><font size=+1><i><b>Blake og Mortimer er skabt af Edgar P. Jacobs</b></i></font>
<br><br>

<Table Border=0><tr>
<td valign=top><a href="JAN1CO~2.HTM" tppabs="http://www.forlagetcarlsen.dk/jan1cov.html"><img border=1 hspace=10 src="JAN1S.GIF" tppabs="http://www.forlagetcarlsen.dk/jan1s.gif"></a>
<td valign=top><i>

<b>England i 1950'erne:</b> En spionring styret af en fremmed magt planl&aelig;gger tilsyneladende et st&oslash;rre anslag mod Storbritannien ved hj&aelig;lp af &quot;sovende&quot; agenter. Det engelske efterretningsv&aelig;sen er i dyb krise p&aring; grund af manglende resultater i sagen, hvilket formentlig skyldes en l&aelig;k h&oslash;jt oppe i organisationen. 
<br>Man aner dog et gennembrud i efterforskningen, da det lykkes at fotografere en spion under en hemmelig overdragelse af informationer - men til alles forbl&oslash;ffelse afsl&oslash;res den fremmede agent som ingen ringere end Francis Blake, selve kontraspionagens leder.
<br>Efter afsl&oslash;ringen flygter kaptajn Blake p&aring; spektakul&aelig;r vis gennem London, og dermed synes han at bekr&aelig;fte sit infame dobbeltspil. Selv hans gode ven, professor Mortimer, begynder at tvivle p&aring; Blakes uskyld, og da Mortimer p&aring; egen h&aring;nd s&aelig;tter sig for at unders&oslash;ge sagen til bunds, bliver ogs&aring; han efterstr&aelig;bt af Scotland Yard.
<br>Mens vore to venner forf&oslash;lges gennem hele Storbritannien af landets samlede politistyrker, svinder h&aring;bet om at afsl&oslash;re og afv&aelig;rge spionringens kupplaner...

<p><b>Forbl&oslash;ffende comeback for Blake og Mortimer:</b> I 50-&aring;ret for seriens start og 25-&aring;ret for det sidste album fortalt og tegnet af Edgar P. Jacobs selv (<i>Professor Satos 3 formler, 1. del</i> fra 1971), er den klassiske belgiske successerie p&aring; banen igen, n&aelig;sten ti &aring;r efter Jacobs' d&oslash;d. Mesterforfatteren Jean van Hamme har skrevet historien, og Ted Benoit har tegnet - i en stil, der giver st&aelig;rke mindelser om Jacobs oprindelige fra 1950'erne. Handlingen er da ogs&aring; henlagt til 50'erne, og den nye serietitel - <i>...nye eventyr</i> - passer s&aring;ledes ikke tidsm&aelig;ssigt, da dobbelthistorien i Blake og Mortimer bind 8-9 med professor Sato tydeligvis foreg&aring;r efter 50'erne. N&aring;r der nu ikke er tale om <i>Blake og Mortimer bind 10</i> skyldes det et &oslash;nske fra Edgar P. Jacobs efterkommere om at undg&aring; en sammenblanding af skaberens egne v&aelig;rker med de nye - som dog er autoriseret af Jacobs-fonden. I Belgien og Frankrig har <i>Aff&aelig;ren Francis Blake</i> v&aelig;ret &aring;rets store tegneserienyhed, og siden albummet udkom i efter&aring;ret 1996 er der solgt over en halv million eksemplarer.

<p><h3><i>Historien om Blake & Mortimer</i></h3>
I anledning af 50-året for Blake og Mortimer-seriens fødsel bringer vi Frank Madsens <a href="JAN1AR~1.HTM" tppabs="http://www.forlagetcarlsen.dk/jan1art.html">artikel</a> fra 1985 om serien og dens skaber Edgar P. Jacobs, oprindelig trykt i Mads Stoumanns tidsskrift <b>Serieekspressen</b>. 

<td valign=top><a href="JAN1IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/jan1int.html"><img border=0 src="BENOIT.GIF" tppabs="http://www.forlagetcarlsen.dk/benoit.gif"></a><br><a href="JAN1IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/jan1int.html"><img border=0 src="J_VANHAM.GIF" tppabs="http://www.forlagetcarlsen.dk/j_vanham.gif"></a>
</table>

<p><i>Kr. 78,00. 72 sider i farver. ISBN 87-562-6276-0. Udkommer 31. januar.</i>

<br><br>

<p><a href="JAN1IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/jan1int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#BlakeogMortimer" tppabs="http://www.forlagetcarlsen.dk/backlist.html#BlakeogMortimer"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</center>
</body></html>


