<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Om Ted BenoÔt og Jean van Hamme</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="JAN_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/jan_nyt.html">Januar m&aring;neds albumnyheder</a> | <a href="JAN1~1.HTM" tppabs="http://www.forlagetcarlsen.dk/jan1.html">Blake og Mortimers nye eventyr 1</a> | Ted BenoÔt og Jean van Hamme biografi

<br><br>
<img border=0 height=243 width=500 src="JAN1IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/jan1il1.gif"><br>
<h1>Om Ted BenoÔt og Jean van Hamme </h1>
<font size=+1><i>Af Anders Hjorth-J¯rgensen</i><br></font size>

<p><a href="BACKLI~1.HTM#BlakeogMortimer" tppabs="http://www.forlagetcarlsen.dk/backlist.html#BlakeogMortimer"><img hspace=20 border=0 align=left src="BENOIT.GIF" tppabs="http://www.forlagetcarlsen.dk/benoit.gif"></a>

<b>Thierry Benoit</b> tilh&oslash;rer gruppen af New Wave-tegnere, der i starten af 1980'erne genopdagede den klassiske stilretning, ligne claire, den rene linie. Ted Benoit blev f&oslash;dt i 1948 i Niort, Frankrig, afsluttede et studium ved Institut des Hautes Etudes Cin&eacute;matographique og arbejdede derefter i kort tid for tv. I starten af 70'erne offentliggjorde han - inspireret af Robert Crumbs popul&aelig;re undergroundtegneserier - sine f&oslash;rste, korte tegneserier i magasiner som Actuel og Geranonymo. Derefter fulgte arbejder til L'echo des Savanes og M&eacute;tal Hurlant, kraftigt pr&aelig;gede af Benoits s&oslash;gen efter en personlig stil. 
<br>I 1979 udkom hans f&oslash;rste album, &quot;Hopital&quot; (Hospitalet), der p&aring; den 6. tegneseriefestival i Angoul&ecirc;me blev tildelt prisen for bedste historie. &Aring;ret efter fulgte &quot;Vers la Ligne Claire&quot;, som af kritikken blev udn&aelig;vnt til at v&aelig;re &quot;80'ernes grafiske manifest&quot;. Med dette album indr&oslash;mmede Benoit sin g&aelig;ld til Herge-skolen, den rene linie. I januar 1980 p&aring;begyndte Benoit sine &quot;Histoires Vrais&quot; i magasinet (a suivre). De udkom som album i 1982. Derefter fulgte den f&oslash;rste &quot;Ray Banana&quot;-historie i sort/hvid, &quot;Berceuse Electrique&quot;. Den f&oslash;lgende i farver, &quot;Cit&eacute; lumière&quot; (Lysets by), blev den f&oslash;rste af disse &quot;Tintin-historier for voksne&quot; udgivet p&aring; dansk. I Frankrig blev en lang r&aelig;kke af Benoits tegninger og illustrationer i 1985 samlet i albummet &quot;La Peau de L&eacute;opard&quot;. 
<br>Hans kalejdoskopiske episoder om forfatterspiren Bingo Bongo fra M&eacute;tal Hurlant er udkommet som album med titlen &quot;Bingo Bongo et son combo congolais&quot; (Bingo Bongo og hans Rio Trio). Desuden har Benoit skrevet manuskript og tegnet enkelte plancher til Pierre Nedjars album &quot;L'homme de nulle part - Les M&eacute;moires de Thelma Ritter&quot; i 1987. I 1995 blev Benoit headhuntet af forlaget Dargaud som ny tegner p&aring; E.P. Jacobs klassiske &quot;Blake og Mortimer&quot;, og i en stil pr&aelig;get af Jacobs' oprindelige s&oslash;rger han dermed for sammen med forfatteren Jean van Hamme at videref&oslash;re en af den europ&aelig;iske tegneseriekulturs helt store institutioner.

<p><a href="BACKLI~1.HTM#BlakeogMortimer" tppabs="http://www.forlagetcarlsen.dk/backlist.html#BlakeogMortimer"><img hspace=20 align=left border=0 src="J_VANHAM.GIF" tppabs="http://www.forlagetcarlsen.dk/j_vanham.gif"></a>

<p><b>Jean van Hamme</b> blev f&oslash;dt 16.1.1939 i Bruxelles. Han blev uddannet som civilingeni&oslash;r, men skrev alligevel i 1968 sit f&oslash;rste tegneseriemanuskript til Paul Cuveliers erotiske tegneseriealbum &quot;Epoxy&quot;. Samme &aring;r indgik han i redaktionen ved tegneseriemagasinet Tintin og fortsatte her sammen med Cuvelier dennes tegneserie &quot;Corentin&quot; (Kim og Sabu / Corentin Felt).
<br>I 1969 skrev han manuskript til Geris (dvs. Henri Ghion) Mr. Magellan, i 1974 afl&oslash;ste han Greg som forfatter p&aring; Andr&eacute; Cherets Domino og skrev til Dany albummet &quot;Histoire sans h&eacute;ros&quot; (I d&oslash;dens skygge) og senere &quot;Arlequin&quot; (Kl&oslash;r Kn&aelig;gt).
<br>1974-78 fulgte manuskripter til 3 Michel Logan-album tegnet af Andr&eacute; Beautemps, og i 1977 skabte han sammen med tegneren Grzegorz Rosinski fantasy-serien Thorgal, der er blevet en af Europas mest solgte sp&aelig;ndingsserier.
<br>Fra 1983 har han skrevet thrillerserien XIII til tegneren William Vance og &quot;S.0.S Bonheur&quot; til Griffo. I 1990 fulgte albumserien Largo Winch tegnet af Francq.
<br>Parallelt hermed har han skrevet adskillige romaner, film og tv-drejeb&oslash;ger.

<p><font size=+3><i>Blake og Mortimer pÂ Internettet:</i></font>

<br><table>

<td valign="top"><img src="BRILLER3.GIF" tppabs="http://www.forlagetcarlsen.dk/briller3.gif">
<td valign="top"><a href="../TPPMSGS/MSGS1.HTM#149" tppabs="http://www.machpro.fr/bm/"><b>Blake &amp; Mortimer</b></a>
Jean-Luc Martins omfattende og gennemarbejdede Blake og Mortimer hjemmeside.
<tr>

<td valign="top"><img src="BRILLER1.GIF" tppabs="http://www.forlagetcarlsen.dk/briller1.gif">
<td valign="top"><a href="../TPPMSGS/MSGS1.HTM#150" tppabs="http://www.emse.fr/~maillot/HTML/PERSO/F/BD/AUTEURS/Jacobs.html"><b>Blake &amp; Mortimer</b></a>
Biografi af Jean-Luc Maillot. Del af st&oslash;rre tegneserie-indeks. &quot;Det gule M&aelig;rke&quot; genfort&aelig;lles i tekst og billeder.

</table>

<br><br>

<a href="JAN1IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/jan1int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#BlakeogMortimer" tppabs="http://www.forlagetcarlsen.dk/backlist.html#BlakeogMortimer"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>


