<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Edgar P. Jacobs</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<CENTER>

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | Edgar Pierre Jacobs artikel

<p><img border=1 width=295 height=430 src="JACOBS.JPG" tppabs="http://www.forlagetcarlsen.dk/jacobs.jpg"></p>

<p><font size=+3><i>Edgar P. Jacobs og imperiets stolte s&oslash;nner</i></font>
<br><br><i><b>Af Frank Madsen</b></i></p>

</center>
<p>Edgar-Pierre Jacobs kendes af danskere som manden bag Blake og Mortimer. Serien har ikke haft helt s&aring; stor succes i Danmark som i sit hjemland, Belgien, hvor den n&aelig;st efter Tintin og Asterix h&oslash;rer blandt de popul&aelig;reste.
<br>Ikke uden grund har danske læsere besv&aelig;ret sig over seriens mange tekstkasser med beskrivelser af, hvad der umiddelbart fremg&aring;r billederne, og over de noget stive tegninger. Ogs&aring; mangelen p&aring; kvindelige figurer har optaget tegneseriel&aelig;sere, der op gennem 70'erne  har l&aelig;rt, at det er et udtryk for k&oslash;nsdiskrimination. Havde Jacobs p&aring;begyndt serien i 1975, havde meget m&aring;ske ogs&aring; v&aelig;ret anderledes, men serien stammer faktisk helt tilbage fra 1946. Det er derfor, mange af seriens figurer g&aring;r i habit og der heller ikke optr&aelig;der nogen hippier kunne man tilf&oslash;je.

<p><font size=+2><i>Operasanger</i></font>

<p>Jacobs blev f&oslash;dt i Bruxelles cirka 1906, omtrent samtidig med Herg&eacute;, som han dog f&oslash;rst skulle l&aelig;re at kende n&aelig;sten 40 &aring;r senere. Som barn interesserede han sig for skuespil og levende billeder. Som tolv&aring;rig overv&aelig;rede han sin f&oslash;rste operaforestilling, en interesse, der varede ved lige siden. Snart fik han undervisning i sang og maling, og i 20'erne tog han eksamen p&aring; musikkonservatorium med pris og medalje. Straks herefter tog han af sted til et job som baryton ved operaen i byen Lille i Frankrig, Her blev han, til krisen i 30'erne gjorde belgisk arbejdskraft ugleset.
<br>Tilbage i Belgien fors&oslash;gte Jacobs at starte en karriere som sanger, men i 1940 kom tyskernes bes&aelig;ttelse og umuliggjorde operavirksomhed i &aring;r fremover. P&aring; operaen i Lille havde Jacobs flittigt op&oslash;vet sit tegnetalent ved at tegne teaterkostumer og rollestudier, s&aring; han blev ansat som illustrator p&aring; datidens popul&aelig;reste ungdomsblad i Belgien og Frankrig, "Bravo", Hans opgave var at illustrere bladets f&oslash;ljetoner og noveller. En af "Bravo"s tegneserier var den amerikanske "Jens Lyn" af Alex Raymond. Da USA efter japanernes angreb p&aring; Stillehavsbasen Pearl Harbour gik ind i krigen p&aring; Englands side, blev amerikanske tegneserier u&oslash;nskede i de tyskbesatte lande, og leverancerne fra USA h&oslash;rte op. "Bravo"s redakt&oslash;r bad Jacobs om han ikke kunne lave en belgisk forts&aelig;ttelse af "Jens Lyn"-episoden, der var blevet afbrudt midt i handlingen. Jacobs sagde ja, men tyskerne modsatte sig en forts&aelig;ttelse af en amerikansk tegneserie, s&aring; Jacobs m&aring;tte brat afslutte "Jens Lyn"-eventyret. I stedet bad redakt&oslash;ren Jacobs om at lave sin egen serie i samme stil som "Jens Lyn", og det  blev til "Le Rayon U", "U-str&aring;len". Historien var meget lig sit opl&aelig;g, og fortsatte et par &aring;r i "Bravo".

<p><font size=+2><i>M&oslash;det med Herg&eacute;</i></font>

<p>I sommeren 1943 pr&aelig;senterede en f&aelig;lles ven Jacobs og Herg&eacute; for hinanden. De to havde ikke m&oslash;dtes tidligere, og Jacobs kendte ikke en gang Tintin. Herg&eacute; blev interesseret, da han herte, at Jacobs lavede "Le Rayon U" i farver for "Bravo" og bad Jacobs l&aelig;re ham noget om farvel&aelig;gningstekniken. Casterman overvejede p&aring; dette tidspunkt at genudgive de gamle Tintin-albums, som tidligere var blevet udgivet i sort/hvid p&aring; 120 sider, i farver og brudt om til 62 sider. Der  forestod et st&oslash;rre arbejde for Herg&eacute; og hans p&aring; det tidspunkt eneste assistent, Alice Devos. Men snart efter bad Herg&eacute; Jacobs blive sin assistent p&aring; Tintin-serien, der p&aring; det tidspunkt gik som dagstribe i avisen "Le Soir". Samtidig fik  Jacobs ansvaret for omarbejdelsen af Tintin-historierne til farvealbums. Jacobs startede hos Herg&eacute; den 1.januar 1944. F&oslash;rste opgave var "Tintin i Congo" og "Tintin Amerika". Derefter gik de over til "Rackham den R&oslash;des skat", der netop var blevet f&aelig;rdig i "Le Soir", og som naturligvis ogs&aring; skulle ud i den nye farveudgave.
<br>Derefter vendte de tilbage til de gamle Petit-Vingtieme-albums, og renoverede "Kong Ottokars Scepter" og "Den bl&aring; Lotus". I "Kong Ottokars Scepter" blev baggrunde og uniformer omhyggeligt balkaniseret af Jacobs. Nogle af de flotteste detaljer og baggrunde i det omtegnede album var slet ikke med i det oprindelige album fra 1938. I sort/hvid-udgaven var der p&aring; mange billeder ingen baggrunde overhovedet. Jacobs' indflydelse p&aring; Herg&eacute;, hvad ang&aring;r sans for detaljer og korrekte interi&oslash;rer blev s&aelig;rlig tydelig, da de gik i gang med arbejdet p&aring; "De syv krystalkugler" og "Soltemplet", hvor Jacobs tog p&aring; museum i Bruxelles for at skitsere columbianske fund til baggrundene i de to a1bum, og det var ogs&aring; Jacobs, der omsider  fandt en villa, der kunne danne forbillede for Professor Bergamottes villa i "De syv krystalkugler". Ganske som serietegnere i dag morer sig med at flette hinanden ind deres serier, afstedkom samarbejdet mellem Jacobs og Herg&eacute; en del indforst&aring;ede morsomheder: I "Faraos cigarer" kom Jacobs til at figurere p&aring; forsiden og inde i serien, i skikkelse af E.P.Jacobini, &aelig;gyptolog, st&aring;ende balsameret i en mumiekiste. I "Kong Ottokars Scepter" er en r&aelig;kke af hoffolkene p&aring; de sidste sider karikaturer af de to og deres venner. Jacobs blev som assistent hos Herg&eacute; frem til 1947. Forinden havde Herg&eacute; oplevet Belgiens befrielse og en standsning af Tintin-serien, der gik den tyskvenlige avis "Le Soir". 

<p><font size=+2><i>Blake og Mortimer </i></font>

<p>Der skulle g&aring; to &aring;r, f&oslash;r "De syv krystalkugler" blev genoptaget, hvor den var blevet afbrudt den 2. september 1944, omkring side 57 i albummet, Det var i det nystartede ugeblad "Tintin", som Herg&eacute; samarbejdede med forl&aelig;ggeren Raymond Leblanc om. En gruppe tegnere samledes omkring Herg&eacute;, og heriblandt naturligvis ogs&aring; Jacobs. Jacobs havde villet lave en historisk serie til bladet, men det havde to andre tegnere allerede besluttet sig for. I stedet gik
<br>Jacobs i gang med en science fiction-serie med helteparret kaptajn Francis Blake fra den britiske kontraspionage MI5 og professor Philip Mortimer. Den f&oslash;rste historie hed "Le Secret de 1 Espadon" ("Sv&aelig;rdfiskens hemmelighed"). Den handlede om 3. verdenskrig; et noget s&aelig;rpr&aelig;get tema bare to &aring;r efter den forrige krig var afsluttet.
<br>Der var ikke fra starten planer om albumudgivelse af historierne, s&aring; den f&oslash;rste Blake og Mortimerhistorie blev en sag p&aring; to albums med et samlet sidetal p&aring; 144. Denne historie fik vi f&oslash;rst p&aring; dansk i slutningen af 80'erne med titlen "Kampen om verdensherred&oslash;mmet". Problemet med at forteelle historier p&aring; korte sidetal er Jacobs' bekendt: "En historie, der kan presses ned p&aring; 46 sider, er en utankelighed for mig. Jeg kan ikke n&aring; at fort&aelig;lle noget som helst p&aring; s&aring; f&aring; sider", siger han selv. 
<br>Alle de klassiske Blake og Mortimer-historier udkom i 50'erne: Efter "Pyramidens hemmelighed" kom den sp&aelig;ndende historie om Dr. Septimus og "Det gule m&aelig;rke", og tyveriet af de engelske kronjuveler. Historien v&aelig;kker mindelser om 20'ernes tyske stumfilm, og at Jacobs i sin ungdom har v&aelig;ret i biografen for at se "Doktor Caligaris kabinet", kan der vist ikke v&aelig;re megen tvivl om. I de tidlige Blake og Mortimer historier er der sp&aelig;nding og mystik, parret med et um&aelig;rkeligt sk&aelig;r af det engelske imperiums verdensomfattende magt og betydning, der f&aring;r det til at se s&aring; naturligt ud, at to engelske gentlemen l&oslash;ber hjemmevante rundt i Kairos gader og fanger forbrydere for n&aelig;sen af det lokale politi, der pr. definition er lige den tak sl&oslash;vere, der er n&oslash;dvendig for at vore venner f&aring;r held med deres jagt. Netop det faktum, at England endnu i 50'erne var en f&oslash;rende stormagt i folks bevidsthed, gav samtidens franske l&aelig;sere en ekstra dimension under l&aelig;sningen af disse to imperies&oslash;nners bedrifter i begivenhedernes naturlige centrum, England. I dag er engelske aristokraters verdensomsp&aelig;ndende aktiviteter som detektiver og  verdensm&aelig;nd afl&oslash;st af amerikanske FBI-agenter af anderledes kontant karakter. De evindelige piber er afl&oslash;st af Marlboro-cigaretten, hvis tobakkken da ikke helt er lagt p&aring; hylden.
 
<p><font size=+2><i>1950'erne - Jacobs' glansperiode</i></font>

<p>Af de fem Blake og Mortimer-historier, Jacobs lavede i 50'erne, er den "SOS Meteorer" min personlige favorit. Den var omtrent  samtidig med Tintin-historien "Det hemmelige v&aring;ben", og foreg&aring;r ligeledes under den kolde krig. I denne historie fors&oslash;ger Sovjetunionen gennem manipulationer med vejret at tage verdensherred&oslash;mmet gennem et  angreb p&aring; Frankrig. Ud over at det fort&aelig;ller meget om Frankrigs opfattelse af sig selv, er det ogs&aring; en bl&aelig;ndende godt fortalt historie. I mods&aelig;tning til Jacobs svageste album, hvor science fictionen tager overh&aring;nd, er det en historie, hvor science fiction-elementet bruges som led i en detektivhistorie. Der hviler en s&aelig;r uheldsvanger og regntung stemning over dette album, og det er sp&aelig;kket med biljagter, flugt over Paris' tage, mystiske forsvindinger samt Mortimers underholdende arbejde i felten som detektiv; noget der n&aelig;sten n&aring;r op p&aring; siden af "Sherlock Holmes og Mysteriet i Boscombe-dalen", hvad ang&aring;r fund af spor og logisk resonnement. For hver mystisk h&aelig;ndelse, Jacobs l&oslash;fter sl&oslash;ret for, dukker nye g&aring;der frem, indtil man efter 50 siders intens sp&aelig;nding begynder at ane komplottets virkelige omfang, der heerefter antager uhyggelige dimensioner.
<br>I 60'erne kom endnu tre album. Det sidste var starten p&aring; en ufuldendt beretning med titlen "Les Trois Formules du Professeur Sato" ("Professor Satos tre formler"), der kom i Tintinbladet 1971-72. Sygdom nedsatte Jacobs' arbejdstempo i 60'erne, og dette skulle blive sidste Blake og Mortimereventyr. Jacobs d&oslash;de i 1987, og p&aring; grundlag af hans skitser f&aelig;rdiggjorde Bob de Moor fort&aelig;llingens andet bind i 1989. 

<p><font size=+2><i>En samvittighedsfuld serieskaber</i></font>

<p>Jacobs baggrunde er som de fleste af Bruxelles-skolens serier omhyggeligt naturalistiske, og Jacobs var n&aelig;rmest ortodoks p&aring; det omr&aring;de. Hans omhyggelige og postkortagtige baggrunde og ekstremt realistiske virkelighedsskildringer, f.eks. Mena House i &AElig;gypten, "Det gule m&aelig;rke"s London og egnen omkring Geneste-s&oslash;en i "SOS meteorer", der er korrekte til mindste detalje. Herg&eacute; har sagt om sin kollega: "Man m&aring; have set tegneren Jacobs i arbejde, for at indse hvilken utrolig hengivenhed han l&aelig;gger i sit v&aelig;rk. Det er et sp&oslash;rgsm&aring;l om tro, om dyb overbevisning: Jacobs tror p&aring; det, han laver, han lever sig ind i den fort&aelig;lling, han beretter."
<br>Om sin omhyggelighed med detaljer har Jacobs selv fortalt: Jeg snakkede med en god ven om, at jeg havde en figur, der skulle af sted med bussen til Mykerinos i "Pyramidens hemmelighed". "Jamen, s&aring; lad ham dog tage af sted", sagde min ven, hvortil jeg svarede: Nej, det er umuligt, for p&aring; det tidspunkt af dagen g&aring;r bussen slet ikke!" Ogs&aring; professor Grossgrabensteins hus i "Pyramidens hemmelighed" eksisterer i virkeligheden. De realistiske baggrunde virker st&aelig;rkest i de historier, hvor Blake og Mortimer bev&aelig;ger sig i kendte omgivelser, og hvor de fantastiske science fiction-begivenheder kommer til dem p&aring; Blake og Mortimers hjemmebane. Jacobs skildrer London p&aring; s&aring; realistisk og atmosf&aelig;rem&aelig;ttet vis i "Det gule m&aelig;rke", at man uafvidende sluger Dr. Septimus' uhyrlige teorier og den usandsynlige underjordiske bunker under hans hus i Bloomsbury kvarteret. Anderledes mislykket virker de to albums, hvor milj&oslash;erne og handlingen er lagt ud i en fantasiverden: "G&aring;den om Atlantis" og "Den d j&aelig;velske f&aelig;lde". Her har l&aelig;seren ingen holdepunkter fra sin egen virkelighed, og Jacobs' historie f&aring;r ikke det altoverskyggende n&aelig;rv&aelig;r, som "Det gule m&aelig;rke" havde. 

<p><font size=+2><i>De fam&oslash;se tekstkasser</i></font>

<p>Jacobs' fort&aelig;lleteknik med de mange tekstkasser skyldes for en stor del hans indgang til mediet: Hans overtagelse af Alex Raymonds "Jens Lyn", der i 30'erne lignede Prins Valiant til forveksling, hvad ang&aring;r fort&aelig;lleteknik. For ham har det snarere v&aelig;ret de nymodens talebobler, der lignede et fremmedelement i serien, fordi de gentog blot den dialog, han i forvejen var vant til at skrive i den ledsagende tekst, som vi i dag kun kender det fra Prins Valiant. Desuden var Jacobs, der var en kender af sp&aelig;ndingsromaner og is&aelig;r landsmanden Simenon, utilfreds med at tegneserien ikke egnede sig til at fort&aelig;lle s&aring; nuancerede og komplicerede historier som bogen. Derfor var det n&oslash;dvendigt med tekstkasser, hvis serien skulle holdes p&aring; et rimeligt sidetal og formidle de stemninger, Jacobs &oslash;nskede. Dette bevirker m&aring;ske, at serien i dag umiddelbart virker tung at l&aelig;se, men det g&oslash;r s&aring; sandelig ogs&aring;, at serien erobrer noget af bogens karakter tilbage, hvad ang&aring;r en omfangsrig og detaljeret fort&aelig;lling. At der s&aring; til geng&aelig;ld bliver plads til s&aring; mange facetter og detaljer, at man kan overse nogen, f&oslash;rste gang man l&aelig;ser serien, er en anden sag. Den svenske tegneserieskribent Göran Ribe mener, at tekstkasserne tilf&oslash;rer serien et element fra filmen, nemlig underl&aelig;gningsmusik, der forst&aelig;rker og understreger handlingen i historien. Og at fort&aelig;llestilen stadig har sine tilh&aelig;ngere kan man se af de mange nye tegneserier af yngre belgiske serieskabere, der b&aelig;rer spor af ivrig l&aelig;sning af Blake og Mortimer. Det er serier som Tardis "Adele" og Floc'hs v&aelig;rker. Ogs&aring; Dominique H&eacute; er tydeligt inspireret, dog uden at v&aelig;re i stand til at fort&aelig;lle i billeder. 
<br>Imperiets to s&oslash;nner lever videre. 


</center>

<p><br><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</CENTER>
</body></html>



