<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Om Cauvin og Berck</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="JAN_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/jan_nyt.html">Januar m&aring;neds albumnyheder</a> | <a href="JAN2~1.HTM" tppabs="http://www.forlagetcarlsen.dk/jan2.html">Sammy 28</a> | Cauvin og Berck biografi

<br><br>
<h1>Om Cauvin og Berck </h1>
<font size=+1><i>Af Anders Hjorth-J¯rgensen</i><br></font size>

<p><a href="BACKLI~1.HTM#Sammy" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Sammy"><img hspace=20 border=0 align=left src="CAUVIN.GIF" tppabs="http://www.forlagetcarlsen.dk/cauvin.gif"></a>

Med mere end 60 album-serier bag sig er <b>Raoul Cauvin</b> en af det belgiske forlag Dupuis' flittigste forfattere. Cauvin blev f&oslash;dt i 1938 i Antoing, Belgien. Han startede i 1960 hos Dupuis som h&aring;ndtekster og arbejdede &aring;ret efter som assistent for Eddy Ryssack p&aring; &quot;Schtroumpfs&quot;-tegnefilmene (Sm&oslash;lferne). 
<br>I 1968 skrev han sine f&oslash;rste tegneseriemanuskripter til Dupuis: &quot;Arthur et L&eacute;opold&quot; tegnet af Ryssack 1968-69, &quot;Ang&eacute;lique&quot; tegnet af Carlos Roque 1968-72, &quot;Loryfland et Chifmol&quot; tegnet af Gennaux 1968-72 og &quot;Les Naufrag&eacute;s&quot; tegnet af Claire Bret&eacute;cher 1968-71. Ligeledes blev hans f&oslash;rste tegneseriesucces &quot;Les Tuniques Bleues&quot; (Bl&aring;frakkerne) publiceret fra 1970 - f&oslash;rst med Salv&eacute; (dvs. Louis Salv&eacute;rius) som tegner og fra 1973 tegnet af Lambil. I 1969 fulgte &quot;Caline et Calebasse&quot; tegnet af Mazel (dvs. Luc Maezelle), i 1970 &quot;Mirliton&quot; (Katten Kurt) tegnet af Raymond Macherot og &quot;Sammy&quot; tegnet af Berck, i 1973 &quot;Pauvre Lampil&quot; (Stakkels Lampil) tegnet af Lambil og &quot;Les Naufrag&eacute;s de l'Espace&quot; tegnet af Guy Counhaye, i 1974 &quot;Les Vieux Bleu&quot; (Gamle Bl&aring;) tegnet af François Walthery, i 1975 &quot;Godaille et Godasse&quot; tegnet af Sandron, &quot;L'Agent 212&quot; tegnet af Daniel Kox, &quot;Boulouloum et Guiliguili&quot; (Bummelum) tegnet af Mazel og &quot;Christobald&quot; tegnet af Antoinette Collin, i 1978 &quot;Lou&quot; (Lille Lasse) tegnet af Berck, i 1979 &quot;Les grandes Armours Contrari&eacute;es&quot; tegnet af Bercovici og i 1981 &quot;Les Femmes en Blanc&quot; ligeledes tegnet af Bercovici. 
<br>I 1980 overtog han serien &quot;Spirou et Fantasio&quot; (Splint & Co.) fra Jean-Claude Fournier og skrev tre album til tegneren Nic Broca. Ingen af disse er udkommet p&aring; dansk. I 1984 skrev han &quot;Pierre Tombal&quot; til Marc Hardy, i 1986 &quot;Les Voraces&quot; til Glem, i 1987 &quot;C&eacute;dric&quot; til Laudec og i 1988 &quot;Cupidon&quot; til Malik. Desuden har han skrevet &quot;Natacha&quot;-albummet &quot;Himlens nomader&quot; til Walth&eacute;ry. Til tegninger af Louis-Michel Carpentier skrev han de fem album i serien &quot;Les Toyottes&quot; (Kasmerotterne), som forlaget Casterman startede i 1980. Selv om der var tale om en originalt udt&aelig;nkt og s&aelig;rdeles morsom funny animal-serie, havde den sv&aelig;rt ved at finde sit publikum. Efter en pause startede den igen i 1987 - men nu som gag-serie. Sammen med Carpentier st&aring;r Cauvin desuden for den humoristiske serie om caf&eacute;v&aelig;rten &quot;Poje&quot;. I Kris de Saegers album &quot;Fra Cauvins arkiv&quot;, som Arboris udgav i 1995, f&aring;r man en forvirret men s&aelig;rdeles underholdende oversigt over Cauvins enorme produktion og de mange tegnere, han har samarbejdet med.

<p><a href="BACKLI~1.HTM#Sammy" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Sammy"><img hspace=20 align=left border=0 src="BERCK.GIF" tppabs="http://www.forlagetcarlsen.dk/berck.gif"></a>

<b>Arthur Berckmans</b> blev f&oslash;dt 3. maj 1929 i Louvain, Belgien, studerede anatomi ved Akademie Louvain og derefter dekorationskunst ved Ecole Saint-Luc i Bruxelles. I 1947 startede han som tegner ved det jesuitiske magasin Pro Apostolis og skabte hertil sine to f&oslash;rste tegneserier, &quot;La Vie de Saint Ignace&quot; og &quot;Le P&eacute;re de Smet au N&eacute;braska&quot;. I 1955 begyndte han at arbejde for tegneseriemagasinet Tintin, hvortil han leverede tegneserien &quot;Strapontin&quot; til manuskript af henholdsvis Ren&eacute; Goscinny og Jacques Acar. Den beskrev en taxichauff&oslash;rs oplevelser og udkom i i alt 9 album. I 1961 startede han - til manuskript af Yves Duval - som tegner p&aring; serien &quot;Rataplan&quot;, der i 9 albumepisoder brugte Napoleon-krigene som baggrund for de humoristiske historier. Indimellem blev det ogs&aring; til flere enkelthistorier som &quot;Viva Panchito&quot; i 1963, indtil Berck i 1970 forlod Tintin og begyndte ved Spirou. 
<br>Her startede hans samarbejde med Raoul Cauvin p&aring; albumserien &quot;Sammy&quot; - om de to uheldige privatdetektiver og deres humoristiske eventyr i forbudstidens Chicago. Til manuskript af Cauvin skabte han desuden i 1978 serien &quot;Lou&quot; (Lille Lasse) om den lille hovedrige og renlivede Lasse og hans onde, pengegriske tante. Med sin h&aelig;sbl&aelig;sende, effektfulde, karikerede stil henvender Berck sig f&oslash;rst og fremmest til et yngre publikum. I Vesttyskland er hans serier da ogs&aring; udgivet af Kauka-Produktion, hvortil han desuden har tegnet b&oslash;rnetegneserien &quot;Mischa&quot;. I 1996 besluttede den 67-&aring;rige Berck at g&aring; p&aring; pension og overlade tegnearbejdet p&aring; Sammy til yngre kr&aelig;fter - men heldigvis har vi i Danmark en r&aelig;kke af Bercks egne Sammy-historier til gode endnu.

<br><br>

<a href="JAN2IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/jan2int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Sammy" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Sammy"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>


