<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Udkommer i januar</title>

<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<center>

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="JAN_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/jan_nyt.html">Albumnyheder i januar</a> | Ariane 2
<p><font size=+3><b>Ariane 2: Tordenfuglen</b></font>
<br><font size=+2><i>Tekst: Patrick Cothias. Tegninger: Andr&eacute; Juillard</i></font>
<br><i><b>Overs&aelig;ttelse:</b> Ole Steen Hansen. <b>H&aring;ndtekstning:</b> Flemming Kristensen.</i>
<br><br>

<Table Border=0><tr>
<td valign=top><a href="JAN4CO~2.HTM" tppabs="http://www.forlagetcarlsen.dk/jan4cov.html"><img border=1 hspace=10 src="JAN4S.JPG" tppabs="http://www.forlagetcarlsen.dk/jan4s.jpg"></a>
<td valign=top>

<p><b>Fjer-for-vinden:</b> <i>Tillad mig at pr&aelig;sentere baronesse Ariane de Troil. Hun har kun krydset oceanet i h&aring;b om at genfinde sin far. Han kan muligvis have vist sig her under navnet Condor... ridder Condor. Hun er en modig pige, men fordi hendes sind flakker om, har vi valgt at kalde hende &quot;Fjer-for-vinden&quot;. Hun er ikke af vores race. Hun var ikke ved godt helbred, da hun kom til os sidste vinter. Det er derfor, hun er s&aring; bleg. Hun er ikke nogen almindelig squaw.</i>
<br>Ariane de Troil er draget ud p&aring; en rejse til den anden ende af jordkloden for at finde sin far. En rejse, som medf&oslash;rer en indre og ydre revselse og et ub&oslash;nh&oslash;rligt opg&oslash;r mellem virkelighed og illusioner...
<br>Andet bind i serien &quot;Ariane&quot;, efterf&oslash;lgeren til &quot;Spurveh&oslash;gen&quot;, f&oslash;rer l&aelig;seren til de vildsomme egne, der g&aring;r under navnet Den Nye Verden.
<p><b>Forhistorien:</b> Leonard Skarptunge, Spurveh&oslash;genes herre, udbryder i sidste bind af &quot;Spurveh&oslash;gen&quot;: <i>&quot;Hvis jeg blot var et menneske, havde jeg nok udt&aelig;nkt en lykkeligere slutning. Men dj&aelig;velen er fange af sit eget rygte.&quot;</i>
<br>Ariane de Troil havde, forkl&aelig;dt som Spurveh&oslash;gen, netop udk&aelig;mpet en n&aring;del&oslash;s duel med en ukendt mand. Denne ubekendte var ingen anden end Gabriel de Troil, Arianes rigtige far. Men sk&aelig;bnen er nogle gange grum: Gabriel de Troil, den forhenv&aelig;rende Spurveh&oslash;g, troede, at han havde dr&aelig;bt en, der fors&oslash;gte at rane hans titel fra ham...
<br>Arianes hjerte slog videre, hun klamrede sig til livet. Og Ariane blev genf&oslash;dt under Guds (eller Dj&aelig;velens...) &aring;syn. Men hvilken s&oslash;rgelig udgang! Ariane var forladt, Ariane var hjems&oslash;gt af fortidens d&aelig;moner, omend frigjort fra Spurveh&oslash;gens m&aelig;rke, Ariane var blevet gjort gravid af Germain, og Ariane skulle komme ud for det, der var endnu v&aelig;rre... 
<p>Cothias og Juillard tager i &quot;Ariane&quot; tr&aring;den op fra deres ber&oslash;mte syvbindsv&aelig;rk, <a href="BACKLI~1.HTM#Spurvehøgen" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Spurvehøgen">&quot;Spurveh&oslash;gen&quot;</a>.

<td valign=top><a href="JAN4IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/jan4int.html"><img border=0 src="COTHIAS.GIF" tppabs="http://www.forlagetcarlsen.dk/cothias.gif"></a><p><a href="JAN4IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/jan4int.html"><img border=0 src="JUILLARD.GIF" tppabs="http://www.forlagetcarlsen.dk/juillard.gif"></a>
</table>

<p><i>Kr. 78,00. 48 sider i farver. ISBN 87-562-7120-4. Udkommer 31. januar.</i>

<br><br>

<p><a href="JAN4IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/jan4int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Ariane" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Ariane"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</center>
</body></html>


