<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Om Pierre Christin og Anne Goetzinger</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="JAN_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/jan_nyt.html">Januar m&aring;neds albumnyheder</a> | <a href="JAN5~1.HTM" tppabs="http://www.forlagetcarlsen.dk/jan5.html">Den hvide sultaninde</a> | Pierre Christin og Anne Goetzinger biografi

<p><img border=0  width=400 height=234 src="JAN5IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/jan5il1.gif">

<p>
<h1>Om Pierre Christin og Anne Goetzinger</h1>
<font size=+1><i>Af Anders Hjorth-Jørgensen</i><br></font size>

<p><img hspace=20 border=0 align=left src="CHRISTIN.GIF" tppabs="http://www.forlagetcarlsen.dk/christin.gif">

Forfatteren og journalisten <b>Pierre Christin</b> h&oslash;rer til blandt Europas mest markante og engagerede tegneserieforfattere. Han blev f&oslash;dt i 1938 i Paris. Efter social-, litteratur- og politisk videnskabelige studier ved Sorbonne underviste han i fransk ved Salt Lake City-universitetet. Her traf han ungdomsvennen Jean-Claude M&eacute;zi&egrave;res, som fik ham til at skrive tegneseriemanuskripter. Deres f&oslash;rste samarbejde, &quot;Le Rhum du Punch&quot; p&aring; 6 sider, blev offentliggjort i Pilote i 1966. Her havde Christin signeret sig &quot;Linus&quot;. Derefter fulgte flere manuskripter til bl.a. M&eacute;zi&eacute;res og Jean Giraud, indtil den f&oslash;rste &quot;Valerian&quot;-episode (Linda og Valentin) blev publiceret i Pilote i 1967 - tegnet af M&eacute;zi&egrave;res. Da den kun strakte sig over 30 sider, blev den f&oslash;rst genoptrykt som album i 1983 i &quot;M&eacute;zi&eacute;res et Christin avec...&quot; (Fort&aelig;llinger fra rummet) sammen med en r&aelig;kke af parrets korte SF-serier. 
<br>Eventyrene om rum- og-tids-agenterne Valerian og Veronique, der fra byen Galaxity i &aring;ret 2720 jager personer, som udnytter mulighederne for tidsrejser i forbryderisk &oslash;jemed, udviklede sig efterh&aring;nden til at v&aelig;re Europas mest popul&aelig;re SF-serie. I 1997 foreligger seriens forel&oslash;bigt sidste album, nr. 16 p&aring; dansk, med titlen &quot;Ultralummets gidsler&quot;. Desuden udkom i 1991 Linda og Valentins galaktiske leksikon &quot;Les Habitants du ciel&quot;, som i 1993 forel&aring; i dansk overs&aelig;ttelse med titlen Folk og f&aelig; i himmelrummet. Linda og Valentin er ingen space opera, men fremragende tegnet og intelligent fortalt politisk fiktion, hvor nutidige samfundsproblemer spejles i fremtidigt lys. I &quot;De tusind planeters rige&quot; f&oslash;rer et handelsselskabs opr&oslash;r til feudalismens undergang og borgerskabets magtovertagelse. I &quot;Landet uden stjerner&quot; parodieres et strengt materialistisk systems mods&aelig;tningsforhold til et dogmatisk patriarkalsk. Christin har udtalt: &quot;Den aktuelle kunst skal ikke udformes med tilpasning eller omvendelse af l&aelig;seren for &oslash;je - den skal fors&oslash;ge at bevidstg&oslash;re. Det er ikke et sp&oslash;rgsm&aring;l om at p&aring;pege alternativer. Man skal synligg&oslash;re de samfundsm&aelig;ssige sammenh&aelig;nge. Noget lignende er sv&aelig;rt at fremstille i teater og film - Einstein og et par andre undtaget - nemlig at fokusere p&aring; folket og de samfundsm&aelig;ssige sammenh&aelig;nge og ikke kun p&aring; helte.&quot; 
<br>Denne form&aring;lserkl&aelig;ring fra Christin fremg&aring;r ogs&aring; tydeligt af albummet &quot;Rumeurs sur le Rouergue&quot; fra 1972, tegnet af Jacques Tardi. Her vil industrifolk &aring;bne en mine et sted i den franske provins, men det fors&oslash;ger lokalbefolkningen at forhindre under ledelse af en venstreradikal og &oslash;kologisk bevidstgjort aristokrat - og sammen med skovalfer, -trolde og -nisser. Den fremg&aring;r ogs&aring; tydeligt af den r&aelig;kke afsluttede album, som Christin siden 1975 har produceret i samarbejde med tegneren Enki Bilal, L&eacute;gendes d'aujourd'hui, hvoraf flere er udkommet p&aring; dansk. Og den fremg&aring;r af en r&aelig;kke album tegnet af Annie Goetzinger: &quot;La D&eacute;moiselle de la L&eacute;gion d'Honneur&quot; (Pigen fra &AElig;reslegionen) fra 1979, &quot;La Diva et le Kriegsspiel&quot; fra 1981, &quot;La Voyageuse de Petite Ceinture&quot; (Ad egne spor) fra 1984 og &quot;Charlotte et Nancy&quot; (Charlotte og Nancy) fra 1987. Sidstn&aelig;vnte album er udgivet under serietitlen Portraits Souvenirs. I samme serie har Christin skrevet manuskript til Jean Verns &quot;Le Mycologue et la ca•man&quot;, til Puchulus' &quot;Le boit morte, le vengeur er son double&quot; (Dobbeltagenten fra Rum&aelig;nien) og &quot;La jeune copte, le diamantaire et son boustrophedon&quot; og til Tournadres &quot;L'oeil du ma"tre&quot; og &quot;En cercle magique&quot;. 
<br>Christin, som siden 1967 har undervist i journalistik ved universitetet i Bordeaux, har desuden skrevet manuskript til Raymond Poivets tegneserie &quot;La Ire Campagne&quot; i 1969, og han har skrevet de tre romaner &quot;Les Predateurs enjolives&quot; i 1976, &quot;Le Future est en marche arri&eacute;re&quot; i 1979 og &quot;Zac&quot; i 1981. Til illustrationer af Enki Bilal skrev han i 1984 den fiktive dokumentarskildring &quot;Los Angeles&quot; om den forsvundne skuespillerinde Laurie Blooms sk&aelig;bne, Derefter fulgte i samme stil &quot;Lady Polaris&quot; illustreret af Jean-Claude M&eacute;zi&egrave;res og i 1988, illustreret af Bilal, &quot;Coeurs sanglants et autres faits divers&quot; (Bl&oslash;dende hjerter og andre kioskbaskere) - om en r&aelig;kke rituelle mord og deres avist&aelig;kke. Til Daniel Ceppi har han skrevet &quot;La Nuit de clandestins&quot;. Sammen med M&eacute;zi&egrave;res er Christin i 1990 begyndt at producere album for unge talenter, bl.a. serien Canal Choc udf&oslash;rt af Aymond, Labiano og Chapelle - assisteret af Moebius. I 1989 var Christin en af initiativtagerne til antologien om Berlinmurens fald, &quot;Der var engang en mur&quot;.

<p><img hspace=20 border=0 align=left src="GOETZI~1.GIF" tppabs="http://www.forlagetcarlsen.dk/goetzinger.gif">

<b>Annie Goetzinger</b> blev f&oslash;dt i 1951 i Paris. 1967-71 gik hun p&aring; Ecole Sup&eacute;rieure des Arts Appliqu&eacute;s, hvor fremstilling af tegneserier indg&aring;r i diplompr&oslash;ven. I 1972 fik hun offentliggjort &quot;Fleur&quot; - en tegneserie om en ung pige - i magasinet Lisette. &Aring;ret efter startede hun p&aring; Pilote, hvor hun tegnede historier af Jacques Lob og Jean-Pierre Dionnet. De er senere samlet i albummet &quot;Curriculum BD&quot;. 
<br>I 1975 startede hun i f&oslash;rste nummer af magasinet Circus sin f&oslash;rste lange tegneserie, &quot;Casque d'Or&quot;, fulgt af den erotiske &quot;Felina&quot; med manuskript af Victor Mora. Begge gav stemningsm&aelig;ttede skildringer af tiden omkring &aring;rhundredskiftet. I 1982 fortsatte sidstn&aelig;vnte i magasinet Pilote. Her tegnede Goetzinger allerede i 1979 til Christins manuskript den forstemmende kvindeskildring &quot;La Demoiselle de la Legion d'Honneur&quot; (Pigen fra &AElig;reslegionen) - f&oslash;rste album i en l&aelig;ngere r&aelig;kke, som har f&aring;et serietitlen Portraits Souvenirs. I 1981 fulgte med samme manuskriptforfatter &quot;La Diva et le Kriegsspiel&quot;, som skildrer den franske modstandsbev&aelig;gelses forh&oslash;r af operadivaen Camille Pr&eacute;vost i 1945, hvor hun st&aring;r anklaget for angiveligt at have samarbejdet med tyskerne. I tilbageblik beskrives de begivenheder, som f&oslash;rer frem til hendes henrettelse. &quot;La Diva et le Kriegsspiel&quot; er en fremragende tegneserie med dybe r&oslash;dder i den historiske virkelighed. Forbilledet for divaen er operasangerinden Germaine Lubin, som sang &quot;Isolde&quot; for Hitler i Bayreuth. 
<br>Efter dette mesterv&aelig;rk samarbejdede Goetzinger og Christin om albummene &quot;Voyageuse de Petite Ceinture&quot; (Ad egne spor), hvor de besk&aelig;ftiger sig med indvandrere og racisme i Paris, og &quot;Charlotte et Nancy&quot; (Charlotte og Nancy), som f&oslash;lger to p&aring; alle m&aring;der vidt forskellige piger og deres karriere inden for modebranchen. I 1989 stod Goetzinger selv for albummet &quot;Barcelonight&quot;. Det samme var tilf&aelig;ldet med det f&oslash;lgende Portraits Souvenirs, &quot;Rayon Dames&quot;. Til manuskript af Andreas Knigge og sin senere &aelig;gtemand, den norske tegneserieredakt&oslash;r J—n Sveinbj&oslash;rn J—nsson, har Annie Goetzinger desuden tegnet AIDS-albummet &quot;Die verlorene Zukunft&quot;/&quot;Tapt fremtid&quot;/&quot;L'Avenir perdu&quot;.

<br><br>

<a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>


