<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Om Piet Wijn</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="JAN_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/jan_nyt.html">Januar m&aring;neds albumnyheder</a> | <a href="JAN6~1.HTM" tppabs="http://www.forlagetcarlsen.dk/jan6.html">Gammelpot 21</a> | Piet Wijn biografi

<br><br>
<h1>Om Piet Wijn </h1>
<font size=+1><i>Af Anders Hjorth-Jørgensen</i><br></font size>

<p><a href="BACKLI~1.HTM#Gammelpot" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Gammelpot"><img hspace=20 border=0 align=left src="PIETWIJN.GIF" tppabs="http://www.forlagetcarlsen.dk/pietwijn.gif"></a>

<b>Piet Wijn</b> blev f&oslash;dt 17. maj 1929 i Hilversum, Holland, og fik en uddannelse som tegner ved Rex's tegneskole i Amsterdam. Derefter blev han ansat ved Toonder Studio i 1947, hvor han blev besk&aelig;ftiget med tegnefilm. I 1948 blev hans f&oslash;rste tegneserie, &quot;De zwarte Hertog&quot;, publiceret i ugeh&aelig;ftet Tom Poes. Derefter fulgte &quot;De Moorse Tovenaar&quot; og &quot;Manuella y Gonza&quot; 1948-49 og &quot;Verowin&quot; i 1950. 
<br>I 1949 begyndte Wijn at arbejde freelance. Til Swan Features Syndicate fik han solgt den romantiske og handlingsm&aelig;ttede middelalderserie &quot;Aram van de Eilanden&quot;. Den startede i Tom Poes-h&aelig;ftet i 1951 og blev fortsat af Wijn indtil 1960. I Danmark blev denne handlingsm&aelig;ttede og karakterfaste serie en overgang omkring 1960 publiceret i flot sort/hvid i ugebladet Ude og hjemme under titlen &quot;Aram&quot;. I starten af 60'erne vendte Wijn tilbage til Toonder Studio, hvor han 1962-63 arbejdede p&aring; &quot;Tom Poes&quot; (Tom Puss), 1962-64 p&aring; &quot;Holle Pinkel&quot;, 1967-71 p&aring; &quot;Koning Hollewijn&quot;, fra 1969 p&aring; &quot;Panda&quot; og 1969-72 p&aring; &quot;Kappie&quot; (Cappy). 
<br>I 1964 startede Piet Wijn p&aring; sin folkeeventyragtige tegneserie &quot;Puk en Poddedijn&quot;. Det blev i f&oslash;rste omgang til 18 historier. 1973-75 fulgte endnu 8 historier. I 1969 tegnede han 14 historier med &quot;Lille Stygge Ulv&quot; til det hollandske magasin Donald Duck. I 1973 begyndte Wijn at arbejde for det hollandske pigemagasin Tina. Her tegnede han &quot;Jennifer Scott&quot; skrevet af Andries Brandt, &quot;Heidi&quot; skrevet af Patty Klein, &quot;Gloria van Goes&quot; skrevet af Paul Deckers og &quot;Maartje het Ganzenmeisje&quot; skrevet af Rudy Jansen. 
<br>I 1975 startede han sin mest popul&aelig;re tegneserie, &quot;Douwe Dabbert&quot; (Gammelpot), i Donald Duck. Her blander han i en hyggelig, rund, stemnings- og udtryksfuld stil virkelighed og eventyr og demonstrerer sin evne til at fort&aelig;lle gode og f&aelig;ngslende historier for b&oslash;rn. Indtil nu er det blevet til 20 album - udgivet i Holland, Danmark, Spanien, Sverige, Indonesion, Vesttyskland og Saudiarabien. De f&oslash;rste 13 album har Piet Wijn tegnet med h&oslash;jre h&aring;nd - de 7 seneste med venstre. Under forarbejdet til nr. 14, &quot;R&oslash;verne fra Dalby&quot;, fik han et slagtilf&aelig;lde og blev lammet i hele h&oslash;jre side af kroppen. Endnu mens han l&aring; p&aring; hospitalet, begyndte han at optr&aelig;ne sin venstre h&aring;nd til at tegne p&aring; samme m&aring;de som han hidtil havde gjort med sin h&oslash;jre. Wijn genvandt noget af f&oslash;rligheden i h&oslash;jre side af kroppen, men aldrig den hele. Han tegnede derfor med venstre h&aring;nd skitser til hele album 14 og de f&oslash;rste 17 sider af album 15, &quot;Den trol&oslash;se tjener&quot;, mens rentegningen blev overladt til det hollandske Donald Duck-blads art director, Lucas Abedy. Fra og med planche 18 i album 15 har Piet Wijn igen selv lavet b&aring;de skitser og rentegning og er nu venstreh&aring;ndet - uden at det har kunnet ses p&aring; tegningerne. I Danmark er desuden udkommet Piet Wijns glimrende tegneserieversion af Hector Malots dejlige t&aring;reperser, b&oslash;rneklassikeren &quot;Fr&aelig;ndel&oslash;s&quot;.

<br><br>

<a href="JAN6IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/jan6int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Gammmelpot" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Gammmelpot"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>


