<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Hal Fosters julekort</title>

<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<center>

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | Hal Fosters julekort

<h1>Hal Foster og prins Valiants jul gennem 50 &aring;r</h1>

<p>Siden han i 1920'erne slog sig ned som illustrator og serietegner, gjorde Hal Foster sig hvert &aring;r umage med at fremstille et personligt julekort, som han sendte til familie og venner. Det vides ikke, n&oslash;jagtigt hvorn&aring;r han tegnede det f&oslash;rste, men det sidste er fra 1978. Hal Foster d&oslash;de 25. juli 1982, n&aelig;sten 90 &aring;r gammel.
<p>Kun f&aring; af de mere end 50 &aring;rs julekort har motiver direkte hentet fra en af Prins Valiant-siderne. Samlingen af julekortmotiver rummer s&aring;ledes et st&oslash;rre antal ukendte illustrationer af Hal Foster. Kun indimellem var Valiant tema i julekortene, som i &oslash;vrigt er meget varierede. De fleste af kortene findes i dag i The Museum of Cartoon Art's samling i USA
<p>Hovedparten er p&aring;trykt en hilsen fra <i>Helen and Hal Foster</i> - Hal var gift med Helen i 67 &aring;r 1915-82 - eller af og til <i>The Fosters</i>, <i>The Hal Fosters</i> eller <i>The H. Fosters</i>. P&aring; de tidligste julekort, der kan dateres til cirka midten af 1920'erne, er ogs&aring; parrets to s&oslash;nner, Edward og Arthur, n&aelig;vnt i den trykte hilsen - p&aring; et af dem med egenh&aelig;nding skrift.
<p>Ogs&aring; i andre sammenh&aelig;nge har Foster udnyttet sin sans for det stemningsm&aelig;ttede og h&oslash;jtidelige, som nemt kunne finde anvendelse i forbindelse med julen I 1948 fremstillede han en lille tegneserie p&aring; 6 billeder under titlen <i>The Christmas Story</i> til sit amerikanske pressebureau, King Features Syndicate. Bureauet fremstillede serien som en lille portfolio og sendte den som julegave til sine forretningsforbindelser. Den var s&aring; popul&aelig;r, at King &aring;ret efter atter lod Foster udforme bureauets julehilsen - denne gang i form af et lille sangh&aelig;fte, <i>Sing With King</i>, hvoraf prins Valiants musikalske evner fremg&aring;r.
<p>Vi bringer her et udvalg af Fosters julekort og juleillustrationer

<p><img border=0 height=171 width=500 src="JUL01.GIF" tppabs="http://www.forlagetcarlsen.dk/jul01.gif">
<p>Et kort fra midten af 1920'erne, som kan dateres nogenlunde ud fra Hal Fosters yngste s&oslash;n Arthurs h&aring;ndskrift.

<p><img border=0 height=400 width=267 src="JUL02.GIF" tppabs="http://www.forlagetcarlsen.dk/jul02.gif">
<img border=0 height=400 width=267 src="JUL03.GIF" tppabs="http://www.forlagetcarlsen.dk/jul03.gif">
<p>To kort fra 1940'erne med reference til verdenskrigen.

<p><img border=0 height=205 width=300 src="JUL04.GIF" tppabs="http://www.forlagetcarlsen.dk/jul04.gif">
<p>Kort fra ca. 1950 i farver - julemanden benytter afleveringen af gaverne til at studere familiens nye fjernsynsapparat.

<p><img border=0 height=300 width=156 src="JUL05.GIF" tppabs="http://www.forlagetcarlsen.dk/jul05.gif">
<p>Julen 1955 - motivet er muligvis et af Hal Fosters b&oslash;rneb&oslash;rn.

<p><img border=0 height=400 width=273 src="JUL06.GIF" tppabs="http://www.forlagetcarlsen.dk/jul06.gif">
<p>Julekortet fra 1959 er en lille <i>harmonika</i> med 6 sider, der fort&aelig;ller familien Fosters livshistorie. Her sidste side.

<p><img border=0 height=400 width=206 src="JUL07.GIF" tppabs="http://www.forlagetcarlsen.dk/jul07.gif">
<p>1964 - en sk&aring;l for b&aring;de fortiden og fremtiden. Hal Foster er da allerede 72 &aring;r.

<p><img border=0 height=400 width=272 src="JUL08.GIF" tppabs="http://www.forlagetcarlsen.dk/jul08.gif">
<p>I 1967 sneg et us&aelig;dvanligt motiv sig ind Flower power-popmusikken - <i>God rest you Merry Gentlemen... Yeah! Yeah! Yeah!</i> som der st&aring;r med <i>Music by Hal Foster</i> og <i>Lyrics by Helen Foster</i>.

<p><img border=0 height=400 width=317 src="JUL09.GIF" tppabs="http://www.forlagetcarlsen.dk/jul09.gif">
<p>Fosters humor fejlede intet, efter at familien i starten af 1970'erne flyttede til Florida og han i 1972 - nu i en alder af 80 &aring;r - lod julemanden komme forg&aelig;ves med sneskovl og spade (til Helen) og sk&oslash;jter og snesko (til Hal)!

<p><img border=0 height=400 width=273 src="JUL10.GIF" tppabs="http://www.forlagetcarlsen.dk/jul10.gif">
<p>Det sidste personligt fremstillede julekort, som Hal Foster tegnede i en alder af 86 &aring;r i 1978.

<p><img border=0 height=400 width=281 src="JUL11.GIF" tppabs="http://www.forlagetcarlsen.dk/jul11.gif">
<p>Slutbilledet fra King Features' firmajulekort 1948, <i>The Christmas Story</i>, tegnet af Hal Foster.

<p><img border=0 height=259 width=400 src="JUL12.GIF" tppabs="http://www.forlagetcarlsen.dk/jul12.gif">
<p>Opslag fra sangh&aelig;ftet <i>Sing With King</i> fra 1949.

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</center>
</body></html>


