<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Grzegorz Rosinski</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/BAGGRUND.GIF" text="#000000" link="#0000ff" vlink="#444444">
<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="JULI_N~1.HTM" tppabs="http://www.forlagetcarlsen.dk/juli_nyt.html">Juli m&aring;neds albumnyheder</a> | <a href="JULI3~1.HTM" tppabs="http://www.forlagetcarlsen.dk/juli3.html">Thorgal 16</a> | Grzegorz Rosinski biografi
<br><br>
<img border=1 src="JULI3IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/juli3il1.gif"><br>
<h1>Om Grzegorz Rosinski</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size>

<p>Grzegorz Rosinski er den eneste polske tegner, hvis tegneserier har f&aring;et succes i Vesteuropa.
<br>Rosinski blev f&oslash;dt 3.8.1941 i Stalowa Wola, studerede kunst i Warszawa og fik sine f&oslash;rste tegninger offentliggjort som 16-&aring;rig. 
<br>Da han forlod kunstakademiet, begyndte han at tegne plakater, pladeomslag og bogillustrationer. I 1968 begyndte han at tegne sine f&oslash;rste tegneserier, &quot;Kpt. Zbik&quot; og &quot;Kpt. Zloss&quot; (Kaptajn Kloss). Senere arbejdede han for det f&oslash;rste polske tegneseriemagasin, Alfa, og i 1976 for Relax. Derefter blev det belgiske tegneserieforlag Lombard opm&aelig;rksom p&aring; Rosinski og kontaktede ham - bl.a. efter at have bem&aelig;rket en r&aelig;kke tegninger, han under en rejse til Bruxelles havde f&aring;et placeret i det belgiske tegneserietill&aelig;g Le Trombone illustr&eacute;.
<br>Rosinskis f&oslash;rste tegneserie til det fransksprogede marked blev dog &quot;La Croisi&egrave;re fantastique&quot; - tegnet under pseudonymet Rosek - til forlaget Dupuis' magasin Spirou i 1976.
<br>Til Lombards magasin Tintin skabte han samme &aring;r til manuskript af Jean van Hamme den realistiske, veltegnede og underholdende fantasy-serie <i>Thorgal</i>, som senere har skaffet ham flere tegneseriepriser.
<br>I 1980 skabte Rosinski til manuskript af Andr&eacute;-Paul Duchateau SF-serien &quot;Hans&quot;, der ligeledes blev publiceret i Tintin.
<br>To &aring;r efter flyttede Rosinski permanent til Belgien. I 1987 skabte han det store Tolkien-inspirerede fantasy-epos &quot;Le Grand pouvoir du Chinkel&quot; til (a suivre) - igen med manuskript af Van Hamme.
<br>I starten af 1990erne fulgte endnu en fantasy-serie, &quot;Complainte des landes perdues&quot; (Den forsvundne hedes sang), til manuskript af Jean Dufaux, om kongedatteren Sioban.

<p><img border=0 src="JULI3IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/juli3il2.gif"><br>
<h1>Thorgal kronologisk</h1>

Allerede i 1982 fors&oslash;gte forlaget Interpresse at lancere Jean van Hamme og Grzegorz Rosinskis store, mytologiske fantasyserie <i>Thorgal</i>. Vist nok i forl&aelig;ngelse af den amerikanske CONAN-series dav&aelig;rende succes d&oslash;bte man serien om til <i>Cormak</i>. Men det blev aldrig til mere end to bind, f&oslash;r serien atter blev indstillet.
<br>I 1989 genoptog Carlsen Comics serien, nu under dens originale navn. Udgivelsen blev indledt med bindet &quot;Barn af stjernerne&quot;, fordi det gav et godt indblik i <i>Thorgal</i>s herkomst, selv om det ikke var f&oslash;rste bind i det originale r&aelig;kkef&oslash;lge. Samtidig besluttede man at springe nogle af de tidlige bind over, hvilket senere viste sig at f&aring; lidt uheldige f&oslash;lger. Van Hamme og Rosinski refererede nemlig i dansk album 15, &quot;N&oslash;glernes vogter&quot;, s&aring; direkte til de to udeladte titler, at det blev n&oslash;dvendigt at udgive dem p&aring; dansk.
<br>Til geng&aelig;ld kan man nu gl&aelig;de sig over, at serien faktisk foreligger helt komplet p&aring; dansk - om end i lidt turbulent r&aelig;kkef&oslash;lge. Nedenfor ses titlerne i den originale, kronologiske r&aelig;kkef&oslash;lge med fransk titel, originalt udgivelses&aring;r, dansk titel og nummerering samt dansk udgivelses&aring;r.

<p><pre>

1.	La Magicienne trahie (1980)		Gudekvinden (Cormak 1; 1982)
2.	L'&Iuml;le des Mers g&eacute;lees (1980)		Den frosne &oslash; (Cormak 2; 1985)
3.	Les 3 Viellards du Pays d'Aran (1981)	De tre gamle m&aelig;nd fra Aran (<i>Thorgal</i> 13, 1995)
4.	La Gal&egrave;re noire (1982)			Den sorte galej (<i>Thorgal</i> 2, 1989)
5.	Au-delˆ des Ombres (1983)		Hinsides Den Anden Verden (<i>Thorgal</i> 14, 1995)
6.	La Chute de Brek Zarith (1984)		Brek Zariths fald (<i>Thorgal</i> 3, 1990)
7.	L'Enfant des Etoiles (1984)		Barn af stjernerne (<i>Thorgal</i> 1, 1989)
8.	Alino' (1985)				L&aelig;ngslens magt (<i>Thorgal</i> 4, 1990)
9.	Les Archers (1985)			Bueskytterne (<i>Thorgal</i> 5, 1991)
10.	Le Pays Q&aacute; (1986)			Landet Qa (<i>Thorgal</i> 6, 1991)
11.	Les Yeux de Tanatloc (1986)		Tanatloks &oslash;jne (<i>Thorgal</i> 7, 1992)
12.	La Cit&eacute; du Dieu perdu (1987)		Den fortabte guds by (<i>Thorgal</i> 8, 1992)
13.	Entre Terre et Lumi&egrave;re (1988)		Mellem m&oslash;rket og lyset (<i>Thorgal</i> 9, 1993)
14.	Aaricia (1989)				Aaricia (<i>Thorgal</i> 10, 1993)
15.	La Ma&Iuml;tre des Montagnes (1989)		Bjergenes herre (<i>Thorgal</i> 11, 1994)
16.	Louve (1990)				Ulv (<i>Thorgal</i> 12, 1994)
17.	La Gardienne des Cl&eacute;s (1991)		N&oslash;glernes vogter (<i>Thorgal</i> 15, 1996)
18.	L'Ep&eacute;e-Soleil (1992)			Solsv&aelig;rdet (Thorgal 16, 1996)

<b>Endnu ikke udgivet p&aring; dansk:</b>
19.	La Forteresse invisible (1993)		(Udkommer p&aring; dansk 1997)
20.	La Marque des Bannis (1995)		(Udkommer p&aring; dansk 1997)
21.	La Couronne d'Ogotai (1995)		(Udkommer p&aring; dansk 1998)

</pre>

Van Hamme og Rosinski er naturligvis herudover i gang med udarbejdelse af yderligere bind.

<br><br>

<a href="JULI3I~2.HTM" tppabs="http://www.forlagetcarlsen.dk/juli3int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Thorgal" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Thorgal"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>
<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>