<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Om Jim Davis</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="JUNI_N~1.HTM" tppabs="http://www.forlagetcarlsen.dk/juni_nyt.html">Juni m&aring;neds albumnyheder</a> | <a href="JUNI5~1.HTM" tppabs="http://www.forlagetcarlsen.dk/juni5.html">Garfield 24</a> | Jim Davis biografi

<br><br>
<img border=1 height=323 width=400 src="JUNI5IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/juni5il2.gif"><br>
<h1>Om Jim Davis</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

Jim Davis' kat Garfield er et af de mest bem&aelig;rkelsesv&aelig;rdige f&aelig;nomener inden for den nyere tegneseriehistorie. Han fortr&aelig;ngte Nuser fra dennes mange&aring;rige plads som det mest popul&aelig;re tegneseriedyr og overgik Hagar, som indtil Garfields debut havde v&aelig;ret kortest tid om at vinde indpas i 1000 aviser. I dag publiceres Garfield dagligt i mere end 2500 aviser.
Siden starten i 1978 er 26 Garfield-b&oslash;ger udkommet i USA, hvoraf p&aring; et vist tidspunkt 7 var placeret samtidig p&aring; New York Times' hitliste over de 15 mest solgte paperbacks. Og s&aring; er der Garfield-merchandise i lange baner - over 2000 effekter - lige fra hovedpudebetr&aelig;k over plakater og notesblokke til telefoner. Der er alene produceret over 200 forskellige plysfigurer.
Garfields skaber Jim Davis blev f&oslash;dt i 1945 i Marion, Indiana, voksede op p&aring; en g&aring;rd i n&aelig;rheden af Fairmont og frekventerede Ball State University. Derefter arbejdede han p&aring; et reklamebureau og assisterede fra 1969 Tom Ryan* p&aring; dennes avisserie &quot;Tumbleweeds&quot; (Haltende Hugorm).
I 1978 solgte Davis sin egen strip, Garfield, til United Features Syndicate. F&oslash;rste strip blev publiceret 19.5.1978. I 1986 fulgte hans anden strip-serie, &quot;Orson's Farm&quot; (Orson), med en pattegris i titelrollen - mindre spidsfindig og umiddelbart mere b&oslash;rnevenlig i sin humor end Garfield.
Mange har fors&oslash;gt at forklare f&aelig;nomenet Garfield. Bl.a. har New York-psykologen Dr. Joyce Brothers udtalt: &quot;Den siger det, som mange mennesker gerne vil, men ikke kan sige. Og da han ikke er menneske men dyr, ville det v&aelig;re det rene hykleri at protestere&quot;.
United Features' chefredakt&oslash;r Goldberg mener, at Garfield er den &quot;bedste tegneseriefigur nogensinde. Vittighederne er mere baseret p&aring; katten end p&aring; situationskomik&quot;. Hertil bem&aelig;rker Jim Davis - som i 1981 modtog en &quot;Reuben&quot; for serien - beskedent: &quot;Garfield er morsom. Det er den eneste mulige forklaring.&quot;
Garfield sl&aring;r alle rekorder: I 1995 blev Garfield trykt i 2.547 aviser i 83 lande p&aring; 26 sprog. Dermed slog den RADISERNE, og Garfielder nu den mest udbredte avistegneserie nogen sinde. Siden starten i 1978 er kurven kun g&aring;et &eacute;n vej: Opad. Det samme g&aelig;lder bog- og albumsalget, der sidste &aring;r steg 34,2% p&aring; verdensplan. Ogs&aring; i Danmark er albumsalget i fremgang, og derfor udgiver Carlsen Comics i &aring;r hele tre album med dagstriber og et med s&oslash;ndagssider i farver. Tv-tegnefilmene startede i 1982 og vises dels p&aring; satellitkanalen TNT, der n&aring;r 62 millioner hjem, dels p&aring; en lang r&aelig;kke kanaler i 93 lande, der n&aring;r 69 millioner hjem.<br>Sidste nye mode i USA: Garfield-smykker af 14 karat guld. 

<br><br>

<a href="JUNI5C~3.HTM" tppabs="http://www.forlagetcarlsen.dk/juni5cit.html"><img border=0 height=61 width=150 src="BOBLE1.GIF" tppabs="http://www.forlagetcarlsen.dk/boble1.gif"></a>  <a href="JUNI5I~2.HTM" tppabs="http://www.forlagetcarlsen.dk/juni5int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Garfield" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Garfield"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>


