<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Carlsens Tegneserie Leksikon</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<center>

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | Carlsens Tegneserie Leksikon

<p><a href="OKT7~1.HTM" tppabs="http://www.forlagetcarlsen.dk/okt7.html"><img border=1 src="OKT7S.GIF" tppabs="http://www.forlagetcarlsen.dk/okt7s.gif"></a>
<p><img border=0 height=41 width=427 src="HL_LEKSI.GIF" tppabs="http://www.forlagetcarlsen.dk/hl_leksi.gif">
<br><font size=+1><i>Af Anders Hjort-J&oslash;rgensen</i></font size>

<p><i>Biografierne er skrevet af Anders Hjort-J&oslash;rgensen fra Tegneseriemuseet i Danmark. 
<br>Han st&aring;r ogs&aring; bag et omfattende <a href="OKT7~1.HTM" tppabs="http://www.forlagetcarlsen.dk/okt7.html">tegneserieleksikon</a>, som Carlsen udgav oktober 1996, med biografier om over 600 tegneserieskabere fra hele verden og en masse illustrationer, som vi ikke har plads til her pÂ hjemmesiden! <br>Skynd dig ned til din <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html">tegneserieforhandler</a> - m&aring;ske har de det endnu!
<p>Her p&aring; hjemmesiden kan du kun l&aelig;se biografier om de tegnere og forfattere, Carlsen har udgivet album af siden hjemmesidens start i juni 1996. Nye biografier tilf¯jes hver m&aring;ned.</i>

<br><br>

<hr>
<i><b>Spring frem til tegnere og forfattere, hvis efternavn begynder med:</b></i><br>
<A HREF="#A">A</A>&#160;|
<A HREF="#B">B</A>&#160;|
<A HREF="#C">C</A>&#160;|
<A HREF="#D">D</A>&#160;|
<A HREF="#E">E</A>&#160;|
<A HREF="#F">F</A>&#160;|
<A HREF="#G">G</A>&#160;|
<A HREF="#H">H</A>&#160;|
<A HREF="#I">I</A>&#160;|
<A HREF="#J">J</A>&#160;|
<A HREF="#K">K</A>&#160;|
<A HREF="#L">L</A>&#160;|
<A HREF="#M">M</A>&#160;|
<A HREF="#N">N</A>&#160;|
<A HREF="#O">O</A>&#160;|
<A HREF="#P">P</A>&#160;|
<A HREF="#Q">Q</A>&#160;|
<A HREF="#R">R</A>&#160;|
<A HREF="#S">S</A>&#160;|
<A HREF="#T">T</A>&#160;|
<A HREF="#U">U</A>&#160;|
<A HREF="#V">V</A>&#160;|
<A HREF="#W">W</A>&#160;|
<A HREF="#X">X</A>&#160;|
<A HREF="#Y">Y</A>&#160;|
<A HREF="#Z">Z</A>&#160;|
<A HREF="#AE">&AElig;</A>&#160;|
<A HREF="#OE">&Oslash;</A>&#160;|
<A HREF="#AA">&Aring;/AA</A>&#160;
<br><font size=-1><i>(Vent, til dokumentet er fuldt indl&aelig;st (Document done))</i></font size>
<p><hr>

</center>

<a name="B">

<a name="MurrayBall">
<h2>Ball, Murray</h2>
<a href="BACKLI~1.HTM#F&aelig;hunden" tppabs="http://www.forlagetcarlsen.dk/backlist.html#F&aelig;hunden"><img hspace=10  align="left" width=98 height=140 border=1 src="M_BALL.GIF" tppabs="http://www.forlagetcarlsen.dk/m_ball.gif"></a>
Murray Ball blev f&oslash;dt i 1939 p&aring; New Zealand. Han har gennemg&aring;et uddannelser i sit hjemland, i Australien og Sydafrika. Efter diverse jobs tilbragte han fem &aring;r i England, hvor han bl.a. illustrerede b&oslash;rneb&oslash;ger og tegnede den ugentlige avis-strip Stanley.
<br>Derefter vendte han tilbage til New Zealand, hvor han sammen med sin familie slog sig ned som farmer i Gisborne.
<br>I 1975 startede han den spidsfindige, udtryksfulde avisstrip &quot;Footrot Flats&quot; (F&aelig;hunden), som med sin humoristiske indfaldsvinkel til livet p&aring; en f&aring;refarm blev en stormende succes p&aring; New Zealand og i Australien. I disse to lande publiceres den i over 70 aviser og blade. Desuden er b&aring;de hverdagsstrip'en og s&oslash;ndagssiden udgivet samlet i utallige album.
<br>F&aelig;hunden har ogs&aring; fundet vej til Danmark, hvor dens forrygende, varierede humor ligeledes har f&aring;et mange tilh&aelig;ngere.
<p><hr>

<a name="TedBenoit">
<h2>BenoÔt, Ted</h2>
<a href="BACKLI~1.HTM#BlakeogMortimer" tppabs="http://www.forlagetcarlsen.dk/backlist.html#BlakeogMortimer"><img hspace=10  hspace=10 border=1 align=left src="BENOIT.GIF" tppabs="http://www.forlagetcarlsen.dk/benoit.gif"></a>
Thierry Benoit tilh&oslash;rer gruppen af New Wave-tegnere, der i starten af 1980'erne genopdagede den klassiske stilretning, ligne claire, den rene linie. Ted Benoit blev f&oslash;dt i 1948 i Niort, Frankrig, afsluttede et studium ved Institut des Hautes Etudes Cin&eacute;matographique og arbejdede derefter i kort tid for tv. I starten af 70'erne offentliggjorde han - inspireret af Robert Crumbs popul&aelig;re undergroundtegneserier - sine f&oslash;rste, korte tegneserier i magasiner som Actuel og Geranonymo. Derefter fulgte arbejder til L'echo des Savanes og M&eacute;tal Hurlant, kraftigt pr&aelig;gede af Benoits s&oslash;gen efter en personlig stil. 
<br>I 1979 udkom hans f&oslash;rste album, &quot;Hopital&quot; (Hospitalet), der p&aring; den 6. tegneseriefestival i Angoul&ecirc;me blev tildelt prisen for bedste historie. &Aring;ret efter fulgte &quot;Vers la Ligne Claire&quot;, som af kritikken blev udn&aelig;vnt til at v&aelig;re &quot;80'ernes grafiske manifest&quot;. Med dette album indr&oslash;mmede Benoit sin g&aelig;ld til Herge-skolen, den rene linie. I januar 1980 p&aring;begyndte Benoit sine &quot;Histoires Vrais&quot; i magasinet (a suivre). De udkom som album i 1982. Derefter fulgte den f&oslash;rste &quot;Ray Banana&quot;-historie i sort/hvid, &quot;Berceuse Electrique&quot;. Den f&oslash;lgende i farver, &quot;Cit&eacute; lumière&quot; (Lysets by), blev den f&oslash;rste af disse &quot;Tintin-historier for voksne&quot; udgivet p&aring; dansk. I Frankrig blev en lang r&aelig;kke af Benoits tegninger og illustrationer i 1985 samlet i albummet &quot;La Peau de L&eacute;opard&quot;. 
<br>Hans kalejdoskopiske episoder om forfatterspiren Bingo Bongo fra M&eacute;tal Hurlant er udkommet som album med titlen &quot;Bingo Bongo et son combo congolais&quot; (Bingo Bongo og hans Rio Trio). Desuden har Benoit skrevet manuskript og tegnet enkelte plancher til Pierre Nedjars album &quot;L'homme de nulle part - Les M&eacute;moires de Thelma Ritter&quot; i 1987. I 1995 blev Benoit headhuntet af forlaget Dargaud som ny tegner p&aring; E.P. Jacobs klassiske &quot;Blake og Mortimer&quot;, og i en stil pr&aelig;get af Jacobs' oprindelige s&oslash;rger han dermed for sammen med forfatteren Jean van Hamme at videref&oslash;re en af den europ&aelig;iske tegneseriekulturs helt store institutioner.
<p><hr>

<a name="Berck">
<h2>Berck</h2>
<a href="BACKLI~1.HTM#Sammy" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Sammy"><img hspace=10  hspace=10 align=left border=1 src="BERCK.GIF" tppabs="http://www.forlagetcarlsen.dk/berck.gif"></a>
Arthur Berckmans blev f&oslash;dt 3. maj 1929 i Louvain, Belgien, studerede anatomi ved Akademie Louvain og derefter dekorationskunst ved Ecole Saint-Luc i Bruxelles. I 1947 startede han som tegner ved det jesuitiske magasin Pro Apostolis og skabte hertil sine to f&oslash;rste tegneserier, &quot;La Vie de Saint Ignace&quot; og &quot;Le P&eacute;re de Smet au N&eacute;braska&quot;. I 1955 begyndte han at arbejde for tegneseriemagasinet Tintin, hvortil han leverede tegneserien &quot;Strapontin&quot; til manuskript af henholdsvis Ren&eacute; Goscinny og Jacques Acar. Den beskrev en taxichauff&oslash;rs oplevelser og udkom i i alt 9 album. I 1961 startede han - til manuskript af Yves Duval - som tegner p&aring; serien &quot;Rataplan&quot;, der i 9 albumepisoder brugte Napoleon-krigene som baggrund for de humoristiske historier. Indimellem blev det ogs&aring; til flere enkelthistorier som &quot;Viva Panchito&quot; i 1963, indtil Berck i 1970 forlod Tintin og begyndte ved Spirou. 
<br>Her startede hans samarbejde med Raoul Cauvin p&aring; albumserien &quot;Sammy&quot; - om de to uheldige privatdetektiver og deres humoristiske eventyr i forbudstidens Chicago. Til manuskript af Cauvin skabte han desuden i 1978 serien &quot;Lou&quot; (Lille Lasse) om den lille hovedrige og renlivede Lasse og hans onde, pengegriske tante. Med sin h&aelig;sbl&aelig;sende, effektfulde, karikerede stil henvender Berck sig f&oslash;rst og fremmest til et yngre publikum. I Vesttyskland er hans serier da ogs&aring; udgivet af Kauka-Produktion, hvortil han desuden har tegnet b&oslash;rnetegneserien &quot;Mischa&quot;. I 1996 besluttede den 67-&aring;rige Berck at g&aring; p&aring; pension og overlade tegnearbejdet p&aring; Sammy til yngre kr&aelig;fter - men heldigvis har vi i Danmark en r&aelig;kke af Bercks egne Sammy-historier til gode endnu.
<p><hr>

<a name="Boucq">
<h2>Boucq, Fran&ccedil;ois</h2>
<a href="BACKLI~1.HTM#Manemanden" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Manemanden"><img hspace=10  align="left" width=98 height=145 border=1 src="NOV6BIO1.GIF" tppabs="http://www.forlagetcarlsen.dk/nov6bio1.gif"></a>
Fran&ccedil;ois Boucq blev f&oslash;dt i 1955 i Frankrig. I 1975 fik han publiceret politiske karikaturer i bl.a. le point og l'expansion. Samme &aring;r tegnede han i kort tid for magasinet mormoil. Han m&aring;tte dog vente indtil 1978, f&oslash;r han fik sin signatur i tegneseriemagasinet pilote p&aring; en r&aelig;kke korte tegneserier, bl.a. Carnet d'humour. I 1980 tegnede han til Pierre Christins manuskript Les Le&ccedil;ons du professeur Bourremou til magasinet fluide glacial.  
<br>I 1983 blev en r&aelig;kke af Boucqs korte, fantasioverskridende tegneserier til (a suivre) samlet i albummet Les Pionniers de l'aventure humaine (En menneskeomsejling under huden). Til samme magasin leverede Boucq 1984-85 La Femme du magicien (Kun en illusion), en historie - skrevet af Jerome Charyn - hvor gr&aelig;nsen mellem fantasi og virkelighed ogs&aring; er meget flydende. Charyn har ligeledes skrevet manuskript til Boucqs Bouche du diable (Dj&aelig;vlemund), publiceret i (a suivre) i 1989. Den har f&aring;et f&oslash;lgende kommentar af den danske tegneserieanalytiker Steffen Kronborg: &quot;Fort&aelig;llingen blander realistiske sp&aelig;ndingselementer med fabulerende indslag og fletter samtidig myte- og symbolingredienser ind i en i &oslash;vrigt barsk historie om storpolitik - alt sammen serveret p&aring; en medrivende facon i Boucqs originale streg. Det er bestemt ikke tilf&aelig;ldigt at ... Boucq fremh&aelig;ves som en af de 80'er-tegnere, der kan f&aring; sit helt store gennembrud i 90'erne.&quot; 
<br>I dette &aring;rti har han da ogs&aring; v&aelig;ret s&aelig;rdeles produktiv med bem&aelig;rkelsesv&aelig;rdige album som den billedm&aelig;ssigt overd&aring;dige og episk engagerende La cath&eacute;drale invisible (Den usynlige katedral, f&oslash;rste bind om M&aring;nemanden), til manuskript af Jodorowsky, med La d&eacute;risoire effervescene des comprim&eacute;s, Un point c'est tout!, P&eacute;dagogie du trottoir og Les dents du recoin. I &oslash;vrigt har Boucq tegnet et bidrag til Herg&eacute;-mindealbummet leve tintin, og han har sammen med bl.a. Baru bidraget til antologien le violon et l'archer.
<p><hr>

<a name="C">

<a name="Cauvin">
<h2>Cauvin</h2>
<a href="BACKLI~1.HTM#Sammy" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Sammy"><img hspace=10  hspace=10 border=1 align=left src="CAUVIN.GIF" tppabs="http://www.forlagetcarlsen.dk/cauvin.gif"></a>
Med mere end 60 album-serier bag sig er Raoul Cauvin en af det belgiske forlag Dupuis' flittigste forfattere. Cauvin blev f&oslash;dt i 1938 i Antoing, Belgien. Han startede i 1960 hos Dupuis som h&aring;ndtekster og arbejdede &aring;ret efter som assistent for Eddy Ryssack p&aring; &quot;Schtroumpfs&quot;-tegnefilmene (Sm&oslash;lferne). 
<br>I 1968 skrev han sine f&oslash;rste tegneseriemanuskripter til Dupuis: &quot;Arthur et L&eacute;opold&quot; tegnet af Ryssack 1968-69, &quot;Ang&eacute;lique&quot; tegnet af Carlos Roque 1968-72, &quot;Loryfland et Chifmol&quot; tegnet af Gennaux 1968-72 og &quot;Les Naufrag&eacute;s&quot; tegnet af Claire Bret&eacute;cher 1968-71. Ligeledes blev hans f&oslash;rste tegneseriesucces &quot;Les Tuniques Bleues&quot; (Bl&aring;frakkerne) publiceret fra 1970 - f&oslash;rst med Salv&eacute; (dvs. Louis Salv&eacute;rius) som tegner og fra 1973 tegnet af Lambil. I 1969 fulgte &quot;Caline et Calebasse&quot; tegnet af Mazel (dvs. Luc Maezelle), i 1970 &quot;Mirliton&quot; (Katten Kurt) tegnet af Raymond Macherot og &quot;Sammy&quot; tegnet af Berck, i 1973 &quot;Pauvre Lampil&quot; (Stakkels Lampil) tegnet af Lambil og &quot;Les Naufrag&eacute;s de l'Espace&quot; tegnet af Guy Counhaye, i 1974 &quot;Les Vieux Bleu&quot; (Gamle Bl&aring;) tegnet af François Walthery, i 1975 &quot;Godaille et Godasse&quot; tegnet af Sandron, &quot;L'Agent 212&quot; tegnet af Daniel Kox, &quot;Boulouloum et Guiliguili&quot; (Bummelum) tegnet af Mazel og &quot;Christobald&quot; tegnet af Antoinette Collin, i 1978 &quot;Lou&quot; (Lille Lasse) tegnet af Berck, i 1979 &quot;Les grandes Armours Contrari&eacute;es&quot; tegnet af Bercovici og i 1981 &quot;Les Femmes en Blanc&quot; ligeledes tegnet af Bercovici. 
<br>I 1980 overtog han serien &quot;Spirou et Fantasio&quot; (Splint & Co.) fra Jean-Claude Fournier og skrev tre album til tegneren Nic Broca. Ingen af disse er udkommet p&aring; dansk. I 1984 skrev han &quot;Pierre Tombal&quot; til Marc Hardy, i 1986 &quot;Les Voraces&quot; til Glem, i 1987 &quot;C&eacute;dric&quot; til Laudec og i 1988 &quot;Cupidon&quot; til Malik. Desuden har han skrevet &quot;Natacha&quot;-albummet &quot;Himlens nomader&quot; til Walth&eacute;ry. Til tegninger af Louis-Michel Carpentier skrev han de fem album i serien &quot;Les Toyottes&quot; (Kasmerotterne), som forlaget Casterman startede i 1980. Selv om der var tale om en originalt udt&aelig;nkt og s&aelig;rdeles morsom funny animal-serie, havde den sv&aelig;rt ved at finde sit publikum. Efter en pause startede den igen i 1987 - men nu som gag-serie. Sammen med Carpentier st&aring;r Cauvin desuden for den humoristiske serie om caf&eacute;v&aelig;rten &quot;Poje&quot;. I Kris de Saegers album &quot;Fra Cauvins arkiv&quot;, som Arboris udgav i 1995, f&aring;r man en forvirret men s&aelig;rdeles underholdende oversigt over Cauvins enorme produktion og de mange tegnere, han har samarbejdet med.
<p><hr>

<a name="PierreChristin">
<h2>Christin, Pierre</h2>
<img hspace=10  hspace=10 border=1 align=left src="CHRISTIN.GIF" tppabs="http://www.forlagetcarlsen.dk/christin.gif">
Forfatteren og journalisten <b>Pierre Christin</b> h&oslash;rer til blandt Europas mest markante og engagerede tegneserieforfattere. Han blev f&oslash;dt i 1938 i Paris. Efter social-, litteratur- og politisk videnskabelige studier ved Sorbonne underviste han i fransk ved Salt Lake City-universitetet. Her traf han ungdomsvennen Jean-Claude M&eacute;zi&egrave;res, som fik ham til at skrive tegneseriemanuskripter. Deres f&oslash;rste samarbejde, &quot;Le Rhum du Punch&quot; p&aring; 6 sider, blev offentliggjort i Pilote i 1966. Her havde Christin signeret sig &quot;Linus&quot;. Derefter fulgte flere manuskripter til bl.a. M&eacute;zi&eacute;res og Jean Giraud, indtil den f&oslash;rste &quot;Valerian&quot;-episode (Linda og Valentin) blev publiceret i Pilote i 1967 - tegnet af M&eacute;zi&egrave;res. Da den kun strakte sig over 30 sider, blev den f&oslash;rst genoptrykt som album i 1983 i &quot;M&eacute;zi&eacute;res et Christin avec...&quot; (Fort&aelig;llinger fra rummet) sammen med en r&aelig;kke af parrets korte SF-serier. 
<br>Eventyrene om rum- og-tids-agenterne Valerian og Veronique, der fra byen Galaxity i &aring;ret 2720 jager personer, som udnytter mulighederne for tidsrejser i forbryderisk &oslash;jemed, udviklede sig efterh&aring;nden til at v&aelig;re Europas mest popul&aelig;re SF-serie. I 1997 foreligger seriens forel&oslash;bigt sidste album, nr. 16 p&aring; dansk, med titlen &quot;Ultralummets gidsler&quot;. Desuden udkom i 1991 Linda og Valentins galaktiske leksikon &quot;Les Habitants du ciel&quot;, som i 1993 forel&aring; i dansk overs&aelig;ttelse med titlen Folk og f&aelig; i himmelrummet. Linda og Valentin er ingen space opera, men fremragende tegnet og intelligent fortalt politisk fiktion, hvor nutidige samfundsproblemer spejles i fremtidigt lys. I &quot;De tusind planeters rige&quot; f&oslash;rer et handelsselskabs opr&oslash;r til feudalismens undergang og borgerskabets magtovertagelse. I &quot;Landet uden stjerner&quot; parodieres et strengt materialistisk systems mods&aelig;tningsforhold til et dogmatisk patriarkalsk. Christin har udtalt: &quot;Den aktuelle kunst skal ikke udformes med tilpasning eller omvendelse af l&aelig;seren for &oslash;je - den skal fors&oslash;ge at bevidstg&oslash;re. Det er ikke et sp&oslash;rgsm&aring;l om at p&aring;pege alternativer. Man skal synligg&oslash;re de samfundsm&aelig;ssige sammenh&aelig;nge. Noget lignende er sv&aelig;rt at fremstille i teater og film - Einstein og et par andre undtaget - nemlig at fokusere p&aring; folket og de samfundsm&aelig;ssige sammenh&aelig;nge og ikke kun p&aring; helte.&quot; 
<br>Denne form&aring;lserkl&aelig;ring fra Christin fremg&aring;r ogs&aring; tydeligt af albummet &quot;Rumeurs sur le Rouergue&quot; fra 1972, tegnet af Jacques Tardi. Her vil industrifolk &aring;bne en mine et sted i den franske provins, men det fors&oslash;ger lokalbefolkningen at forhindre under ledelse af en venstreradikal og &oslash;kologisk bevidstgjort aristokrat - og sammen med skovalfer, -trolde og -nisser. Den fremg&aring;r ogs&aring; tydeligt af den r&aelig;kke afsluttede album, som Christin siden 1975 har produceret i samarbejde med tegneren Enki Bilal, L&eacute;gendes d'aujourd'hui, hvoraf flere er udkommet p&aring; dansk. Og den fremg&aring;r af en r&aelig;kke album tegnet af Annie Goetzinger: &quot;La D&eacute;moiselle de la L&eacute;gion d'Honneur&quot; (Pigen fra &AElig;reslegionen) fra 1979, &quot;La Diva et le Kriegsspiel&quot; fra 1981, &quot;La Voyageuse de Petite Ceinture&quot; (Ad egne spor) fra 1984 og &quot;Charlotte et Nancy&quot; (Charlotte og Nancy) fra 1987. Sidstn&aelig;vnte album er udgivet under serietitlen Portraits Souvenirs. I samme serie har Christin skrevet manuskript til Jean Verns &quot;Le Mycologue et la caïman&quot;, til Puchulus' &quot;Le boit morte, le vengeur er son double&quot; (Dobbeltagenten fra Rum&aelig;nien) og &quot;La jeune copte, le diamantaire et son boustrophedon&quot; og til Tournadres &quot;L'oeil du ma"tre&quot; og &quot;En cercle magique&quot;. 
<br>Christin, som siden 1967 har undervist i journalistik ved universitetet i Bordeaux, har desuden skrevet manuskript til Raymond Poivets tegneserie &quot;La Ire Campagne&quot; i 1969, og han har skrevet de tre romaner &quot;Les Predateurs enjolives&quot; i 1976, &quot;Le Future est en marche arri&eacute;re&quot; i 1979 og &quot;Zac&quot; i 1981. Til illustrationer af Enki Bilal skrev han i 1984 den fiktive dokumentarskildring &quot;Los Angeles&quot; om den forsvundne skuespillerinde Laurie Blooms sk&aelig;bne, Derefter fulgte i samme stil &quot;Lady Polaris&quot; illustreret af Jean-Claude M&eacute;zi&egrave;res og i 1988, illustreret af Bilal, &quot;Coeurs sanglants et autres faits divers&quot; (Bl&oslash;dende hjerter og andre kioskbaskere) - om en r&aelig;kke rituelle mord og deres avist&aelig;kke. Til Daniel Ceppi har han skrevet &quot;La Nuit de clandestins&quot;. Sammen med M&eacute;zi&egrave;res er Christin i 1990 begyndt at producere album for unge talenter, bl.a. serien Canal Choc udf&oslash;rt af Aymond, Labiano og Chapelle - assisteret af Moebius. I 1989 var Christin en af initiativtagerne til antologien om Berlinmurens fald, &quot;Der var engang en mur&quot;.
<p><hr>

<a name="Cosey">
<h2>Cosey</h2>
<a href="../TPPMSGS/MSGS5.HTM#588" tppabs="http://www.forlagetcarlsen.dk/Backlist.html#Cosey"><img hspace=10  border=1 align=left height=145 width=98 src="NOV4BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/nov4bio.gif"></a>Bernard Cosandey blev f&oslash;dt 14. juni 1950 i Lausanne,
Schweiz. Endnu mens han var under uddannelse p&aring; den grafiske
skole, l&aelig;rte han tegneren Derib at kende og farvelagde et
par album for ham. I 1970 blev Coseys f&oslash;rste tegneserie
offentliggjort i Le Soir, den humoristiske detektivhistorie
Monfreid et Tilbury, skrevet af Andr&eacute;-Paul Duchateau.
Ogs&aring; hans to f&oslash;rste album, Le Retour de la
B&eacute;te fra 1973 og Un Shampooing pour la Couronne -
sidstn&aelig;vnte fra 1974 med tekst af Jacques Ralf - var holdt
i delvis humoristisk stil. 
<br>I februar 1975 startede magasinet Tintin publiceringen af
Jonathan, en grafisk fremragende udf&oslash;rt tegneserie om en
ung schweizer med hukommelsestab og hans s&oslash;gen efter sin
identitet i Himalaya. Konfrontationen med fortiden viser sig at
v&aelig;re smertefuld, men bestyrker Jonathan i beslutningen om
ikke at vende tilbage til Europa. Cosey, der selv har rejst i
Himalaya, g&oslash;r gradvist sin hovedperson fortrolig med den
kultur og livsfilosofi, han m&oslash;der blandt beboerne i Nepal
og Tibet. Gennem Jonathan lukker denne fremmedartede og
fascinerende verden sig ogs&aring; op for l&aelig;seren. Ikke ved
konventionelle og trivielle dramatiske effekter og
konfliktl&oslash;sninger, men gennem den poetiske realisme, som
Cosey har taget i anvendelse. 
<br>Han har i tidens l&oslash;b modtaget adskillige
udm&aelig;rkelser for Jonathan. I 1976 fik han &quot;Prix
Saint-Michel des Espoirs&quot;, i 1979 &quot;Grand Prix
Saint-Georges&quot; og i 1982 &quot;Grand Prix Alfred&quot;.
F&oslash;rstn&aelig;vnte pris uddeles til
bem&aelig;rkelsesv&aelig;rdige nye projekter. Sidstn&aelig;vnte,
som uddeles ved den &aring;rlige festival i Angoul&ecirc;me, er
den h&oslash;jeste europ&aelig;iske udm&aelig;rkelse. Det er helt
i overensstemmelse med Jonathans udvikling: Fra engageret,
ukonventionelt tegneserieprojekt til nuanceret, betagende
eventyrserie. Med de sammenh&aelig;ngende &quot;Velkommen hjem
onkel Howard&quot; og &quot;Greyshore Island&quot; - 10. og 11.
album i serien - satte Cosey i 1984 et midlertidigt stop for
Jonathan. 
<br>I stedet har han koncentreret sig om et par storsl&aring;ede
tegneserieromaner, A la Recherche de Peter Pan (P&aring; sporet
af Peter Pan) i 1984-85 og derefter Le Voyage en Italie (Rejsen
til Italien) - begge i to bind. F&oslash;rstn&aelig;vnte, hvor
Fran&ccedil;ois Matille har assisteret Cosey med manuskriptet,
har Schweiz anno 1930 som udgangspunkt for en visuelt og episk
betagende skildring af en ung forfatters s&oslash;gen efter
identitet. I den sidste danner 60'ernes hippieromantik og
Vietnamkrigen baggrund for en nutidig historie om identitetskrise,
bristede forh&aring;bninger og resignation. 
<br>Derefter fulgte i 1990 albummet Orchidea og i 1992
Saigon-Hanoi, hvor Cosey fortsatte sin skildring af
menneskesk&aelig;bner i nutidens USA. I 1994 fulgte albummet
Z&eacute;lie, Nord-Sud efter ide af Dino Beti og Toni Linder fra
den schweiziske ulandst&oslash;tteorganisation DDA. Senest har
Cosey i 1995 f&aelig;rdiggjort Joyeux No'l, May! (Gl&aelig;delig
jul, May), som i 1996 foreligger i dansk overs&aelig;ttelse. 
<br>I alt har Cosey mellem 1976 og 1993 modtaget 14 priser i 4
lande. 
<p><hr>

<a name="PatrickCothias">
<h2>Cothias, Patrick</h2>
<a href="BACKLI~1.HTM#Ariane" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Ariane"><img hspace=10  hspace=10 align=left border=1 src="COTHIAS.GIF" tppabs="http://www.forlagetcarlsen.dk/cothias.gif"></a>
Patrick Cothias blev f&oslash;dt 31. december 1948 i Paris. Han afbr&oslash;d et filosofistudium for at se sig om i verden, og ved hjemkomsten til Frankrig begyndte han at arbejde som forfatter og tegner med en r&aelig;kke mindre tegneserier til magasinerne Formula 1 og Djin som resultat. Efter i 1974 bl.a. at have leveret manuskript til R&eacute;gis Loisels &quot;L'Empreint&quot; i Pilote besluttede han at koncentrere sig om manuskriptarbejdet. Derefter skrev han i 1975 manuskript til den spanske tegner Alfonso Fonts &quot;Les Sandberg&quot;, som blev publiceret i Pif. 
<br>Til samme magasin leverede han i 1978 manuskript til &quot;Masquerouge&quot; (R&oslash;de Maske), hvis 3 f&oslash;rste album blev tegnet af Andr&eacute; Juillard. De senere album tog Marco Venanzi sig af. I 1982 fulgte manuskripter til &quot;Snark Saga&quot; tegnet af Philippe Sternis i magasinet Okapi, &quot;Orn Coeur de Chien&quot; tegnet af Olivier Taffin i Pilote og endelig i 1983 hovedv&aelig;rket &quot;Les 7 Vies de l'Epervier&quot; (Spurveh&oslash;gen), tegnet af Juillard, i Circus. Efter afrundingen af dette engagerende og sp&aelig;ndende episke forl&oslash;b i 7. album har Cothias og Juillard fortsat serien i en ny cyklus, &quot;Plume aux vents&quot; (Ariane), i 1995. Andre tr&aring;de til dette store, indviklede og vidtspundne epos finder man i albumserierne &quot;Le Fou de Roy&quot; og &quot;Coeur-Brûl&eacute;&quot;, begge skrevet af Cothias og tegnet af henholdsvis Brice Goepfert samt Dethorey og Michel M&eacute;ral, og i David Prudhommes &quot;Ninon secrète&quot; - samt i f&oslash;rn&aelig;vnte &quot;Masquerouge&quot;. 
<br>I 1983 skabte Cothias desuden sammen med tegneren Serge Carrère den humoristiske eventyrserie &quot;Coline Maillard&quot; til magasinet Mikado. Til magasinet V&eacute;cu skrev han historien fra 1400-tallets Japan, &quot;Le Vent des dieux&quot;, tegnet af Adamov, som ogs&aring; omsatte hans historie &quot;Les Eux de Mortelune&quot; til tegneserie i Circus. Efter 5 album overtog Gioux tegnearbejdet p&aring; &quot;Le Vent des dieux&quot;. Til tegneren Paul Gillon omarbejdede Cothias i 1986 Martin Grays roman &quot;Au Nom de tous les Miens&quot; til tegneseriemanuskript. Derefter fulgte manuskripter til Michel Rouges &quot;Les H&eacute;ros cavaliers&quot;, Sternis' &quot;Memory&quot;, Philippe Marcel&eacute;s &quot;Le Signe du Taureau&quot;, Fonts &quot;Alis et les Argonautes&quot;, Christian Rossis &quot;Le Pension du Docteur Eon&quot;, Lax' &quot;La Marquise des Lumière&quot;, Temglits &quot;Il y a 200 ans la R&eacute;volution&quot;, Normas &quot;Les Souvenirs de la Pendule&quot; og Reniers &quot;Le Masque de fer&quot;. 
<br>I 1995 skrev han &quot;Le Saumon&quot; til Wachs og &quot;Beau Rivages&quot; til Juszezak. Cothias er en af de mest overbevisende og samtidig mest produktive unge tegneserieforfattere. Han f&oslash;ler sig hjemme i de mest forskelligartede genrer. I 1990'erne har han desuden skrevet fremtidsfablen &quot;Tanatha&quot; til Dominique H&eacute; og SF-thrilleren &quot;Le Lièvre de Mars&quot; til Parras. I &quot;L'Empereur du dernier jour&quot; har han til tegninger af Boube i 3 album bev&aelig;get sig tilbage til Richard L&oslash;vehjerte. Og i &quot;Les H&eacute;ros cavaliers&quot; tager han sammen med tegnerne Rouge og Tarral i indtil videre 5 album udgangspunkt i de keltiske myter.
<p><hr>

<a name="D">

<a name="JimDavis">
<h2>Davis, Jim</h2>
<a href="BACKLI~1.HTM#Garfield" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Garfield"><img hspace=10 align="left" width=98 height=140 border=1 src="J_DAVIS.GIF" tppabs="http://www.forlagetcarlsen.dk/j_davis.gif"></a>
Jim Davis' kat Garfield er et af de mest bem&aelig;rkelsesv&aelig;rdige f&aelig;nomener inden for den nyere tegneseriehistorie. Han fortr&aelig;ngte Nuser fra dennes mange&aring;rige plads som det mest popul&aelig;re tegneseriedyr og overgik Hagar, som indtil Garfields debut havde v&aelig;ret kortest tid om at vinde indpas i 1000 aviser. I dag publiceres Garfield dagligt i mere end 2500 aviser.
Siden starten i 1978 er 26 Garfield-b&oslash;ger udkommet i USA, hvoraf p&aring; et vist tidspunkt 7 var placeret samtidig p&aring; New York Times' hitliste over de 15 mest solgte paperbacks. Og s&aring; er der Garfield-merchandise i lange baner - over 2000 effekter - lige fra hovedpudebetr&aelig;k over plakater og notesblokke til telefoner. Der er alene produceret over 200 forskellige plysfigurer.
Garfields skaber Jim Davis blev f&oslash;dt i 1945 i Marion, Indiana, voksede op p&aring; en g&aring;rd i n&aelig;rheden af Fairmont og frekventerede Ball State University. Derefter arbejdede han p&aring; et reklamebureau og assisterede fra 1969 Tom Ryan* p&aring; dennes avisserie &quot;Tumbleweeds&quot; (Haltende Hugorm).
I 1978 solgte Davis sin egen strip, Garfield, til United Features Syndicate. F&oslash;rste strip blev publiceret 19.5.1978. I 1986 fulgte hans anden strip-serie, &quot;Orson's Farm&quot; (Orson), med en pattegris i titelrollen - mindre spidsfindig og umiddelbart mere b&oslash;rnevenlig i sin humor end Garfield.
Mange har fors&oslash;gt at forklare f&aelig;nomenet Garfield. Bl.a. har New York-psykologen Dr. Joyce Brothers udtalt: &quot;Den siger det, som mange mennesker gerne vil, men ikke kan sige. Og da han ikke er menneske men dyr, ville det v&aelig;re det rene hykleri at protestere&quot;.
United Features' chefredakt&oslash;r Goldberg mener, at Garfield er den &quot;bedste tegneseriefigur nogensinde. Vittighederne er mere baseret p&aring; katten end p&aring; situationskomik&quot;. Hertil bem&aelig;rker Jim Davis - som i 1981 modtog en &quot;Reuben&quot; for serien - beskedent: &quot;Garfield er morsom. Det er den eneste mulige forklaring.&quot;
Garfield sl&aring;r alle rekorder: I 1995 blev Garfield trykt i 2.547 aviser i 83 lande p&aring; 26 sprog. Dermed slog den RADISERNE, og Garfielder nu den mest udbredte avistegneserie nogen sinde. Siden starten i 1978 er kurven kun g&aring;et &eacute;n vej: Opad. Det samme g&aelig;lder bog- og albumsalget, der sidste &aring;r steg 34,2% p&aring; verdensplan. Ogs&aring; i Danmark er albumsalget i fremgang, og derfor udgiver Carlsen Comics i &aring;r hele tre album med dagstriber og et med s&oslash;ndagssider i farver. Tv-tegnefilmene startede i 1982 og vises dels p&aring; satellitkanalen TNT, der n&aring;r 62 millioner hjem, dels p&aring; en lang r&aelig;kke kanaler i 93 lande, der n&aring;r 69 millioner hjem.<br>Sidste nye mode i USA: Garfield-smykker af 14 karat guld. 
<p><hr>

<a name="Derib">
<h2>Derib</h2>
<a href="BACKLI~1.HTM#Yakari" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Yakari"><img hspace=10 align="left" width=98 height=140 border=1 src="DERIB.GIF" tppabs="http://www.forlagetcarlsen.dk/derib.gif"></a>
<b>Claude de Ribeaupierre</b> - bedre kendt under kunstnernavnet Derib - blev f&oslash;dt 8. august 1944 i La Tour de Peilz i det fransksprogede Vestschweiz. I 1965 blev han besk&aelig;ftiget ved Studio Peyo som assistent p&aring; tegneserien &quot;Les Schtroumpfs&quot; (Sm&oslash;lferne). Samme &aring;r tegnede han 5 afsnit skrevet af Octave Joly til magasinet Spirous talentserie &quot;Les Histoires de l'Oncle Paul&quot; og assisterede Walth&eacute;ry p&aring; manuskriptet til &quot;Jacky et Celestin&quot; (Jacob og Sylvester). 
<p>I 1966 skabte han til samme magasin sammen med forfatteren Charles Jadoul ridderserien &quot;Arnaud de Casteloup&quot;. I 1967 fulgte den humoristiske agentserie om den talende hund &quot;Attila&quot; (Hunden Attila), skrevet af Rosy, og den ligeledes humoristiske eventyrserie om den kloge, talende ugle &quot;Pythagore&quot; (Pythagoras), skrevet af Job (dvs. Andr&eacute; Jobin). De stoppede efter henholdsvis 4 og 3 albumepisoder. I 1970 skabte Derib &quot;Yakari&quot; til Spirou, igen med Job som manuskriptforfatter. I en omhyggelig blanding af total-, halvtotal- og n&aelig;rbilleder fortalte Derib og Job om indianerdrengen Yakari, som har evnen til at kunne tale med dyrene. Derved f&aring;r han ogs&aring; st&oslash;rre forst&aring;else for naturen og for den indianerkultur, han er opvokset i. Igennem mere end 20 charmerende, b&oslash;rnevenlige album har Derib her demonstreret sin evne til - ligesom de bedste Disney-tegnere - at f&aring; karikerede dyr til at leve p&aring; papiret. Samtidig har han demonstreret sit store kendskab til og engagement i de nordamerikanske indianerkulturer. 
<p>I 1971 forlod han Spirou og gik over til Tintin. Her tegnede han westernserien &quot;Go West&quot; skrevet af Greg. P&aring; trods af den karikerede stil og flere humoristiske scener er historien alvorlig nok i beskrivelsen af et vogntogs rejse over pr&aelig;rien. &Aring;ret efter skabte han til eget manuskript sit store westernepos &quot;Buddy Longway&quot;. Her er helten en pelsj&aelig;ger, som p&aring; trods af sin hvide herkomst tager indianernes parti. Ligesom i &quot;Yakari&quot; er &quot;Buddy Longway&quot; bygget op som st&aelig;rkt episke, filmiske billedcollager med stor v&aelig;gt p&aring; beskrivelsen af naturmilj&oslash;er og storsl&aring;ede landskaber. Og ligesom denne er &quot;Buddy Longway&quot; en humanistisk skildring, hvor n&oslash;glebegreberne er venskab, solidaritet og sammenhold i samh&oslash;righed med naturen. Samme indfaldsvinkel pr&aelig;ger trilogien &quot;Celui qui est n&eacute; deux foix&quot; (Han som blev f&oslash;dt to gange) fra 1983-84. Her g&aring;r Derib for alvor i detaljer i beskrivelsen af indianerkulturen gennem fort&aelig;llingen om en medicinmands liv fra vugge til grav. Som en selvst&aelig;ndig forts&aelig;ttelse til trilogien fulgte med indgangen til 1990'erne albumserien &quot;Red Road&quot; (Den r&oslash;de vej), som fort&aelig;ller om den nordamerikanske indianer usle vilk&aring;r i dag - 150 &aring;r senere. 
<p>S&aring; er der straks mindre substans i Deribs &quot;Poulain mon Ami&quot; (Min ven Blis) fra 1985 - en s&oslash;dladen historie om en dreng p&aring; landet og hans elskede f&oslash;l. I 1987 blev albummet &quot;L'Homme qui croyait &eacute; la Californie&quot; (Manden som troede p&aring; Californien) udgivet af forlaget Lombard. Disse fire moralske westernhistorier havde manuskript af Christian Godard og fremragende tegninger og layout af Derib. Men selv om indpakningen var flot, forekom indholdet ligegyldigt i forhold til Deribs andre westernserier. P&aring; dansk foreligger ogs&aring; albummet &quot;Jo&quot;, som Derib udf&oslash;rte for Fondation pour la Vie Si&egrave;ge, en humanit&aelig;r fond oprettet p&aring; hans eget initiativ, i 1990-91 - et velment og n&aelig;nsomt fors&oslash;g p&aring; at forklare ungdommen noget om AIDS. Sammen med Georges Pernin udgav Derib i 1982 bogen &quot;L'Aventure d'une B.D.&quot;. Her f&oslash;rer Deribs figurer, de s&aring;kaldte Ahlal&eacute;&eacute;s - skabt til humormagasinet Achille Talon i 1975 - l&aelig;seren sikkert igennem en tegneseries tilblivelsesproces.
<p><hr>

<a name="F">

<a name="HaroldFoster">
<h2>Foster, Harold R.</h2>
<a href="BACKLI~1.HTM#PrinsValiant" tppabs="http://www.forlagetcarlsen.dk/backlist.html#PrinsValiant"><img hspace=10  align="left" border=1 src="JULI2BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/juli2bio.gif"></a>
Harold Rudolph Foster h&oslash;rer sammen med Alex Raymond, Milton Caniff og Burne Hogarth til de store pionerer inden for den klassiske, amerikanske eventyrstrip.
<br>Han blev f&oslash;dt 16.8.1892 i Halifax, Canada. Som 14-&aring;rig gik han ud af skolen for at tjene penge til familien. I &aring;rene derefter arbejdede han som redaktionsbud, stenograf, jagtf&oslash;rer, pelsj&aelig;ger og guldgraver. Samtidig begyndte han at male, og hans billeder dukkede efterh&aring;nden op p&aring; flere udstillinger og skaffede ham flere priser.
<br>Da Foster inds&aring;, at han ikke kunne drive det vidt som kunstner i Winnipeg, hvor han havde bosat sig, cyklede han i 1921 til Chicago, fik arbejde som reklametegner og deltog i aften-kurser p&aring; Art Institute og Academy of Fine Arts.
<br>Fosters forbilleder var J.C. Leyendecker, N.C. Wyeth, Abbey, Howard Pyle, Arthur Rackham og James Montgomery Flagg.
<br>I 1928 erhvervede Joseph H. Neebe retten til at oms&aelig;tte Edgar Rice Burroughs roman &quot;Tarzan of the Apes" til tegneserie-strip. Han &oslash;nskede at f&aring; bogens illustrator, J. Allen St. John som tegner p&aring; serien. Da denne afslog, faldt valget p&aring; Hal Foster, som straks sagde ja pga. svigtende reklamearbejde for&aring;rsaget af den tiltagende &oslash;konomiske depression. 7.1.-16.3.1929 blev f&oslash;rste episode af dette serieeventyr - s&aelig;rdeles tro mod romanforl&aelig;gget - publiceret i 60 dagblade. Samtidig med Tarzan startede Nowlan og Calkins SF-strip Buck Rogers. De deler pr. tradition pladsen som tegneseriehistoriens f&oslash;rste fortsatte eventyr-strip, selv om Roy Cranes humoristiske &quot;Wash Tubbs&quot; fra 1924 faktisk havde udviklet sig til dette allerede i 1928, og selv om Walter Booth allerede havde indrettet sin &quot;Rob the Rover&quot; (Willy p&aring; eventyr) som s&aring;dan i England i 1920.
<br>Efter 16.3.1929 overtog tegneren Rex Maxon Tarzan-dagstrip'-en, fordi Foster ikke &oslash;nskede at forts&aelig;tte. Han vendte f&oslash;rst tilbage til serien 15.3.1931, hvor han tegnede den f&oslash;rste s&oslash;ndagsside for at aflaste Maxon.
<br>Parallelt med hverdagsstrip'en tegnede Maxon derefter s&oslash;ndagssiden indtil september, men i perioden 27.9.1931-2.5.1937 varetog Foster dette arbejde med en af de bedst fortalte og smukkest farvelagte eventyrserier som resultat. Maxon fort-satte den knapt s&aring; bem&aelig;rkelsesv&aelig;rdige dagstrip.
<br>I mellemtiden var bladkongen og indehaveren af King Features Syndicate, William Randolph Hearst, blevet opm&aelig;rksom p&aring; Hal Foster. Denne var til geng&aelig;ld tr&aelig;t af at tegne historier, han ikke selv havde skrevet, s&aring; da Hearst kom med et tilbud, som gav Foster frie h&aelig;nder, slog han til. S&aring; 13.2.1937 kunne s&oslash;n-dagsudgaven af New York Journal bringe den f&oslash;rste side med &quot;Prince Valiant&quot; (Prins Valiant).
<br>Foster placerede sin historie i det 5. &aring;rhundrede e.Kr. og skildrede p&aring; f&oslash;rste side, hvordan sagnriget Thules kong Aguar m&aring; drage i eksil i Britannien. Aguars s&oslash;n Valiant dukker f&oslash;rst op p&aring; tredje s&oslash;ndagsside, og i det f&oslash;lgende beskrives, hvordan han vokser op i det farefulde sumpland og oplever sine f&oslash;rste eventyr, som konfronterer ham med drager og andre fabelv&aelig;sener.
<br>De f&oslash;rste s&oslash;ndagssider minder i deres ensartede kasseopbygning st&aelig;rkt om Fosters Tarzan, men inden for et halvt &aring;r fandt han den stil, som han skulle bibeholde igennem mere end 30 ar.
<br>Prins Valiant ender som en af kong Arthurs riddere, oplever utallige farlige eventyr og m&oslash;der endelig Aleta, T&aring;ge&oslash;ernes dronning, som han efter mange forviklinger gifter sig med. Denne begivenhed skildres i s&oslash;ndagssiden fra 2.10.1946. Aleta sk&aelig;nker Valiant tvillinged&oslash;tre og to s&oslash;nner, som fra slutningen af 40rne gradvist kommer til at overtage handlin-gen.
<br>Prins Valiant er ikke kun en bem&aelig;rkelsesv&aelig;rdig eventyrserie med masser af sp&aelig;nding og romantik. Den h&oslash;rer ogs&aring; til de sj&aelig;ldne avistegneserier, hvor figurerne &aelig;ldes i takt med ti-den.
<br>Foster brugte normalt mere end 50 timer p&aring; en enkelt s&oslash;ndagsside. Derfor fik han ikke tid til at udvikle andre tegneseri-er.
<br>Under 2.verdenskrig, da papirknaphed tvang flere aviser til at indskr&aelig;nke tegneseriernes format og dermed ogs&aring; Prins Valiants, udfyldte Foster af hensyn til aviser, som ikke indskr&aelig;nkede, den sidste tredjedel med serie-strip'en &quot;The Medieval Castle&quot; (Ridderborgen).
<br>Han p&aring;tog sig heller ikke gerne illustrationsopgaver. Her er billedfort&aelig;llingen &quot;The Song of Bernadette&quot; efter Franz Werfels roman en bem&aelig;rkelsesv&aelig;rdig undtagelse.
<br>I bogen &quot;Comic Art in America&quot; skriver Stephen Becker, at fle-re enkeltbilleder i Prins Valiant er s&aring; omfattende, at Foster m&aring; have brugt lige s&aring; megen tid p&aring; dem, som andre tegnere brug-er p&aring; en hel s&oslash;ndagsside.
<br>Men ikke kun tegningerne var tidkr&aelig;vende. Foster brugte ogs&aring; masser af tid p&aring; research for at have seriens historiske bag-grund i orden. Hans tegninger af milj&oslash;er, kl&aelig;dedragt, udrust-ning m.v. er da ogs&aring; kopieret efter den historiske virkelighed - men inden for et tidsrum af 6-700 &aring;r, pr&aelig;get af romantiske friheder i skildringen af vikingerne og tilsat sentimentale anakronismer som f.eks. et pyntet juletr&aelig; midt i riddersa-len.
<br>Hal Foster, som bl.a. i en periode blev assisteret af Superman-tegneren Wayne Boring p&aring; baggrundstegningerne og Hugh Donell p&aring; farvel&aelig;gningen, opfattede mere sig selv som fort&aelig;ller end som tegner. Han vedblev da ogs&aring; at skrive serien 10 &aring;r ef-ter, at John Cullen Murphy 23.5.1971 havde overtaget tegnin-gerne. Indtil 10.2.1980 skrev og skitserede Hal Foster sin tegneserie.
<br>Det var ikke let for ham at v&aelig;lge sin efterf&oslash;lger. Gray Morrow og Wally Wood tegnede hver en pr&oslash;veside (henholdsvis 11.10. og 15.11.1970), f&oslash;r han besluttede sig for Cullen Murphy.
<br>Hal Foster, som d&oslash;de 25.7.1982, overlod i 1980 manuskriptet til Cullen Murphys &aelig;ldste s&oslash;n.
<br>I Danmark dukkede Prins Valiant allerede op i det f&oslash;rste num-mer af ugemagasinet Skipper Skr&aelig;k i 1938. Her fortsatte den kontinuerligt indtil magasinet stoppede i 1963 - kun afbrudt i en kort periode under bes&aelig;ttelsen, hvor materialet ikke var til at skaffe fra USA. I stedet tegnede Holger Philipsen en udfyldningsepisode med Prins Valiant. Efter 1963 fortsatte se-rien i ugebladet Ude & Hjemme - fra 1970 i det indlagte tegne-serietill&aelig;g. Det stoppede i 1977, men n&aring;ede at bringe en del Cullen Murphy-sider, hvor Valiants s&oslash;n Arn fylder stadig mere i handlingen.
<br>1974-81 udgav forlaget Interpresse serien i 19 album i en r&aelig;dselsfuld ny-farvel&aelig;gning og med omredigerede sider, som totalt spolerede det visuelle indtryk af den fra Fosters h&aring;nd smukke tegneserie.
<br>Fra 1983 har samme forlag imidlertid r&aring;det bod p&aring; denne forsyndelse ved at udgive serien som album - tiln&aelig;rmelsesvis i det oprindelige folio-format - i uredigeret form og med farvel&aelig;gning s&aring; smuk som den originale.
<p><hr>


<a name="Frank">
<h2>Frank</h2>
Den belgiske tegner og forfatter Frank P&eacute; blev
f&oslash;dt 15. juli 1956 i Ixelles, en forstad til Bruxelles.
Efter kunststudier p&aring; Saint-Luc-instituttet i Bruxelles fik
han i 1973 sin f&oslash;rste tegneserie optaget i det belgiske
tegneseriemagasin Spirous rubrik for unge talenter, <i>Carte
blanche</i>. I 1978 dukkede figuren Broussaille (Jonas) op i
samme magasin, f&oslash;rst som fort&aelig;ller i en r&aelig;kke
illustrerede artikler om dyr og planter, senere i sm&aring;
serier af bl.a. Rivage, Cl&eacute;ment og Bom. Med Bom som
forfatter gjorde Frank Brousaille til egentlig tegneseriehelt, og
det f&oslash;rste album udkom i 1987. Udgangspuntet i fauna og
flora forn&aelig;gtede sig ikke, og serien fremstod som en
overordentlig smuk og milj&oslash;bevidst serie, som gav Frank
rig lejlighed til at bruge sit malende og dr&oslash;mmende
billedsprog.
<br>	Frank har siden ogs&aring; i Spirou-magasinet leveret bl.a.
stripserien L'elan og med Terence som forfatter eventyret Vincent
Murat i 1984. I 1993 p&aring;begyndte han sammen med forfatteren
og varietekunstneren  (f. 1959) Zoo, der udspiller
sig i en zoologisk have i Normandiet kort f&oslash;r f&oslash;rste
verdenskrig. Frank, der selv har et st&oslash;rre antal dyr i sit
hjem, kan dermed atter en gang kombinere sine us&aelig;dvanlige
tegne- og fort&aelig;lletalenter med sin interesse for dyr.
<p><hr>


<a name="AndreFranquin">
<h2>Franquin, Andr&eacute;</h2>
<a href="BACKLI~1.HTM#VakseViggo" tppabs="http://www.forlagetcarlsen.dk/backlist.html#VakseViggo"><img hspace=10  align="left" border=1 src="FRANQUIN.GIF" tppabs="http://www.forlagetcarlsen.dk/franquin.gif"></a>
Andr&eacute; Franquin, en af de mest geniale tegneseriehumorister i Europa og hovedansvarlig for den s&aring;kaldte Marcinelle-stil, blev f&oslash;dt 3.1.1924 i Bruxelles. Han l&aelig;ste ved Acad&eacute;mie St. Luc og blev i 1945 besk&aelig;ftiget i samme tegnefilmstudie som Jij&eacute;, Peyo og Morris. Da studiet gik konkurs &aring;ret efter, blev Franquin ansat ved tegneseriemagasinet Spirou.
<p>Her havde Jij&eacute; allerede arbejdet i 7 &aring;r og i 1944 overtaget titelserien fra dens skaber Rob Vel.
<p>I 1946 overtog Franquin <i>Spirou et Fantasio</i> (Splint & Co.) med den korte episode "Fantasio et son tank". Efter yderligere 13 korte episoder blev det f&oslash;rste eventyr i albuml&aelig;ngde, "Il y a un socièr à Champignac" (Trolddom og champignoner), publice-ret. To &aring;r senere opfandt han "le marsupilami" (spirillen) til serien - en figur, som via sin lange hale og udtryksfulde kropssprog og mimik har f&aring;et status som tegneseriehistoriens mest markante, grafiske udtryk.
<p>Franquin sikrede sig allerede fra starten copyright p&aring; spirillen. Derfor forsvandt den fra serien, da han i 1968 af hel-bredsgrunde overlod den til Jean-Claude Fournier.
<p>I de 22 &aring;r, Franquin arbejdede med <i>Spirou et Fantasio</i> og tilf&oslash;rte serien intelligent humor b&aring;de p&aring; det episke og visuelle plan, fik han assistance af en lang r&aelig;kke tegneserieforfattere og -tegnere: Will, Rosy, Greg, Roba og Jid&eacute;hem.
<p>Desv&aelig;rre faldt seriens humoriske og episke kvaliteter betragteligt, da Fournier overtog den i 1968, men makkerparret Tome og Janry har i l980erne f&aring;et <i>Spirou et Fantasio</i> p&aring; ret k&oslash;l, s&aring; serien igen er et af de bedst fortalte og mest udtryksfulde humoristiske sp&aelig;ndingseventyr i europ&aelig;isk tegneseriekunst.
<p>I 1968 helligede Franquin sig helt arbejdet med gag-serien <i>Gaston Lagaffe</i> (Vakse Viggo).
<p>Det kaotiske redaktionsbud dukkede f&oslash;rste gang op i en tilsyneladende umotiveret billedramme i <i>Spirou et Fantasio</i> 28.2.1957. Senere g&aelig;steoptr&aring;dte han flere gange i serien, men da havde han allerede 5.12.1957 f&aring;et sin egen halv-sides gagserie at optr&aelig;de p&aring; i ugemagasinet Spirou. I starten optr&aring;dte Splint og Kvik sammen med Viggo i dennes serie, men efter-h&aring;nden tr&aring;dte de i baggrunden. I stedet befolkede Franquin redaktionslokalerne med et galleri af markante bifigurer, som ydede Viggo et intelligent modspil i humorens tjeneste.
<p>Som assistenter p&aring; <i>Gaston Lagaffe</i> har Franquin bl.a. haft Jid&eacute;hem og Yvan Delporte - og i perioder Spirous l&aelig;sere, som kunne indsende forslag til nye gags.
<p>1955-59 tegnede Franquin, bl.a. til tekst af og ideer fra Greg, Goscinny, Tibet, Peyo og Craenhals, den traditionelt humoristiske <i>Modeste et Pompon</i> (Fumle/Sjarly) til det konkurrerende magasin Tintin. &Aring;rsagen hertil var en midlertidig uoverens-stemmelse med Spirou-udgiveren Dupuis.
<p>I 1977 offentliggjorde Franquin i Spirou-till&aelig;gtet Le Trombone Illustr&eacute; - som han selv havde formgivet - sine f&oslash;rste <i>Id&eacute;es Noirs</i> (Sorte sider). Da Trombone stoppede efter 30 numre, blev disse 1-2 siders absolut sort humoristiske, geniale gags fort-sat i magasinet Fluide Glacial. I 1978 tog Franquin og Delpor-te ideen op i (a suivre)-till&aelig;gget Pendant ce temps à Lander-neau, som fortsatte indtil 1979.
<p>Franquin har desuden deltaget i udformningen af Fr&eacute;d&eacute;ric Jan-nins <i>Arnest Ringard</i> og Wills <i>Isabelle</i>. Desuden har han tegnet et utal af korte historier, enkeltgags og illustrationer, som er genoptrykt i album som <i>Cauchemarrant</i>, <i>Noel et l'Elaoin</i> og <i>Le Livre d'Or de Franqiun</i>. I dag tegner han knap s&aring; meget som tidligere, men koncentrerer sig hovedsageligt om sine geniale figurer Vakse Viggo og spirillen.
<p>Sidstn&aelig;vnte genoplivede han i 1987 i albumserien <i>Le Marsupila-mi</i> (Spirillen) i samarbejde med tegneren Batem og manuskriptforfatteren Greg og senere flere andre. I 1991 blev tegnefilmrettighederne solgt til Disney, der har produceret en r&aelig;kke tegnefilm med figuren - men med den afg&oslash;rende forskel, at den kan tale, hvilket den aldrig har gjort i Franquins serier.
<p><hr>

<a name="G">
<a name="PierreYvesGabrion">
<h2>Gabrion, Pierre Yves</h2>
<a href="BACKLI~1.HTM#Javamennesket" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Javamennesket"><img hspace=10  align="left" border=1 src="AUG3BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/aug3bio.gif"></a>
Franskmanden Pierre Yves Gabrion er f&oslash;dt 1956 og opvokset i Fransk Guyana. Han startede som radio- og avisjournalist, men begyndte i 1978 at tegne sm&aring;, korte tegneserier til Pistil, Journal de Mickey, Fripounet og desuden redaktionelle illustrationer til aviser og blade.
<p>Fra 1983-85 tegnede han den en-sides gag-serie <i>Les Pensionnaires</i> til det belgiske serieblad Spirou. Hans f&oslash;rste albumserier, <i>Amazonia</i> og <i>Tumac Humac</i> udkom derefter p&aring; forlaget Milan. I samme periode arbejdede han p&aring; en tegnestue, bl.a. sammen med Regis Loisel og Claude Lacroix.
<p>I 1991 p&aring;begyndte han sit storsl&aring;ede 4-binds-epos <i>L'Homme de Java</i> (Javamennesket) for Vents d'Ouest om ildsj&aelig;len Herbert Livingstone, der p&aring; sin egen krop gennemlever Darwins teorier om kampen for at overleve. 
<p>Han bor i dag i Angoul&ecirc;me, hjemby for den legendariske, &aring;rlige tegneseriefestival i Frankrig.
<p><hr>

<a name="VittorioGiardino">
<h2>Giardino, Vittorio</h2>
<img hspace=10  hspace=10 border=1 align=left src="GIARDINO.GIF" tppabs="http://www.forlagetcarlsen.dk/giardino.gif">
Vittorio Giardino blev f&oslash;dt 24. december 1946 i Bologna. Selv om han allerede tegnede sine f&oslash;rste tegneserier, mens han gik i skole, m&aring;tte han vente til 1978 med at f&aring; offentliggjort sin f&oslash;rste korte historie i magasinet Citta Futura. Indtil da var han besk&aelig;ftiget som ingeni&oslash;r. I 1979 leverede han tegneserien om privatdetektiven &quot;Sam Pezzo&quot; til magasinet Il Mago. Den fortsatte i 1982 i Orient Express. 
<p>Samme &aring;r startede han i dette magasin sp&aelig;ndingsserien &quot;Max Friedman&quot;. Her skildrer Giardino en tidligere fransk efterretningsagents begivenhedsrige oplevelser, fra han i 1938 modvilligt lader sig indblande i opklaringen af en r&aelig;kke mord p&aring; modstandsfolk i Budapest. Giardinos udf&oslash;rlige tegninger i de indtil videre to album, &quot;Ungarsk rapsodi&quot; og &quot;Menneskejagt i Istanbul&quot;, minder i deres indtr&aelig;ngende ubev&aelig;gelighed om &oslash;jebliksbilleder fra en film. Hans manuskripter, som fremragende blander krimielementer med politiske begivenheder i 30'ernes Europa, rummer et mylder af intriger med en atmosf&aelig;re, som nemt m&aring;ler sig med de episke romaners. 
<p>I 1983 begyndte Giardino sin tredje tegneserie i magasinet Glamour. Denne serie, &quot;Little Ego&quot;, skildrer en ung piges st&aelig;rkt erotiske og eventyrlige dr&oslash;mme i billedf&oslash;lger inspireret af Winsor McCays &quot;Little Nemo&quot;. Som kriminalspecialist og -fan har Giardino ogs&aring; illustreret Boileau og Narcelacs roman &quot;Le Soupcon&quot;. I 1988 udkom en samling af Giardinos korte historier til (a suivre) under titlen &quot;Vacances Fatales&quot;, hvoraf halvdelen er udkommet p&aring; dansk med titlen &quot;Fatale ferier&quot;. 
<p>Senest er Giardino g&aring;et i gang med et nyt episk flerbindv&aelig;rk om &quot;Jonas Fink&quot; til det italienske magasin Il Grifo - en historie i tre eller fire bind om det kommunistiske Tjekkoslovakiet med udgangspunkt i Prag i 1950'erne og udviklingen i de f&oslash;lgende &aring;rtier.
<p><hr>

<a name="AnnieGoetzinger">
<h2>Goetzinger, Annie</h2>
<img hspace=10  hspace=10 border=1 align=left src="GOETZI~1.GIF" tppabs="http://www.forlagetcarlsen.dk/goetzinger.gif">
Annie Goetzinger blev f&oslash;dt i 1951 i Paris. 1967-71 gik hun p&aring; Ecole Sup&eacute;rieure des Arts Appliqu&eacute;s, hvor fremstilling af tegneserier indg&aring;r i diplompr&oslash;ven. I 1972 fik hun offentliggjort &quot;Fleur&quot; - en tegneserie om en ung pige - i magasinet Lisette. &Aring;ret efter startede hun p&aring; Pilote, hvor hun tegnede historier af Jacques Lob og Jean-Pierre Dionnet. De er senere samlet i albummet &quot;Curriculum BD&quot;. 
<br>I 1975 startede hun i f&oslash;rste nummer af magasinet Circus sin f&oslash;rste lange tegneserie, &quot;Casque d'Or&quot;, fulgt af den erotiske &quot;Felina&quot; med manuskript af Victor Mora. Begge gav stemningsm&aelig;ttede skildringer af tiden omkring &aring;rhundredskiftet. I 1982 fortsatte sidstn&aelig;vnte i magasinet Pilote. Her tegnede Goetzinger allerede i 1979 til Christins manuskript den forstemmende kvindeskildring &quot;La Demoiselle de la Legion d'Honneur&quot; (Pigen fra &AElig;reslegionen) - f&oslash;rste album i en l&aelig;ngere r&aelig;kke, som har f&aring;et serietitlen Portraits Souvenirs. I 1981 fulgte med samme manuskriptforfatter &quot;La Diva et le Kriegsspiel&quot;, som skildrer den franske modstandsbev&aelig;gelses forh&oslash;r af operadivaen Camille Pr&eacute;vost i 1945, hvor hun st&aring;r anklaget for angiveligt at have samarbejdet med tyskerne. I tilbageblik beskrives de begivenheder, som f&oslash;rer frem til hendes henrettelse. &quot;La Diva et le Kriegsspiel&quot; er en fremragende tegneserie med dybe r&oslash;dder i den historiske virkelighed. Forbilledet for divaen er operasangerinden Germaine Lubin, som sang &quot;Isolde&quot; for Hitler i Bayreuth. 
<br>Efter dette mesterv&aelig;rk samarbejdede Goetzinger og Christin om albummene &quot;Voyageuse de Petite Ceinture&quot; (Ad egne spor), hvor de besk&aelig;ftiger sig med indvandrere og racisme i Paris, og &quot;Charlotte et Nancy&quot; (Charlotte og Nancy), som f&oslash;lger to p&aring; alle m&aring;der vidt forskellige piger og deres karriere inden for modebranchen. I 1989 stod Goetzinger selv for albummet &quot;Barcelonight&quot;. Det samme var tilf&aelig;ldet med det f&oslash;lgende Portraits Souvenirs, &quot;Rayon Dames&quot;. Til manuskript af Andreas Knigge og sin senere &aelig;gtemand, den norske tegneserieredakt&oslash;r Jón Sveinbj&oslash;rn Jónsson, har Annie Goetzinger desuden tegnet AIDS-albummet &quot;Die verlorene Zukunft&quot;/&quot;Tapt fremtid&quot;/&quot;L'Avenir perdu&quot;.
<p><hr>

<a name="J">
<a name="Janry">
<h2>Guerts, Jean-Richard</h2>
Se <b>Janry</b>
<p><hr>

<a name="H">

<a name="JeanvanHamme">
<h2>Hamme, Jean van</h2>
<a href="BACKLI~1.HTM#Tretten" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Tretten"><img hspace=10  align="left" width=98 height=140 border=1 src="J_VANHAM.GIF" tppabs="http://www.forlagetcarlsen.dk/j_vanham.gif"></a>
Jean van Hamme blev f&oslash;dt 16.1.1939 i Bruxelles. Han blev uddannet som civilingeni&oslash;r, men skrev alligevel i 1968 sit f&oslash;r-ste tegneseriemanuskript til Paul Cuveliers erotiske tegneseriealbum &quot;Epoxy&quot;. Samme &aring;r indgik han i redaktionen ved tegneseriemagasinet Tintin og fortsatte her sammen med Cuvelier dennes tegneserie &quot;Corentin&quot; (Kim og Sabu / Corentin Felt).
<br>I 1969 skrev han manuskript til Geris (dvs. Henri Ghion) Mr. Magellan, i 1974 afl&oslash;ste han Greg som forfatter p&aring; Andr&eacute; Cherets Domino og skrev til Dany albummet &quot;Histoire sans h&eacute;ros&quot; (I d&oslash;dens skygge) og senere &quot;Arlequin&quot; (Kl&oslash;r Kn&aelig;gt).
<br>1974-78 fulgte manuskripter til 3 Michel Logan-album tegnet af Andr&eacute; Beautemps, og i 1977 skabte han sammen med tegneren Grzegorz Rosinski fantasy-serien Thorgal, der er blevet en af Europas mest solgte sp&aelig;ndingsserier.
<br>Fra 1983 har han skrevet thrillerserien XIII til tegneren William Vance og &quot;S.0.S Bonheur&quot; til Griffo. I 1990 fulgte albumserien Largo Winch tegnet af Francq.
<br>Parallelt hermed har han skrevet adskillige romaner, film og tv-drejeb&oslash;ger.
<p><hr>


<a name="StureHegerfors">
<h2>Hegerfors, Sture</h2>
<br><a href="BACKLI~1.HTM#Special" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Special"><img hspace=10  align="left" width=140 height=116 border=1 src="NOV1BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/nov1bio.gif"></a>
I 1965 organiserede den svenske journalist, forfatter og
tegner, Sture Hegerfors, sammen med galleriejeren Bo Karlsson,
tegneserieudstillingen <i>Seriernas fantastiska v&auml;rld</i> i
Stockholm, og den blev opfattet som st&aelig;rkt provokerende af
datidens kulturarbejdere, p&aelig;dagoger, psykologer og
sociologer.
<br>	For at d&aelig;mme op for den ensidige kritik af tegneserier
besluttede Sture Hegerfors at anvende finkulturens egne regalier:
Han stiftede et akademi, som skulle have atten medlemmer og
uddele &aring;rlige priser. Blandt de f&oslash;rste atten
medlemmer lykkedes det at f&aring; b&aring;de kunstnere,
l&aelig;rere, forfattere og journalister til at stille op, og
prisuddelingerne blev medvirkende til at l&oslash;sne op for
kulturelitens nedladende holdning til tegneserier i Sverige.
Svenska Serieakademin har siden hvert &aring;r - bortset fra
enkelte &aring;r, hvor man ikke har fundet v&aelig;rdige modtagere
- under stor medied&aelig;kning uddelt <i>Adamson</i>-prisen til
b&aring;de en anerkendt interenational og en anerkendt svensk
tegneserieskaber. Svenska Serieakademin er i dag verdens
&aelig;ldste interesseorganisation for tegneserier.
<br>	I 1966 udgav Sture Hegerfors sin f&oslash;rste bog om
tegneserier, <i>Svisch! Pow! Sock!</i>, som siden er fulgt af en
r&aelig;kke andre v&aelig;rker som <i>Prattbubblan</i>,
</i>Seri&ouml;st om serier</i> og <i>Kalle Anka, Mick Jagger och
jag</i>. Senest i 1996 har han i Comics - 100 &aring;r med
Tegneserier samlet hele mediets historie p&aring; 184 sider i et
v&aelig;rk, som i forbindelse med tegneseriens 100-&aring;rs
jubil&aelig;um udgives simultant i flere lande. Endvidere har han
gennem alle &aring;rene skrevet en lang r&aelig;kke artikler om
bl.a. tegneserier, ligesom han har arrangeret udstillinger om
seriemediet og produceret en r&aelig;kke tv-programmer og serier.
Hegerfors var desuden i en &aring;rr&aelig;kke medlem af
F&eacute;deration Internationale des Centres de Recherches sur
les Bandes Dessin&eacute;es, en internationale organisation med
tilknytning til Unesco, som arbejdede med et leksikon over
alverdens serieskabere og -figurer.
<br>I 1976 opbyggede Sture Hegerfors sammen med Bo Karlsson i
Svenska Serieakademins regi et tegneseriemuseum, der indgik i den
G&oslash;teborgske forlystelsespark Liseberg. I museet kunne man
gennem hundredevis af originaltegninger f&oslash;lge
tegneseriemediets udvikling og desuden bl.a. bes&oslash;ge
Fantomets kraniegrotte og Supermans telefonboks i naturlig
st&oslash;rrelse. Selv om der f&oslash;rste &aring;r var 35.000
g&aelig;ster p&aring; Svenska Seriemuseet, m&aring;tte det
allerede i 1978 lukke p&aring; grund af ombygning af parken, men
dele af originalmaterialet har siden 1991 kunnet ses p&aring;
vandreudstillingen <i>Seriekopplingar</i>, sammensat af Sture
Hegerfors og grafikeren Lasse &Aring;berg, over hele Sverige.
<br>	Da Helsingborg i 1985 skulle fejre 900-&aring;rs
jubil&aelig;um fik Hegerfors den ide at lade en international
tegneseriekongres indg&aring; som del af arrangementet. Under
titlen COMICS '85 fik han samlet en fornem r&aelig;kke af
internationale koryf&aelig;er lige fra Superman-skaberen Jerry
Siegel over Lee Falk, Burne Hogarth, Sergio Aragon&eacute;s og
Jerry Dumas til Andr&eacute; Franquin og Carsten Graab&aelig;k.
Siden er kongressen &aring;rligt indg&aring;et i den store Bok &
Biblioteksm&auml;ssa i G&oslash;teborg, hvert &aring;r med deltagelse
af flere internationale seriestjerner. Fra Danmark har bl.a.
Nikoline Werdelin, Peter Madsen og Peter Snejbjerg medvirket.
<br>	Hegerfors er ud over sit formandskab i Svenska Serieakademin
ogs&aring; medlem af Bild och Ord Akademin, som uddeler priser
til informationsarbejdere, der form&aring;r at forene tekst og
illustrationer eller ord og illustrationer til en helhed.
<br>	Sture Hegerfors er den internationalt mest kendte
skandinaviske tegneserieekspert efter gennem mere end 30 &aring;r
at have rejst verden rundt til tegneseriemesser og -kongresser.
Ud over sit journalistiske og organisatoriske arbejde i
tegneseriernes tjeneste har han ogs&aring; selv tegnet sm&aring;,
humoristiske serier. P&aring; hans <a href="../TPPMSGS/MSGS1.HTM#161" tppabs="http://www.gbg-co.se/html/Culture/hegefors.htm">internetadresse</a>
kan man bidrage
med forslag til punchlines for hans vittighedsserie <i>Smiles
from G&ouml;teborg</i>.
<br><i>(Billedet viser Sture Hegerfors (t.h.) sammen med Lasse Aaberg (t.v.))</i>
<p><hr>

<a name="MortenHesseldahl">
<h2>Hesseldahl, Morten</h2>
<a href="BACKLI~1.HTM#KoldKrig" tppabs="http://www.forlagetcarlsen.dk/backlist.html#KoldKrig"><img hspace=10  align="left" border=1 src="OKT5BIO1.GIF" tppabs="http://www.forlagetcarlsen.dk/okt5bio1.gif"></a>
Morten Hesseldahl blev f&oslash;dt 11. december 1964 i Odense.
Han var med til at starte tegneseriebutikken "Den Bl&aring; Bil"
i Odense, som i 1985 blev til tegnestuen med samme navn. Her
virkede han som forfatter og skrev bl.a. albumserien Et
sp&oslash;rgsm&aring;l om Wagner (udgivet 1986) og den umoristiske
detektivserie Bernard Bizarre (bragt i Kul&oslash;rte Sider) til
Thomas Hauge. 
<br>I 1984 begyndte Hesseldahl et samarbejde med tegneren Henrik
Rehr, som samme &aring;r resulterede i 1-sides-tegneserien
P&aring; glatis til det satiriske magasin Kystbane Komix. Derefter
gik de i gang med avisserien Julius, som med sit eventyrlige og
fantasifulde indhold retter sig mod b&oslash;rnel&aelig;serne.
Den er senere blevet udgivet i albumformat. 
<br>I 1988 leverede Hesseldahl manuskript til Peter G. Heydenreichs
forrygende new wave-thriller Panik i dagbladet B.T. Denne historie
udkom som album i 1989. I 1990 startede samme dagblad
f&oslash;ljeton-publiceringen af Hesseldahl og Heydenreichs nye
new wave-thriller, albumserien Domenica. Samtidig var tegneren
Peter Snejbjerg i gang med at oms&aelig;tte Hesseldahls manuskript
Magtens privilegium til tegneserie. Denne forrygende tegneserie
fuld af handling og mystik i &AElig;gypten anno 1916 - i kraftig
g&aelig;ld til Indiana Jones og Fu Manchu - udkom som album i
1991 med titlen Den skjulte protokol. Samme &aring;r leverede
Hesseldahl manuskriptarbejde til forlaget Tellerups
skr&aelig;kh&aelig;fte "Slim nr. 7" - inspireret af en af Dennis
J&uuml;rgensens b&oslash;rneb&oslash;ger. 
<br>Sammen med tegneren Niels Roland gik Henrik Rehr og Morten
Hesseldahl i 1990 i gang med 5-&aring;rsprojektet Danmark besat.
Frem til 1995 fortalte den med en episode om &aring;ret om livet
i Danmark og danskerne under tyskernes bes&aelig;ttelse 1940-45.
Selv om Morten Hesseldahl er for ung til at have oplevet
bes&aelig;ttelsestiden, pr&aelig;ges hans manuskript af stor
viden om tiden - og af menneskeligt engagement. Danmark besat
blev i 1995 fulgt op med till&aelig;gsbindet Svanesang, hvor
Morten Hesseldahl i en sp&aelig;ndende og engagerende historie
sammen med tegneren Niels Roland og farvel&aelig;ggeren Michael
Jensen leverede en kritisk kommentar til det hykleriske
"retsopg&oslash;r" efter befrielsen i 1945. Et retsopg&oslash;r,
hvor tyskernes prominente og magtfulde danske samarbejdspartnere
undgik at blive retsforfulgt - i mods&aelig;tning til de
"sm&aring; fisk", hvoraf mange blot havde fulgt den danske
regerings henstillinger om at samarbejde med
bes&aelig;ttelsesmagten. 
<br>I 1996 har Morten Hesseldahl taget hul p&aring; en ny
albumserie, Kold krig, som tager udgangspunkt i de storpolitiske
sp&aelig;ndinger i verden efter 2. verdenskrig. 
<br>Ved siden af arbejdet som tegneserieskaber har Morten
Hesseldahl v&aelig;ret s&aelig;rdeles aktiv inden for den danske
forlagsverden. I 1986 udgav forlaget Stavnsager hans fagbog
Erotik og eventyr. Derefter var han i en periode ansat ved det
k&oslash;benhavnske pressebureau P.I.B. som redaktionsassistent.
Samtidig var han med til at starte forlaget "Bogsyndikatet"
sammen med Mich Vraae og Jesper Klein. I 1990 fik Morten
Hesseldahl sammen med Niels Roland udgivet l&aelig;rebogen Vi
laver tegneserier (med tilh&oslash;rende video) hos bogforlaget
Gyldendal. Her har han siden arbejdet som redakt&oslash;r.
<p><hr>

<a name="HermannHuppen">
<h2>Huppen, Hermann</h2>
<a href="BACKLI~1.HTM#Jeremiah" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Jeremiah"><img hspace=10  align="left" width=96 height=140 border=1 src="SEP5BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/sep5bio.gif"></a>
Hermann Huppen blev f&oslash;dt 17.7.1938 i Beverce, Belgien. Efter afsluttet skolegang arbejdede han som m&oslash;beldesigner, tegner, dekorat&oslash;r og p&aring; et arkitektkontor, f&oslash;r han i 1963 leverede 3 L'Oncle Paul-episoder til tegneseriemagasinet Spirou. I spejderbladet Plein Feu fik han i 1965 offentliggjort episoden Histoires en able. Derefter begyndte magasinet Tintins chefredakt&oslash;r Greg at interessere sig for det unge talent, s&aring; i starten af 1966 dukkede den 4-siders "Billet Surprise" op i magasinet. Her l&oslash;ste Interpol-agenten Bernard Prince sin f&oslash;rste opgave. B&aring;de den og de 5 f&oslash;lgende korte historier var skrevet af Greg og tegnet af Hermann, som han nu signerede sine tegneserier. Parallelt hermed tegnede han ogs&aring; en r&aelig;kke korte tegneseriebiografier om bl.a. Crazy Horse, Abraham Lincoln, Sitting Bull og Daltonbr&oslash;drene til Tintin. I 1967 blev den f&oslash;rste l&aelig;ngere Bernard Prince-episode, "Les Pirates du Lokanga" p&aring; 23 sider, publiceret. Interpol-agenten var nu blevet eventyrer p&aring; de verdenshavene i lystyachten "Cormoran" sammen med proteg&eacute;en Djin og den barske, whiskydrikkende s&oslash;mand Barney Jordan. Efter endnu en episode p&aring; 22 sider blev den f&oslash;rste episode i albuml&aelig;ngde publiceret, fulgt af yderligere tolv, to korte historier og tre ligeledes korte til pocketbogformat. I 1977 opgav Hermann arbejdet med denne efterh&aring;nden fremragende tegnede, herligt detaljerede og forbilledligt fortalte eventyrserie for at hellige sig andre projekter. Bernard Prince blev derefter tegnet af Dany, som havde s&aelig;rdeles sv&aelig;rt ved at leve op til forg&aelig;ngeren. I 1967 p&aring;begyndte Hermann desuden en anden albumtegneserie i Tintin, Jugurtha skrevet af Jean-Luc Vernal. Denne serie om den numidiske prins blev hurtigt udsat for offentlig kritik, fordi Vernal ikke fulgte den traditionelle historieskrivning om romernes sejr over numidierne. I stedet for Sallustius' "Bellum Jugurthinum" brugte han den afvigende "Jugurtha humain" som kilde. Efter 2 album, som afsluttes med, at Jugurtha f&aelig;ngsles og f&oslash;res til Rom, opgav Hermann arbejdet p&aring; denne glimrende tegnede, historiske eventyrserie. I 1976 blev serien videref&oslash;rt af Franz, stadig med tekst af Vernal, som lader Jugurtha undslippe fra Rom og sender ham p&aring; rejse for at finde et nyt land til sit folk. Disse fiktive eventyr om den historiske Jugurtha har efterh&aring;nden opn&aring;et en speciel kvalitet med stor succes til f&oslash;lge i det fransksprogede omr&aring;de. I 1969 startede Hermann sammen med Greg sin tredje serie til Tintin. Da de konkurrerende magasiner Pilote og Spirou havde taget fat p&aring; westerngenren i henholdsvis Blueberry og Jerry Spring, f&oslash;lte Tintins redaktion sig forpligtet til det samme. Det blev til Comanche (Red Kelly) - et westernepos over 10 album, som rangerer blandt tegneseriehistoriens bedste. I 1990'erne har Greg genoplivet serien i forel&oslash;big 3 album, tegnet af Michel Rouge. I 1979 publicerede M&eacute;tal Hurlant Hermanns Jeremiah, som han selv skrev og tegnede. Denne overbevisende blanding af postatomar SF og westernfiktion blev samme &aring;r fortsat i den franske "afl&aelig;gger" af det vesttyske magasin Zack, Super-As. Efter at have forladt Tintin tegnede Hermann sin nye serie for det vesttyske forlag Koralle. Da Zack stoppede, overtog Ehapa og Carlsen albumudgive1sen. I forhold til sine tidligere tegneserier skaffede Hermann sig fort&aelig;llem&aelig;ssig frihed i Jeremiah. Samtidig blev hans tegnestil og sideopbygning mere utvungen og l&oslash;s. I en yderst sparsom og &oslash;konomisk stil leverede han i 1980 b&oslash;rnetegneserien Nic (Lille Nic i dr&oslash;mmeland) med tekst af svogeren Morph&eacute; til Spirou. Tydeligt inspireret af Winsor McCays Little Nemo skildrer den en lille drengs fantastiske dr&oslash;mme i tre hyggelige og underfundige album. Parallelt med Jeremiah skrev og tegnede Hermanns den dramatiske, engagerende middelalderserie Les Tours de Bois-Maury (T&aring;rnene i Maury-skoven). Det er vel nok Hermanns til dato bedste, mest vedkommende og menneskeskeligt komplicerede v&aelig;rk. Som alle hans tidligere tegneserier er den pr&aelig;get af megen vold, der ogs&aring; her indg&aring;r som en n&oslash;dvendig og naturlig del af person- og milj&oslash;beskrivelsen. Denne albumserie sluttede med bd. 10, "Olivier", hvor hovedpersonen, ridder Aymer d&oslash;r kort f&oslash;r han f&aring;r &oslash;jenkontakt med t&aring;rnene p&aring; det f&aelig;drende gods, som han langt om l&aelig;nge har genvundet. Ligesom Joe Kubert var Hermann en god ven af bosnieren Ervin, som ogs&aring; var hans litter&aelig;re agent. Under belejringen af Sarajevo, hvor Ervin boede, sendte han ogs&aring; telefax om den faktiske situation til Hermann, hvilket afstedkom albummet "Sarajevo Tango". Her udtrykker Hermann sin indignation over den vestlige verden og FN's svigt og hykleri over for de krigsramte lande i eks-Jugoslavien i fremragende tegneserieforl&oslash;b, som i en sammensmeltning af n&aring;desl&oslash;s realisme og grov satire formidler en desillusioneret og tragisk historie. I 1982 udgav Editions Alain Littaye bogen "Hermann", som ved siden af et udf&oslash;rligt interview ogs&aring; viser en hel del af Hermanns utallige illustrationer og bogomslag. I 1989 udgav Interpresse albummet "S&aelig;re fort&aelig;llinger" med 4 absolut voldelige og skr&aelig;kindjagende, korte tegneserier af Hermann.
<p><hr>

<a name="J">
<a name="Janry">
<h2>Janry</h2>
<a href="BACKLI~1.HTM#DenLilleSplint" tppabs="http://www.forlagetcarlsen.dk/backlist.html#DenLilleSplint"><img hspace=10  align="left" border=1 src="OKT6BIO2.GIF" tppabs="http://www.forlagetcarlsen.dk/okt6bio2.gif"></a>
Jean-Richard Guerts blev f&oslash;dt i 1957 i Belgien. Han
startede inden for tegneseriebranchen som assistent for Francis,
Greg, Turk, De Groot og is&aelig;r Dupa. 
<br>I 1981 overtog han sammen med Tome den humoristiske
eventyrserie Spirou et Fantasio (Splint & Co.), som siden
Andr&eacute; Franquin forlod den i l968 havde v&aelig;ret i
h&aelig;nderne p&aring; Jean-Claude Fournier, Raoul Cauvin/Nic
Broca og Yves Chaland. 
<br>Indtil 1987 skrev og tegnede Janry og Tome serien i
f&aelig;llesskab og gav den igen det dynamiske udtryk, som havde
pr&aelig;get Franquins mesterlige version. Ligesom han forstod de
ogs&aring; at krydre de originale og sp&aelig;ndende historier
med spidsfindig humor og intelligente gags. Samtidig moderniserede
de serien og bibragte den mere dynamisk action og st&oslash;rre
farlighed i sp&aelig;ndingsmomenterne. 
<br>Fra 1987 har Tome skrevet og Janry tegnet Spirou et Fantasio.
I f&aelig;llesskab skriver og tegner de dog stadig serien Petit
Spirou (Den lille Splint), som i gagform siden 1987 har fortalt
om figurernes barndom.
<p><hr>

<a name="MichaelJensen">
<h2>Jensen, Michael</h2>
<a href="BACKLI~1.HTM#KoldKrig" tppabs="http://www.forlagetcarlsen.dk/backlist.html#KoldKrig"><img hspace=10  align="left" border=1 src="OKT5BIO3.GIF" tppabs="http://www.forlagetcarlsen.dk/okt5bio3.gif"></a>
Michael Jensen blev f&oslash;dt i 1960. 1977-78 tilbragte han
i USA, bl.a. med at studere Remington og Russells westernmalerier.
Derefter studerede han videre i Danmark, aftjente sin
v&aelig;rnepligt som garderhusar 1980-81 og arbejdede s&aring; i
3 &aring;r p&aring; Krogerup H&oslash;jskole. 
<br>Samtidig var han begyndt at tegne tegneserier, og i 1984 udkom
- med Bo Bj&oslash;rnvig som manuskriptkonsulent - f&oslash;rste
del af albumserien Lykkeridderne. Den fort&aelig;ller i bedste
Dumas-stil og p&aring; grundlag af grundig historisk research om
tre danske b&oslash;nderkarle, der bliver lejesoldater i Tyskland
under 30-&aring;rskrigen f&oslash;rst i 1600-tallet. Efter de 3
album, I fjendens sold, I Wallensteins lejr og M&oslash;de ved
Breitenfeld, bragte udgiveren, forlaget Carlsen, serien til en
forh&aring;bentlig midlertidig afslutning i 1987 - midt i et
episk forl&oslash;b med masser af l&oslash;se tr&aring;de. Michael
Jensens streg virker i denne serie ikke umiddelbart tillokkende,
men ved n&aelig;rmere bekendtskab viser den sig at formidle
b&aring;de menneskesk&aelig;bner og historiske tableauer flot,
s&aring; man som l&aelig;ser ikke undg&aring;r at blive engageret.
<br>I 1986 blev Michael Jensen medlem af
tegnestuef&aelig;llesskabet Gimle i K&oslash;benhavn. Her tegnede
han samme &aring;r bl.a. Mordet i Finnerup Lade til Viborg
Stiftsmuseum. I 1987 medvirkede han ved forlaget Bogfabrikkens
tegneserie-antologi K&oslash;benhavn med en historie om den
danske konge, Chr.IV. Da Lykkeridderne stoppede begyndte han at
farvel&aelig;gge for kollegerne p&aring; tegnestuen. Bl.a. har
han farvelagt Niels Rolands serie Gunnar og Frank Madsens Kurt
Dunder i Afrika. 
<br>I 1991 udkom Michael Jensens indtil videre bedst tegnede, mest
stilsikre solo-album, Bruderov i B&ouml;hmen - en herlig,
uforpligtende og underholdende r&oslash;verhistorie og
forvekslingskomedie. Den foreg&aring;r ligesom Lykkeridderne i
starten af 1600-tallet og henl&aelig;gger sin handling til egnen
omkring Prag. 
<br>Efter afslutningen af Danmark besat udkom i 1995
till&aelig;gsbindet Danmark befriet med titlen Svanesang.
Ogs&aring; den var skrevet af Morten Hesseldahl og tegnet af
Niels Roland. Derimod var Henrik Rehr som farvel&aelig;gger
erstattet af Michael Jensen, som udf&oslash;rte arbejdet p&aring;
fremragende vis, hvilket han er fortsat med i Hesseldahl og
Rolands nye albumserie, Kold krig.
<p><hr>

<a name="B">
<a name="AlexandroJodorowsky">
<h2>Jodorowsky, Alexandro</h2>
<a href="BACKLI~1.HTM#Manemanden" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Manemanden"><img hspace=10  align="left" width=101 height=140 border=1 src="NOV6BIO2.GIF" tppabs="http://www.forlagetcarlsen.dk/nov6bio2.gif"></a>
Alexandro Jodorowsky blev f&oslash;dt i 1930 som s&oslash;n af russiske emigranter i Iquigue i det nordlige Chile. Han gik i skole i Santiago, studerede psykologi og filosofi i to &aring;r og vendte sig s&aring; mod teateret. I en alder af 23 &aring;r var han leder af en gruppe p&aring; 50 skuespillere. To &aring;r senere rejste han til Paris for at f&aring; uddannelse hos den ber&oslash;mte mimiker Etienne Decroux, som han senere skrev et drama til. Tilbage i Latinamerika skrev han et surrealistisk teaterstykke sammen med Leonora Carrington, Max Ernsts kone. 
<br>I midten af 60'erne begyndte Jodorowsky at interessere sig for fantasy og skrev til det franske magasin midi-minuit fantastique. I Paris udkom hans roman &quot;Le Locataire&quot;, som blev filmatiseret af Roman Polanski i 1976 som &quot;Den nye lejer&quot;, ligesom ogs&aring; Jodorowskys f&oslash;rste film - bygget over Thomas Manns fort&aelig;lling &quot;Die vertauschten K&ouml;pfe&quot; - havde premiere her. Derefter fulgte filmene &quot;Fando y Liz&quot;, &quot;El Topo&quot;, &quot;Montana Sacre&quot; og &quot;Tusk&quot;, hvoraf et par stykker har opn&aring;et kultstatus.  
<br>Mens han arbejdede p&aring; drejebogen til filmatiseringen af Frank Herberts SF-epos &quot;Dune&quot;, som han skulle have instrueret, m&oslash;dte Jodorowsky i 1976 Moebius/Jean Giraud i Paris. Til ham skrev han tegneserien Les Yeux du Chat og det stort anlagte SF-epos i 6 bind, John Difool - om en naiv privatdetektiv, som engang i fremtiden ved et tilf&aelig;lde bliver n&oslash;glefigur i et makabert spil om planetens fremtid. Det amerikanske fagtidsskrift the comics journal kaldte dette samarbejde &quot;a wedding of two great visionary fantasists&quot;.  
<br>Jodorowsky havde allerede skrevet tegneseriemanuskripter siden midten af 60'erne. I Mexico var udgivet 6 h&aelig;fter med hans androideventyr Anibal 5 i 1966 - tegnet af Manuel Moro Cid. I 1967 leverede han til dagbladet el heraldo de mexico en tegneserie, som han ikke kun skrev og tegnede. Han optr&aring;dte ogs&aring; selv som hovedperson. Serien blev publiceret igennem flere &aring;r, hvor den beskrev Jodorowskys kunst, filosofi og igangv&aelig;rende projekter. Om serien har han udtalt: &quot;Jeg kunne ikke tegne i starten, men jeg har taget ved l&aelig;re, ikke sandt?&quot; Jodorowskys gennembrud inden for tegneseriemediet kom dog f&oslash;rst i 1980 med John Difool i magasinet m&eacute;tal hurlant.  
<br>Senere har han skrevet SF-fantasy-serien Alef-Thau til Arno og Le Dieux jaloux og L'Ange carnivore til den italienske tegner Sylvio Cadelo (f. 1948). Sidstn&aelig;vnte har ogs&aring; omsat Jodorowskys La Saga d'Alandor til tegneserie. I 1988 udkom f&oslash;rste del af forel&oslash;big fem af hans og tegneren Georges Bess' stort anlagte tegneserieepos Le Lama blanc (Den hvide lama) som album hos Les Humanoides Associes - med buddhisme og tibetansk mystik som ingredienser. Samme &aring;r skrev Jodorowsky Avant l'Incal til tegneren Zoran Janjetov. Her fort&aelig;lles om den unge John Difools oplevelser i forel&oslash;big fire album. Til tegneren Juan Gimenez har han desuden skrevet La Caste des m&eacute;ta-barons (Metabaronernes kaste), og sammen med Moebius og Jean Annestay leveret en n&oslash;gle til John Difool's univers, &quot;Les Myst&egrave;res de l'Incal&quot;. 
<br>I 1990 har Jodorowsky genoptaget Anibal Cinq, men nu tegnes serien om den James Bond-agtige cyborg af Georges Bess. Sammen med Moebius gik han i 1992 i gang med den nutidige komedie om treenigheden, Le Coeur couronn&eacute; (Det kronede hjerte). Samme &aring;r skrev han La Cath&eacute;drale invisible (Den usynlige katedral, f&oslash;rste bind om M&aring;nemanden) til Boucq. Desuden har Jodorowsky skrevet La Passion de Diosamante til tegneren Jean-Claude Gal.  
<p><hr>


<a name="AndreJuillard">
<h2>Juillard, Andr&eacute;</h2>
<a href="BACKLI~1.HTM#Ariane" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Ariane"><img hspace=10  hspace=10 border=1 align=left src="JUILLARD.GIF" tppabs="http://www.forlagetcarlsen.dk/juillard.gif"></a>
Andr&eacute; Juillard blev f&oslash;dt 9. juni 1948 i Paris, hvor han senere gik p&aring; kunsth&aring;ndv&aelig;rkerskolen. I 1974 startede hans f&oslash;rste tegneserie, &quot;La Longue piste de Loup Gris&quot; - skrevet af Claude Verrien - i magasinet Formule 1. Samme &aring;r begyndte han at tegne for samme forlags nye magasin Djin, bl.a. tegneserien &quot;Rom&eacute;o et Juliet&quot;. To &aring;r senere havde han faste serier i begge magasiner. Formule 1 publicerede hans &quot;Boh&eacute;mond de Saint-Gilles&quot; (Korstogsridderen) med manuskript af Verrien, og til Djin tegnede han i samarbejde med Didier Convard og til P&eacute;g&eacute; og Jacques Josselins manuskript &quot;Les Missions d'Isabelle Fantouri&quot; (Anabelle Ami). 
<br>Parallelt hermed tegnede han et st&oslash;rre antal korte historier - bl.a. ogs&aring; til magasinerne Fripounet og Pif. I sidstn&aelig;vnte startede i 1980 hans historiske eventyrserie &quot;Masque Rouge&quot; (R&oslash;de Maske) skrevet af Patrick Cothias. Her er hovedpersonen en maskeret h&aelig;vner, som k&aelig;mper de undertryktes sag. To &aring;r senere videreudviklede han dette tema sammen med Cothias. I magasinet Circus pr&aelig;senterede han sit forel&oslash;bige mesterv&aelig;rk, &quot;Les 7 vies de l'&eacute;pervier&quot; (Spurveh&oslash;gen), som foreg&aring;r i Frankrig i tiden omkring mordet p&aring; Henrik IV, og som foregriber begivenhederne i &quot;Masque Rouge&quot;. Efter afrundingen af dette engagerende og sp&aelig;ndende episke forl&oslash;b i 7. album har Cothias og Juillard fortsat serien i en ny cyklus, &quot;Plume aux vents&quot; (Ariane), i 1995. Andre tr&aring;de til dette store, indviklede og vidtspundne epos finder man i albumserierne &quot;Le Fou de Roy&quot; og &quot;Coeur-Brûl&eacute;&quot;, begge skrevet af Cothias og tegnet af henholdsvis Brice Goepfert samt Dethorey og Michel M&eacute;ral, og i David Prudhommes &quot;Ninon secrète&quot;. 
<br>I 1983 tog Juillard til manuskript af Jacques Martin udgangspunkt i Napoleonskrigene i serien &quot;Arno&quot;. Den startede ligeledes i Editions Gl&eacute;nats Circus, men rykkede i 1985 over i samme forlags historiske tegneseriemagasin V&eacute;cu. Det samme gjorde de f&oslash;lgende episoder af &quot;Spurveh&oslash;gen&quot;. Efter 3 album overlod Juillard tegnearbejdet p&aring; &quot;Arno&quot; til Denoel. I 1988 tegnede Juillard desuden &quot;Le Tonkinois&quot; skrevet af Rodolphe til forlaget Futuropolis. I 1995 stod han selv for &quot;Le cahier bleu&quot;, som udspilles i Paris 1992. Juillard har desuden sammen med bl.a. Baru bidraget til antologien &quot;Le Violon et l'Archer&quot;.
<p><hr>

<a name="K">

<a name="HenkKuijpers">
<h2>Kuijpers, Henk</h2>
<a href="BACKLI~1.HTM#Franka" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Franka"><img hspace=10  align="left" border=1 src="OKT2BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/okt2bio.gif"></a>
Henk Kuijpers blev f&oslash;dt 10. oktober 1946 i Haarlem,
Holland. 
<br>Inspireret af Tillieux, Herg&eacute; og Franquins album
udarbejdede han i 1973 - efter at have afsluttet et
sociologistudium - sine f&oslash;rste tegneserier til magasinet
Pep og blev straks tilbudt en kontrakt. 
<br>Efter to korte historier dukkede hans tegneserieheltinde
Franka op i sin f&oslash;rste historie af albuml&aelig;ngde i
1974. Denne sp&aelig;ndende og eventyrlige tegneserie med
udgangspunkt i et atmosf&aelig;rem&aelig;ttet, omhyggeligt og
detaljeret beskrevet Rotterdam, pr&aelig;ges b&aring;de af ligne
claire og Marcinelle-stilen. Historierne er udarbejdet med omtanke
af Kuijpers selv og placerer sig via tilbagevendende bifigurer
inden for sit eget, lukkede univers. 
<br>Sammenlignet med Roger Leloups Yoko Tsuno og Francois
Walth&eacute;rys Natacha rummer Kuijpers' heltinde mange flere
nuancer som figur - og ikke mindst som kvinde - betragtet. I
mods&aelig;tning til sine to kvindelige kolleger i heltindefaget
er Franka imidlertid kun blevet en begr&aelig;nset succes uden
for hjemlandets gr&aelig;nser. Faktisk er serien kun sl&aring;et
an i Holland og Danmark.
<p><hr>

<a name=L">
<a name="RogerLeloup">
<h2>Leloup, Roger</h2>
<a href="BACKLI~1.HTM#YokoTsuno" tppabs="http://www.forlagetcarlsen.dk/backlist.html#YokoTsuno"><img hspace=10  align="left" width=98 height=184 border=1 src="NOV5BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/nov5bio.gif"></a>
Roger Leloup - ved siden af Edgar-Pierre Jacobs, Jacques
Martin og Bob de Moor en af de mest succesfulde
repr&aelig;sentanter for Herg&eacute;-skolen - blev f&oslash;dt
17. november 1933 i Verriers, Belgien. Efter et kunststudium blev
han i 1950 assistent for Jacques Martin som ansvarlig for
baggrundstegningerne i tegneserien Alix. 1955-69 arbejdede han i
Studio Herg&eacute;, hvor han varetog tegningerne af tekniske
detaljer i Tintin. F.eks blev flyet &quot;Carreidas&quot; i
&quot;Flight no. 714 til Sydney&quot; til efter hans udkast. 
<br>I 1969 fik Leloup publiceret sin f&oslash;rste
egenproduktion, tegneserien M. Bouffu i magasinet j 2 jeunes.
Gennembruddet fik han &aring;ret efter med Yoko Tsuno i magasinet
spirou. Serien startede med 6 korte historier - for de
f&oslash;rstes vedkommende skrevet af Maurice Tillieux - hvori
l&aelig;serne blev pr&aelig;senteret for et tv-hold p&aring; tre
personer og deres f&aelig;lles eventyr. Snart tr&aring;dte den
japanske elektronikspecialist Yoko Tsuno dog frem som seriens
heltinde med de to m&aelig;nd i gruppen som v&aelig;sentlige
bifigurer. I den f&oslash;rste historie af albuml&aelig;ngde,
&quot;N&aelig;rkontakt i jordens indre&quot;, holdt SF-elementet,
som kom til at pr&aelig;ge flere af de f&oslash;lgende album, sit
indtog i serien. 
<br>Herg&eacute;s indflydelse m&aelig;rkes tydeligt i Yoko
Tsuno, som dog ogs&aring; er pr&aelig;get af Marcinelle-stilen.
Men man savner den dynamik, som pr&aelig;ger Franquin og Tillieuxs
v&aelig;rker, fordi de lidt for moralske historier ofte fortaber
sig i beskrivelser af teknik.
<p><hr>
<a name="M">

<a name="PatrickMcDonnell">
<h2>McDonnell, Patrick</h2>
<a href="BACKLI~1.HTM#Mis&Fister" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Mis&Fister"><img hspace=10  align="left" border=0 src="AUG6BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/aug6bio.gif"></a>
Hvert &aring;r modtager tegneseriebureauer over hele verden tusindvis af forslag til nye tegneseriestriber. Tegnerne h&aring;ber naturligvis at se deres v&aelig;rk i aviserne, men det lykkes kun for de f&aelig;rreste - og endda oftest kun i den lokale presse. At f&aring; udgivet striberne i albumform p&aring; flere kontinenter er kun de virkelige mestre besk&aring;ret.
<p>For amerikaneren Patrick McDonnell er det hele lykkedes p&aring; f&aring; &aring;r med <i>Mutts</i> (Mis og Fister). Serien er andet og mere end blot en ny variant af tegneseriemediets evigt popul&aelig;re &quot;Funny Animals&quot;-genre. P&aring; overfladen drejer den misvisende enkle struktur i Mis og Fister sig om Fisters hengivenhed over for sin herre Osvald og den lille hunds us&aelig;dvanlige venskab med nabokatten Mis.
<p>Historierne om Mis og Fister - plus den gesk&aelig;ftige fugl Ib, den s&oslash;rgeligt stavnsbundne akvariefisk Bent og deres menneskelige bof&aelig;ller - synes forudbestemt til at f&aring; en h&aelig;dersplads p&aring; k&oslash;leskabsd&oslash;ren hos l&aelig;sere, som deler deres hjem med firbenede, sk&aelig;llede eller fjerkl&aelig;dte venner. Men pr&aelig;cis som McDonnells vigtigste inspirationskilder, klassikeren <i>Krazy Kat</i> af George Herriman og de f&oslash;rste &aring;rgange af Charles Schultz' <i>Peanuts</i> (Radiserne), er Mis og Fister en tegneserie, der er skabt til at kunne nydes p&aring; mere end &eacute;t plan.
<p>Mis og Fister f&aring;r folk til at le, men mange af McDonnells gags har ogs&aring; subtile filosofiske undertoner. Seriens p&aring; en gang umiddelbare humor kombineret med dens underfundighed er formentlig forklaringen p&aring;, at millioner af mennesker, uanset alder og baggrund, allerede har taget de &quot;sjove dyr&quot; til sig.
<p>McDonnell har i mange &aring;r v&aelig;ret en eftertragtet illustrator i en r&aelig;kke store amerikanske blade som New York Times, Reader's Digest og Time - og i ti &aring;r har han tegnet en m&aring;nedlig stribe, <i>Bad Baby</i>, til et amerikansk blad for nybagte for&aelig;ldre. Mis og Fister er hans f&oslash;rste daglige stribe, og den fort&aelig;llerytme passer ham godt:&quot;Nu har jeg omsider, hvad jeg altid har &oslash;nsket mig&quot;, siger han, &quot;en daglig stribe - et blivende hjem for alle mine firbenede venner&quot;. McDonnell bor sammen med sin egen hund, Fister, i New Jersey vest for New York.
<p><b>Mis og Fister er den f&oslash;rste tegneserie, der p&aring; dansk er udgivet p&aring; d&aring;se. I 1996 udgav Carlsen Comics et 32 siders miniaturealbum med flere striber om Mis og Fister - indkapslet i en elegant, lille d&aring;de af samme st&oslash;rrelse som en d&aring;se tomatkoncentrat.</b></i>
<p><hr>

<a name="Ingo Milton">
<h2>Milton, Ingo</h2>
<a href="BACKLI~1.HTM#Joff" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Joff"><img hspace=10  align="left" border=1 src="OKT1BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/okt1bio.gif"></a>
Ingo Milton blev f&oslash;dt i 1954. Allerede i 1972 fik han
publiceret sin og broderen Freddys krimistrip Zenit i dagbladet
Jyllands- Posten. I 1977 forlod han
kunsth&aring;ndv&aelig;rkerskolen i Kolding og arbejdede herefter
p&aring; reklamebureu.
<br>I 1980 var han med til at danne tegnesetuef&aelig;llesskabet
Gimle i K&oslash;benhavn, og 1983-86 arbejdede han med layout
p&aring; Valhalla-tegnefilmen. 
<br>I 1987 deltog han uden at vinde i dagbladet Ekstra Bladet's
tegneseriekonkurrence, men konkurrencebidraget Skyggen - efter
H.C.Andersens historie - blev samme &aring;r bragt som
f&oslash;ljeton i det konkurrerende dagblad B.T. I 1993 udkom
denne personlige og flot gennemarbejdede tegneserie i et
albumformat, som fremh&aelig;vede den afbalancerede sort/hvide
grafik og de stemningsfulde milj&oslash;- og
interi&oslash;rskildringer. 
<br>I samme stil begyndte Ingo Milton i 1989 at udvikle sin
tegneserie fra 1400-tallets Danmark, Narrenes hat. Projektet, som
i mellemtiden har skiftet titel til Skalken Joff, udgives nu med
f&oslash;rste bind i albumformat i efter&aring;ret 1996, farvelagt
af Lasse Holm. 
<br>Siden midten af 80'erne har Ingo Milton via reklamebureauet
Advance har haft tilknytning til LEGO. Denne tilknytning er bl.a.
resulteret i sm&aring; instruktive tegneserier, som beskriver
anvendelsen af Lego's leget&oslash;j i de &aring;rlige kataloger.
Desuden har han i en &aring;rr&aelig;kke farvelagt albumforsider
for forlagene Interpresse og Carlsen.
<p><hr>

<a name="MiloManara">
<h2>Manara, Milo</h2>
<a href="BACKLI~1.HTM#Manara" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Manara"><img hspace=10  align="left" width=98 height=140 border=1 src="M_MANARA.GIF" tppabs="http://www.forlagetcarlsen.dk/m_manara.gif"></a>
Milo Manara blev f&oslash;dt 12.9.1945 i Luson i den italienske Bolsano-provins. Han ville v&aelig;re kunstmaler og studerede i Mala-ga hos den spanske billedhugger Berrocal. I slutningen af 60erne opdagede han &quot;voksen&quot;-tegneserierne i form af franske udgi-velser som Guy Pellaerts &quot;Jodelle&quot; og Jean Claude Forests &quot;Barbarella&quot; og begyndte at interesserede sig for tegneseriemediet som udtryksform.
<br>For at tjene penge tegnede han 1968-71 for de italienske fumettineri-h&aelig;fter Genius, Terror og Jolanda Almaviva. Han f&aelig;rdiggjorde i gennemsnit to historier om m&aring;neden, og denne bibesk&aelig;ftigelse tillod ham at studere arkitektur ved universitetet i Venedig.
<br>Derefter skabte han sammen med Silverio Pisu det satiriske magasin Telerompo og begyndte s&aring; i 1974 at arbejde for magasinet Corriere dei Ragazzi. Til manuskript af Milo Milani tegnede han &quot;Il Fumetto della realta&quot; og i 1975 &quot;Parola alla Giuria&quot;.
<br>Til manuskript af Pisu skabte han i 1976 til magasinet Alter Linus tegneserien &quot;Lo Scimmiotto&quot; (Abekongen) efter en 400 &aring;r gammel kinesiske legende. Denne grafiske roman blev offentliggjort i det franske magasin Charlie og &aring;bnede de franske forlags &oslash;jne for Manaras talent.
<br>Ved siden af en del korte historier, som afspejlede Manaras maoistiske engagement - bl.a. til det franske magasin Pilote - blev han medarbejder hos forlaget Larousse p&aring; &quot;Histoire de Fran-ce en bande dessin&eacute;e&quot; og &quot;La D&eacute;couverte du Monde&quot; 1977-79.
<br>Gennembruddet kom i 1978 med tegneserien H.P. og Guiseppe Bergman i (a suivre), hvor helten bryder op fra hverdagens fortr&aelig;deligheder og drager ud p&aring; jagt efter det store eventyr - ved Orinocos &oslash;vre l&oslash;b, hos revolution&aelig;re i junglen, i armene p&aring; en blond nymfoman og i sine egne narko-fantasier. Konstant dukker H.P. op i billederne med kryptiske bem&aelig;rkninger - et portr&aelig;t af Manaras forbillede Hugo Pratt, som med Corto Maltese har skildret eventyret i sin renkultur.
<br>Manara har skabt 3 bind mere i denne overordentligt smukt teg-nede men sv&aelig;rt tilg&aelig;ngelige grafiske romanserie: En forfatter s&oslash;ger seks personer, Dies Irae og Eller en dr&oslash;m. I alle 4 bind er erotikken en fast bestanddel af eventyret i form af velskab-te, letp&aring;kl&aelig;dte piger, som konstant pirrer den frustrerede helt.
<br>Til Pilote leverede Manara i 1981 den absurde westernserie &quot;Quatre Doigts&quot; (Papirmanden), hvor han for f&oslash;rste gang viste sig som en glimrende farvel&aelig;gger. Tidligere havde han kun vist sit talent som fremragende sort/hvid-fort&aelig;ller.
<br>Til (a suivre) frembragte Manara en r&aelig;kke korte historier med pornografisk tilsnit, som senere blev udgivet i albummet &quot;Trompeuse Apparence&quot; (Skinnet bedrager).
<br>L'Echo des Savanes bragte hans historie om kvinden, der bliver seksuelt stimuleret via fjernstyring, &quot;Le Declic&quot; (Kli-k-toris). Den blev senere filmatiseret af Jean-Louis Richard.
<br>Manaras mest vidtsp&aelig;ndende og smukkeste v&aelig;rk blev til i manuskriptsamarbejde med &quot;l&aelig;remesteren&quot; Hugo Pratt - &quot;Estate Indiana&quot; (Indian Summer), som blev publiceret i det italienske magasin Corto Maltese.
<br>Indian Summer fort&aelig;ller over 144 sider om banale, men for de implicerede dramatiske begivenheder i Kanaan i New England i l600-tallet. Sex og erotik er ogs&aring; v&aelig;sentlige ingredienser i dette episke og kunstneriske mesterv&aelig;rk - men her brugt til at berette om menneskeligt sn&aelig;vertsyn og indest&aelig;ngte f&oslash;lelser, som f&aring;r frit l&oslash;b.
<br>I 1990 overf&oslash;rte Manara i samarbejde med filminstrukt&oslash;ren Fedrico Fellini et af dennes ikke-realiserede filmprojekter til tegneserie. Rejsen til Tulum, som den hedder i den danske overs&aelig;ttelse, indeholder elementer fra en lang r&aelig;kke Fellini-film og &quot;forener surrealismen og modernismens erfaringer med massemediekunstens krav om detaljeret naturalisme&quot;, som der stod i en foromtale i Politiken.
<br>I 1995 n&aring;ede Hugo Pratt kort f&oslash;r sin d&oslash;d at f&aelig;rdigg&oslash;re manuskriptet til El Gringo, som Manara illustrerede og som bragte mindelser om Indian Summer.
<br>I dansk overs&aelig;ttelse foreligger desuden i serien &quot;Vovehalsene&quot; fra 1980 Manaras &quot;Den afskyelige snemand&quot; skrevet af Alfredo Castilli. Den udkom oprindeligt i serien &quot;Un Uomo un'Avventura&quot; i 1978 med titlen &quot;L'Uomo della nevi&quot;. Desuden er udgivet den utilsl&oslash;ret pornografiske &quot;Il Profumo dell'invisibile&quot; (En duft af karamel) fra 1986 samt Jean-Pierre Enards roman &quot;L'Art de la Fess&eacute;e&quot; (Kunsten at give en endefuld) fra 1988 med saftige il-lustrationer af Manara.
<br>Endelig blev Milo Manaras &quot;Candide camera&quot; (Skjult kamera) publiceret i L'Echo des Savanes i 1988.
<p><hr>

<a name="Mezieres">
<h2>M&eacute;zi&egrave;res, Jean-Claude</h2>
<a href="BACKLI~1.HTM#Linda&Valentin" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Linda&Valentin"><img hspace=10  align="left" width=98 height=140 border=1 src="MEZIERES.GIF" tppabs="http://www.forlagetcarlsen.dk/mezieres.gif"></a>
<b>Jean-Claude M&eacute;zi&egrave;res</b> blev f&oslash;dt 23. september 1938 i Paris. Som 15-&aring;rig gik han p&aring; Ecole des Arts Appliqu&eacute;s. To &aring;r senere solgte han sine f&oslash;rste tegninger til forlaget Fleurus, og &aring;ret efter meldte tegneseriemagasinet spirou sig som aftager. I 1961 blev han besk&aelig;ftiget som tegner i forlaget Hachettes studio, hvor han bl.a. leverede illustrationer til 5-bindsv&aelig;rket &quot;Histoire des Civilisations&quot;. Derefter begyndte han i 1963 at arbejde med reklame. 
<br>I 1965 tog han et halvt &aring;r til USA, hvor han m&oslash;dte barndomsvennen Pierre Christin. Med ham som forfatter tegnede M&eacute;zi&egrave;res derefter en r&aelig;kke korte tegneserier, som ved Jean Girauds mellemkomst i 1966 blev solgt til tegneseriemagasinet Pilote. Derefter fulgte yderligere en r&aelig;kke korte arbejder med ide og/eller tekst af Fred, Reiser, Lob og Goscinny. I november 1967 offentliggjorde Pilote s&aring; f&oslash;rste episode af M&eacute;zi&egrave;res og Christins SF-tegneserie &quot;Val&eacute;rian&quot; (Linda og Valentin). Denne historie, hvor Val&eacute;rian (Valentin) m&oslash;der sin senere ledsager V&eacute;ronique (Linda) for f&oslash;rste gang, udkom dog f&oslash;rst i albumform i 1983 sammen med flere korte historier - udgivet p&aring; dansk i 1984 med titlen &quot;Fort&aelig;llinger fra rummet&quot;. F&oslash;rst den anden historie i serien om de to agenter i tid og rum, &quot;Storbyen der druknede&quot;, udkom som album hos Dargaud efter f&oslash;ljeton-publicering i Pilote. Siden 1970 er der udkommet 15 album. Desuden er 5 af de i alt 7 korte historier fra perioden 1969-70 - produceret til Dargauds pocketbog-serie Super pocket Pilote - udkommet p&aring; dansk i bogen &quot;Ad rummets veje&quot;. 
<br>Efterh&aring;nden som Pilote &aelig;ndrede sin redaktionelle linie og i h&oslash;jere grad rettede sig mod et mere modent publikum, udviklede Christin og M&eacute;zi&egrave;res ligeledes &quot;Val&eacute;rian&quot; i samme retning. Eventyrene fra universets forskelligartede civilisationer tjente i stadig stigende grad som fantasifulde reflektioner af problematiske forhold i den verden, vi lever i. M&eacute;zi&egrave;res afpassede sin stil efter disse nye tendenser, frigjorde sig hurtigt fra den traditionelle fransk-belgiske eventyrstil og gav sin tegneseriegrafik et friere, mere eksperimenterende udtryk. De grafiske raffinementer blev dog aldrig - som man oplevede det hos andre Pilote-tegnere i starten af 70'erne - et form&aring;l i sig selv. De stod altid i den episke fort&aelig;llings tjeneste. I 1991 udkom Linda og Valentins galaktiske leksikon &quot;Les Habitants du ciel&quot;, som i 1993 forel&aring; i dansk overs&aelig;ttelse med titlen &quot;Folk og f&aelig; i himmelrummet&quot;. Ud over at v&aelig;re et underholdende, fiktivt leksikon giver det et godt indblik i Christin og M&eacute;zi&egrave;res detaljerede arbejdsproces, n&aring;r de skaber albummenes fantasifulde, men trov&aelig;rdige SF-milj&oslash;er. 
<br>Ved siden af &quot;Val&eacute;rian&quot; arbejder M&eacute;zi&egrave;res ogs&aring; med reklame, tegner bogforsider og plakater. Desuden tegnede han korte historier til Fluide Glacial nr. 5 og 34 og til M&eacute;tal Hurlant nr. 7, 41 og 50. Sammen med Christin leverede han i 1987 den t&aelig;t illustrerede, fiktive dokumentarfort&aelig;lling &quot;Lady Polaris&quot;. I 1981 udgav forlaget Pepperland albummet &quot;M&eacute;zi avant M&eacute;zi&egrave;res&quot;, en samling af hans tidlige arbejder. I 1990 arbejdede Christin og M&eacute;zi&egrave;res en overgang for forlaget Les Humanoides Associes med at udvikle unge talenter i albumserien Canal Choc, bl.a. udf&oslash;rt af Aymond, Labiano og Chapelle - i starten assisteret af Moebius og andre etablerede tegnere.
<p><hr>

<a name="P">

<a name="WendyPini">
<h2>Pini, Wendy &amp; Richard</h2>
<a href="BACKLI~1.HTM#Elfquest" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Elfquest"><img hspace=10  align="left" border=1 src="JULI1BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/juli1bio.gif"></a>
Den amerikanske tegner Wendy Fletcher blev f&oslash;dt i 1952. Hun fik sin f&oslash;rste tegneserie offentliggjort i fanzinet Antares, som blev udgivet af hendes dav&aelig;rende ven, Gary Walker.
<br>I 1972 giftede hun sig med Richard Pini (f. 1950). Seks &aring;r senere skabte hun med ham som medforfatter den episke fantasy-serie &quot;Elfquest&quot; (<i>Elverfolket</i>) - st&aelig;rkt inspireret af Ralph Bakshis tegnefilm &quot;Wizards&quot; (Krigens troldm&aelig;nd), som de s&aring; i 1977.
<br>De store, amerikanske tegneserieforlag Marvel og DC afslog imidlertid at udgive serien med den begrundelse, at den ikke var tilstr&aelig;kkelig kommerciel. Det lille forlag Power Comics turde godt l&oslash;be risikoen og sendte derfor det f&oslash;rste h&aelig;fte p&aring; markedet i et oplag p&aring; 5000 eksemplarer. Wendy og Richard Pini var dog s&aring; skuffede over trykningens kvalitet, at de l&aring;nte penge af familie og venner, s&aring; de selv kunne udgive h&aelig;fte nr. 2. Forlaget kaldte de WaRP Graphics (Wendy and Richard Pini).
<br>Da &quot;Elfquest&quot; sluttede i 1988 med episoden &quot;Blue Mountain&quot;, l&aring; f&oslash;rsteoplaget pr. nummer p&aring; omkring 50.000 eksemplarer. Da de fem f&oslash;rste h&aelig;fter blev farvelagt og udgivet samlet i bogform, blev f&oslash;rsteoplaget p&aring; 3000 eksemplarer udsolgt p&aring; 10 dage.
<br>H&aelig;fteserien Elfquest n&aring;ede p&aring; 12 &aring;r at blive en af tegneseriehistoriens st&oslash;rste successer, selv om den blev distribueret via direct sales ordningen. I k&oslash;lvandet p&aring; h&aelig;ftets succes er fulgt flere Elfquest-portfolier og utallige merchandise-artikler, bl.a. figurer og T-shirts, og der g&aring;r vedholdende rygter om en filmatisering. I midten af 80erne erhvervede Marvel retten til at genoptrykke serien og sende den i almindelig distribution.
<br>Baggrunden for denne kommercielle succes er eventyret om en gruppe elver i en Tolkien-inspireret verden og deres kamp for at finde en fredelig plet, hvor de ikke beh&oslash;ver frygte truslen fra de intolerante mennesker og andre udyr. Gennem hele historien l&oslash;ber som en bred r&oslash;d tr&aring;d det problematiske k&aelig;rlighedsforhold mellem krigeren Ilder og den sk&oslash;nne Leetah - fra hver sin elverkultur.
<br>1978-88 koncentrerede Wendy Pini sig fortrinsvis om sin &quot;Elfquest&quot;-saga, men ber&oslash;mmelsen f&oslash;rte diverse tilbud med sig, og i 1980 leverede hun s&aring;ledes et bidrag til Marvels prestige-magasin Epic nr. l.
<br>Efter afslutningen p&aring; det f&oslash;rste epos med <i>Elverfolket</i> (bind 1-20) skabte hun i 1989 en meget rost og ber&oslash;mmet grafisk roman over tv-serien &quot;The Beauty and the Beast&quot; (Sk&oslash;nheden og udyret), hvor hun fik mulighed for at blande romantiske fantasyelementer ind i en s&aring;re nutidig sp&aelig;ndingshistorie. I 1990 udkom en efterf&oslash;lger om den blide, bomst&aelig;rke l&oslash;vemand og den sk&oslash;nne advokat fra Wendy Pinis h&aring;nd.
<br>I starten af 80erne udf&aelig;rdigede Wendy Pini en r&aelig;kke udkast til en tegnefilm baseret p&aring; Michael Moorcocks fantasy-figur Elric of Melnibone. De er senere samlet i bogen &quot;Law and Chaos: The Stormbringer Art by Wendy Pini&quot;.
<br>I juli 1990 startede Wendy & Richard Pini udgivelsen af et nyt &quot;Elfquest&quot;-epos, der p&aring; dansk starter i album 21 og forel&oslash;big n&aring;r bind 37 ved udgangen af 1996. Samtidig forbereder det succesrige &aelig;gtepar et tredje epos samt en film med <i>Elverfolket</i>.
<p><hr>

<a name="R">
<a name="NielsRoland">
<h2>Roland, Niels</h2>
<a href="BACKLI~1.HTM#KoldKrig" tppabs="http://www.forlagetcarlsen.dk/backlist.html#KoldKrig"><img hspace=10  align="left" border=1 src="OKT5BIO2.GIF" tppabs="http://www.forlagetcarlsen.dk/okt5bio2.gif"></a>
Niels Roland blev f&oslash;dt 20. juli 1958 i K&oslash;benhavn
og voksede op i Br&oslash;nsh&oslash;j. Efter gymnasiet studerede
han filmvidenskab ved K&oslash;benhavns Universitet men
afbr&oslash;d studiet for at besk&aelig;ftige sig med malerkunst.
Samtidig arbejdede han bl.a. som postarbejder, autolakerer og
reng&oslash;ringshj&aelig;lp p&aring; et hospital. 
<br>Alt dette f&oslash;rte ham ind p&aring; arbejdet med
tegneserier, og i 1986 fik han udgivet sit f&oslash;rste album,
"Atelieret", p&aring; forlaget Interpresse. Denne samling
historier forholdt sig satirisk til en gruppe 80'er-bohemers
f&aelig;rden - formidlet af en uhyre sikker, udtryksfuld og ren
streg og overskuelig layout. Med Kurt Mortensen som forfatter
tegnede Roland derefter albummet "New Roses Rock", som Interpresse
udgav i 1987. Her hudflettes den danske rockscene i beskrivelsen
af en gruppe bevidstgjorte, venstreorienterede musikere og deres
vej til glimmerrock og ber&oslash;mmelse. Samme &aring;r startede
Rolands dobbeltstrip Succes i Ekstrabladet S&oslash;ndag. I 1988
udkom denne satire over de unge, smarte og succesfulde som album
p&aring; Ekstrabladets forlag. Ligeledes i 1988 kunne man i
Rolands album "Firbenenes by", som Interpresse udgav, opleve et
portr&aelig;t af den generation, der gik i gymnasiet i 1977 - 10
&aring;r efter. 
<br>I HK-bladet nr. 8/1988 begyndte Niels Rolands humoristiske
halvside om kontormusen Tines hverdag. Fra starten af 1989 kunne
han supplere dette fagforeningsarbejde med den lunt satiriske
historie om den danske arbejder, Gunnar, til SID's Fagbladet -
udsendt som album i slutningen af &aring;ret som gave til SID's
medlemmer, og senere efterfulgt af yderligere seks, hvoraf de
sidste i samarbejde med forlagene Ultima og Bogfabrikken er
kommet i fri handel. Leder man efter dansk samtidshistorie, dansk
hverdagsmilj&oslash; og -design fra 1940 til nu, er der masser at
hente i Gunnar, som i&oslash;vrigt er flot farvelagt af Michael
Jensen. Som medforfatter p&aring; serien optr&aelig;der Per
Vadmand. Gunnars "bedre halvdel", Karin, har ogs&aring; f&aring;et
sin tegneserie i Rolands streg. Den optr&aelig;der i KAD's
Kvindernes fagblad. 
<br>I 1988 afl&oslash;ste Niels Roland Claus Deleuran som tegner
af den absurde tegneserie Kilroy p&aring; forsiden af
Ekstrabladets nu hedengangne tegneserietill&aelig;g om
l&oslash;rdagen. Desuden leverede han serien Kanaliteter til
tv-stationen Kanal 2's medlemsblad. 
<br>Med Morten Hesseldahl som forfatter og Henrik Rehr som
rentegner gik Niels Roland i december 1989 i gang med Danmark
besat. Den 9.april 1990, 50-&aring;rsdagen for den tyske
bes&aelig;ttelse af Danmark, startede 1. episode af denne
albumserie i B.T., som havde iv&aelig;rksat produktionen sammen
med forlaget Carlsens dav&aelig;rende tegneserieredakt&oslash;r,
Carsten S&oslash;ndergaard. Serien kom til at omfatte 5 bind - et
for hver af bes&aelig;ttelses&aring;rene. De fort&aelig;ller,
hvad danskerne oplevede og f&oslash;lte igennem "de 5 onde
&aring;r". Researchen er foreg&aring;et via studieture,
b&oslash;ger og samtaler med mennesker, der husker de 5 &aring;r.
Men det har ikke v&aelig;ret nemt for de tre skabere b&aring;de
at holde sig til historiske kendsgerninger og samtidig give
historiens persongalleri eget liv og personlighed. Danmark besat
blev i 1995 fulgt op med till&aelig;gsbindet "Svanesang", hvor
Niels Roland og Morten Hesseldahl leverer en kritisk kommentar
til det hykleriske "retsopg&oslash;r" efter befrielsen i 1945.
Albummet var farvelagt af Michael Jensen. I 1996 p&aring;begynder
Morten Hesseldahl og Niels Roland p&aring; en ny albumserie, Kold
krig, som tager udgangspunkt i de storpolitiske sp&aelig;ndinger
i verden efter 2. verdenskrig. 
<br>Midt i arbejdet p&aring; Danmark besat fik Niels Roland udsendt
sin mesterlige motorsportsserie fra 30rnes Nazi-Tyskland, "Guder
f&oslash;r m&oslash;rket", der endnu en gang beviste tegnerens
evne til at gengive en periodes stil, milj&oslash; og mennesker
uhyre pr&aelig;cist. 1. oplag udkom p&aring; forlaget Tellerup, 2.
oplag tog Ultima sig af. 
<br>Ud over disse tegneserier var Roland i 1987 tilknyttet LEGOs
tegneserieprojekt med to Jim Spaceborn-minialbum som resultat.
LEGO indstillede imidlertid projektet, inden de blev udgivet. 
<br>Sammen med Frank Madsen har han leveret 7
matematikundervisningsh&aelig;fter til Gyldendal, som i 1990
desuden har udgivet Roland og Hesseldahls l&aelig;rebog og video
i tegneseriemageri, "Vi laver tegneserier". 
<br>Niels Roland har gentagne gange modtaget og v&aelig;ret
nomineret til Det Danske Tegneseriekonvents pris i flere
kategorier.
<p><hr>

<a name="GrzegorzRosinski">
<h2>Rosinski, Grzegorz</h2>
<a href="BACKLI~1.HTM#Thorgal" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Thorgal"><img hspace=10  align="left" border=1 src="ROSINSKI.GIF" tppabs="http://www.forlagetcarlsen.dk/rosinski.gif"></a>
Grzegorz Rosinski er den eneste polske tegner, hvis tegneserier har f&aring;et succes i Vesteuropa.
<br>Rosinski blev f&oslash;dt 3.8.1941 i Stalowa Wola, studerede kunst i Warszawa og fik sine f&oslash;rste tegninger offentliggjort som 16-&aring;rig. 
<br>Da han forlod kunstakademiet, begyndte han at tegne plakater, pladeomslag og bogillustrationer. I 1968 begyndte han at tegne sine f&oslash;rste tegneserier, &quot;Kpt. Zbik&quot; og &quot;Kpt. Zloss&quot; (Kaptajn Kloss). Senere arbejdede han for det f&oslash;rste polske tegneseriemagasin, Alfa, og i 1976 for Relax. Derefter blev det belgiske tegneserieforlag Lombard opm&aelig;rksom p&aring; Rosinski og kontaktede ham - bl.a. efter at have bem&aelig;rket en r&aelig;kke tegninger, han under en rejse til Bruxelles havde f&aring;et placeret i det belgiske tegneserietill&aelig;g Le Trombone illustr&eacute;.
<br>Rosinskis f&oslash;rste tegneserie til det fransksprogede marked blev dog &quot;La Croisi&egrave;re fantastique&quot; - tegnet under pseudonymet Rosek - til forlaget Dupuis' magasin Spirou i 1976.
<br>Til Lombards magasin Tintin skabte han samme &aring;r til manuskript af Jean van Hamme den realistiske, veltegnede og underholdende fantasy-serie <i>Thorgal</i>, som senere har skaffet ham flere tegneseriepriser.
<br>I 1980 skabte Rosinski til manuskript af Andr&eacute;-Paul Duchateau SF-serien &quot;Hans&quot;, der ligeledes blev publiceret i Tintin.
<br>To &aring;r efter flyttede Rosinski permanent til Belgien. I 1987 skabte han det store Tolkien-inspirerede fantasy-epos &quot;Le Grand pouvoir du Chinkel&quot; til (a suivre) - igen med manuskript af Van Hamme.
<br>I starten af 1990erne fulgte endnu en fantasy-serie, &quot;Complainte des landes perdues&quot; (Den forsvundne hedes sang), til manuskript af Jean Dufaux, om kongedatteren Sioban.
<p><hr>

<a name="S">

<a name="MÂrd¯nSmet">
<h2>Smet, M&aring;rd&oslash;n</h2>
<a href="BACKLI~1.HTM#Mumitroldene" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Mumitroldene"><img hspace=10  align="left" width=89 height=140border=1 src="SEP2BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/sep2bio.gif"></a>
<p>Morten Schmidt - som for nemheds skyld kalder sig M&aring;rd&oslash;n Smet - blev f&oslash;dt 7. august 1961. Efter folkeskolen begyndte han at tegne tegneserier, men lod sig for en sikkerheds skyld uddanne som stenhugger. I 1979 begyndte Morten Schmidts tegninger og tegneserier at dukke op i forlaget Balder & Brages amat&oslash;rh&aelig;fte <i>P&aring; Stribe</i>. Derefter fulgte under signaturen M&aring;rd&oslash;n Smet bidrag til andre alternative udgivelser som <i>Danske striber</i> i 1982, <i>Besat af beg&aelig;r</i> i 1983, <i>Dannebrog Comics</i> i 1984 og <i>Blomstrende spaghetti</i> i 1986. I 1983 dannende han sammen med bl.a. Rune Kidde, Frank Madsen, Trine Vester og Peter Kielland-Brandt tegnestuef&aelig;llesskabet Tegneseriev&aelig;rkstedet. Efter en omskiftelig tilv&aelig;relse blev det til Pinligt Selskab, hvor Smet arbejdede sammen med bl.a. Teddy Kristiansen, Peter Kielland og Henrik Rehr - indtil 1994 d&oslash;r om d&oslash;r med tegnestuen Gimle. 
<p>Albummet <i>Spildte Guds ord p&aring; Balle-Lars</i> udgivet af Interpresse i 1984 blev M&aring;rd&oslash;n Smets f&oslash;rste professionelle tegneseriearbejde. Indholdsm&aelig;ssigt adskiller det sig dog ikke v&aelig;sentligt fra hans tidligere og senere bidrag til diverse amat&oslash;r-fanzines. <i>Spildte Guds ord p&aring; Balle-Lars</i> er en samling slibrige, pornografiske, bundsjofle ul&aelig;kkerheder tegnet i en uhyre sikker og udtryksfuld streg. Gennem disse grovkornede og humoristiske tegneserier afs&oslash;ger Smet ethvert t&aelig;nkeligt tabuemne som en provokation over for l&aelig;serne. Han f&aring;r sikkert mange til at erkende, at de ikke er s&aring; frisindede, som de troede. Med samme indfaldsvinkel bidrog M&aring;rd&oslash;n Smet til Interpresses magasin <i>Kul&oslash;rte sider</i> i 1986 og til Bogfabrikkens tegneserieantologier <i>K&oslash;benhavn</i> i 1987 og <i>Danske fristelser</i> i 1988. Ganske andre ul&aelig;kkerheder blev det til i 1991, hvor forlaget Tellerup sendte det danske skr&aelig;k-album <i>Slim nr. 7</i> p&aring; markedet. Men ogs&aring; her viste Smet sit talent. 
<p>I slutningen af 1985 indtil 17. december 1986 blev M&aring;rd&oslash;n Smet sidste tegner p&aring; svenskeren Jan L&ouml;&ouml;fs strip <i>Felix</i> til manuskript af Per Vadmand. Det blev ogs&aring; M&aring;rd&oslash;n Smet, som inden for samme tidsrum kom til at afslutte Cosper og J&oslash;rgen Mogensens <i>Alfredo</i> - assisteret af bl.a. Jonas Wagner, Trine Vester og Peter Kielland-Brandt. I 1992 var han involveret i <i>Bamse</i> for det svenske Serief&ouml;rlaget (Egmont). 
<p>Og i 1991 begyndte Smet at tegne Mumitroldene - i f&oslash;rste omgang til det finske marked. Det blev til en r&aelig;kke velfortalte, stemningsfulde og b&oslash;rnevenlige episoder, som forholdt sig loyalt til Tove og Lars Janssons klassiske tegneserie. Efterh&aring;nden begyndte M&aring;rd&oslash;n Smets egen personlige skabertrang imidlertid at kunne m&aelig;rkes i serien med den mesterligt fortalte, dynamiske og plastisk udtryksfulde historie <i>Rejsen til Misantropolis/For enden af regnbuen</i> som et helt overd&aring;digt h&oslash;jdepunkt. Dermed bragte han sig selv i s&aring; megen uoverensstemmelse med producentens &oslash;nsker og det oprindelige koncept, at han m&aring;tte forlade projektet. Men Smets danske kolleger forstod at v&aelig;rds&aelig;tte indsatsen og k&aring;rede hans Mumi-album <i>Den lange vej hjem</i> til &aring;rets bedst tegnede p&aring; Tegneseriekonventet i 1995. 
<p>I &oslash;vrigt k&aring;rede samme forum hans Sutter&oslash;vbamse fra <i>ikke-historien</i> af samme navn fra fanzinet <i>Fahrenheit</i> til bedste tegneseriefigur i 1993. Til samme fanzine har M&aring;rd&oslash;n Smet desuden leveret flere voldelige, ul&aelig;kre, anst&oslash;delige tegneseriebidrag siden 1991, bl.a. den plastisk ekspressive, mimisk outrerede gagserie <i>Stig & Martha</i>. M&aring;rd&oslash;n Smets indtil videre sidste tegneserie er den forrygende detektivparodi <i>Hieronymus Borsch</i>, som startede i det svenske h&aelig;fte <i>Bacon & Ägg</i> i 1995. Her placerer M&aring;rd&oslash;n Smet sig stilm&aelig;ssigt mellem <i>Misantropolis</i> og <i>Stig & Martha</i>.
<p><hr>

<a name="JeffSmith">
<h2>Smith, Jeff</h2>
<a href="BACKLI~1.HTM#Bone" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Bone"><img hspace=10  align="left" width=98 height=140 border=1 src="J_SMITH.GIF" tppabs="http://www.forlagetcarlsen.dk/j_smith.gif"></a>
<i>&quot;Det bedste, Amerika har givet os siden Steen &amp; Stoffer&quot;</i>, har man sagt om Jeff Smiths fabelagtige krydsning mellem realisme og &quot;funny animals&quot;. I hjemlandet er Bone da ogs&aring; r&oslash;get direkte ind p&aring; hitlisterne og har allerede vundet adskillige fornemme priser, og nu g&aring;r serien sin sejrsgang i Europa. Serien om de sm&aring; &quot;knogledyr&quot; er et h&aelig;sbl&aelig;sende eventyr med lige dele humor, mystik og sp&aelig;nding, som opfylder det gamle udsagn om at kunne l&aelig;ses af alle aldre. Enhver, der har pr&oslash;vet at l&oslash;be hjemmefra blot for at opdage, at verden udenfor er besynderlig og overv&aelig;ldende, vil nyde at f&oslash;lge de tre f&aelig;tres oplevelser.<br>
Bone er et eventyr. Det gode k&aelig;mper mod det onde, b&aring;de i konkret og overf&oslash;rt betydning.<br>
De uhyggelige rottemonstre repr&aelig;senterer den fysiske ondskab, men selv de mest grusomme eksistenser rummer muligvis forsonende tr&aelig;k. Det samme g&aelig;lder for en af f&aelig;trene, den hjertel&oslash;se forretningsmand Phoney Bone. Godheden selv er den smukke Thorn og hendes bedstemor, som elsker at spise &aelig;blet&aelig;rte og l&oslash;be om kap med k&oslash;er.<br> 
Dramaet udspilles i den skovkl&aelig;dte dal, menneskenes land, der for de tre f&aelig;tre fra Boneville (deres hjemby, som vi ikke f&aring;r lov at bes&oslash;ge) er en vildt fremmed eventyrverden.<br>
Mange Bone-fans har den opfattelse, at Jeff Smith dukkede op af intetheden, fik en enest&aring;ende ide og h&oslash;stede enorm anerkendelse fra den ene dag til den anden. Helt s&aring; let er den 36-&aring;rige amerikaner dog ikke kommet til succesen.<br>
Faktisk var Bone-figurerne n&aelig;sten 30 &aring;r undervejs, f&oslash;r en st&oslash;rre offentlighed fik kendskab til dem og verdensmarkedet &aring;bnede sig for Jeff Smith. Han er f&oslash;dt 1960 i McKnees, Pennsylvania, og startede med at tegne sine sm&aring; &quot;knogledyr&quot; og den unge pige, Thorn, allerede i b&oslash;rnehaven.
Fast besluttet p&aring; at blive serietegner, s&oslash;gte han bevidst ind p&aring; statsuniversitetet i Ohio, der udgav en daglig studenteravis.<br>
Ved at melde sig til journalist- og kunststudier sikrede Smith sig adgang til at komme til at arbejde for avisen og under sine fire &aring;r p&aring; universitetet udviklede han gennem en daglig tegneseriestribe sin ide fra barndommen om nogle tegneseriefigurer, der er fanget i en fantasyverden fuld af mennesker.<br>
Jeff Smith var inspireret f&oslash;rst og fremmest af Walt Kellys klassiske Pogo, men ogs&aring; af Carl Barks' Onkel Joakim og Charles Schultz's Radiserne. Man fornemmer ligeledes Charles Dickens' personkarakteristik, br&oslash;drene Grimms grusomme eventyr og Tolkiens fantasyunivers i Bone, men forbl&oslash;ffende nok knirker og knager Smiths serie ikke under den tunge v&aelig;gt af inspirationskilder serien b&aelig;rer dem med lethed ogfunkler i stedet af sin egen sprudlende energi og charme.<br>
Snart fik de store pressebureauer &oslash;jnene op for den bem&aelig;rkelsesv&aelig;rdige serie, og jagten p&aring; Jeff Smith gik ind. Bureauernes redakt&oslash;rer ville imidlertid have ham til at lave mange ting om, bl.a. skulle Bone-f&aelig;trene kommunikere gennem t&aelig;nkebobler i stedet for talebobler &quot;s&aring;dan g&oslash;r Garfield og Nuser jo&quot;, som han fik at vide.<br> Men Jeff Smith ville ikke &aelig;ndre p&aring; sin grundl&aelig;ggende ide. I stedet lagde han tegneserieambitionerne p&aring; is og grundlagde et tegnefilmselskab, der i flere &aring;r leverede animation til Hollywood.<br>
I 1991 skulle det v&aelig;re. Jeff Smith besluttede sig for selv at udgive Bone, s&aring; han kunne v&aelig;re sikker p&aring;, at den ville f&aring; den udformning, som han havde t&aelig;nkt sig.<br> I to &aring;r gik det p&aring; bedste beskub Bone druknede simpelthen i m&aelig;ngden af tegneserier i USA. Men fra et solgt oplag p&aring; helt ned til 1.000 eksemplarer begyndte der efter ti udgivelser at ske et skred: Oplaget steg fra 3.500 til 5.000, derefter til 8.000, s&aring; 15.000, og i l&oslash;bet af f&aring; m&aring;neder var det helt oppe p&aring; 60.000. Bone er i dag den mest solgte sort/hvide tegneserieudgivelse i USA.<br>
Selv om succesen nu har bredt sig til Europa Bone er slog allerede tidligt i 1995 igennem med et brag i Frankrig, Tyskland og Finland og efter&aring;ret 1995 i Danmark og Sverige st&aring;r Jeff Smith sammen med sin kone og to ansatte fortsat selv for udgivelsen og kontrollerer personligt alle rettigheder, herunder et stigende antal merchandisingprodukter.<br>
Da succesen var ved at tage form, henvendte Walt Disney Productions sig til Jeff Smith for at h&oslash;re, om de kunne udgive Bone. Han tilb&oslash;d dem en kort historie, der blev bragt som ekstraserie i et amerikansk Disney-blad. Det er eneste gang, at Bone har v&aelig;ret trykt i farver, og Smith gav kun Disney lov til at trykke historien &eacute;n gang i det bestemte blad hvilket er f&oslash;rste gang i historien, at den store koncern har udgivet en tegneseriefigur, som de ikke ejer alle rettigheder til.<br> Jeff Smith foretr&aelig;kker Bone i sort!hvid, selv om han godt er klar over, at der er visse l&aelig;sere, han dermed ikke f&aring;r i tale. &quot;Men&quot;, som han siger, &quot;Steen &amp; Stoffer s&aelig;lger flere eksemplarer end en hvilken som helst anden tegneserie, og den er kun i sort/hvid&quot;.<br> 
<br>Bone (udtales p&aring; engelsk &quot;B&aring;un&quot;) betyder &quot;knogle&quot;. Navnet henviser til f&aelig;trenes knoglelignende udseende, eller, som er kritiker m&aring;ske mere pr&aelig;cist beskrev dem: &quot;Besj&aelig;lede udtr&aelig;k af knogler&quot;. Fone har ingen dybere betydning ud over den fonetiske; Smiley derimod betyder naturligvis &quot;smilende&quot;, og Phoney betyder &quot;falsk&quot; og &quot;forloren&quot;.
<p><hr>

<a name="T">

<a name="Tome">
<h2>Tome</h2>
<br><a href="BACKLI~1.HTM#DenLilleSplint" tppabs="http://www.forlagetcarlsen.dk/backlist.html#DenLilleSplint"><img hspace=10  align="left" border=1 src="OKT6BIO1.GIF" tppabs="http://www.forlagetcarlsen.dk/okt6bio1.gif"></a>
Philippe Vandevelde blev f&oslash;dt i 1957 i Bruxelles. Han
startede karrieren som tegner og manuskriptforfatter inden for
tegnefilm og reklame og blev derefter sammen med Janry assistent
for Dupa p&aring; dennes serier Cubitus (Fuzzy) og Chlorophylle
(Kloro). 
<br>I 1979 begyndte han sammen med Janry at bidrage til magasinet
Spirous sider med spil og opgaver, "Jeur&eacute;ka". I 1981
overtog Tome, som han nu kaldte sig, og Janry i f&aelig;llesskab
magasinets titelserie Spirou et Fantasio (Splint & Co.) og viste
sig som v&aelig;rdige arvtagere efter Andr&eacute; Franquin.
Humor var der stadig masser af, men historierne var tilsat flere
og farligere sp&aelig;ndingselementer, ligesom man ogs&aring;
fornemmer seksuelle sp&aelig;ndinger mellem de to k&oslash;n -
dog p&aring; det anst&aelig;ndige plan. 
<br>I 1987 overlod Tome tegnearbejdet til Janry og koncentrerede
sig om manuskriptet. Samme &aring;r startede serien om figurernes
barndom, Le Petit Spirou (Den lille Splint), som de fortsat
skriver og tegner i f&aelig;llesskab. 
<br>I 1986 begyndte Tome at skrive manuskripter til tegneren Luc
Warnants karikerede sp&aelig;ndingsserie Soda - om politimanden
David Salomons desillusionerende opgaver n&aring;r han ikke
optr&aelig;der i pr&aelig;steforkl&aelig;dning over for sin
bekymrede mor. Ogs&aring; den bringes i Spirou. Serien tegnes nu
af Gazzotti. 
<br>Tome har desuden leveret manuskripter til Darasses humorserie
Le gang Mazda og til Berthets Sur la route de Selma.
<p><hr>


<a name="GarryTrudeau">
<h2>Trudeau, Garry Beekman</h2>
<a href="BACKLI~1.HTM#Doonesbury" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Doonesbury"><img hspace=10  align="left" border=1 src="AUG4BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/aug4bio.gif"></a>
Garretson Beekman Trudeau blev f&oslash;dt i 1948 i det landlige velhaveromr&aring;de Saranac Lake uden for New York. Han er sjette generation i en familie af l&aelig;ger, men valgte selv at tage en grafisk universitetsuddannelse ved Yale-universitetet. Hans l&aelig;ge-tiptipoldefar havde dog ogs&aring; satiriske evner, idet han i midten af forrige &aring;rhundrede blev fordrevet fra New York fordi han lavede statuetter, der karikerede l&aelig;gestanden - og sammen med en kunstmaler levede en tid sammen med Osage-indianerne.
<p>Sommerferierne fra universitetet brugte Garry Trudeau til at studere verden: Som ark&aelig;olog i England, som assistent p&aring; den amerikanske ambassade i Madrid, som operat&oslash;r af et elektronmikroskop p&aring; en videnskabelig forskningsinstitution, som fotoresearcher for Time-Life og som assistent for en teaterproducer.
<p>I 1968 skabte han til Yales tidsskrift serie-strip'en &quot;Bull Tales&quot;. Hovedpersonen var den h&oslash;jr&oslash;stede sportsidiot B.D., som han modellerede over universitetets football-stjerne Brian Dowling, der p&aring; denne m&aring;de blev ber&oslash;mt p&aring; mere end &eacute;n m&aring;de - han blev senere en feteret quarterback for Boston Patriots og bruger i dag en Trudeau-tegning af B.D. p&aring; sit visitkort som salgsdirekt&oslash;r i et stort firma. 
<p>&Aring;ret efter overgik serien til Yale Daily News, og Michael J. <i>Doonesbury</i> overtog efterh&aring;nden hovedrollen som seriens universelle mr. Good Guy, men omgivet af et forbl&oslash;ffende persongalleri.
<p>I 1970 fik Trudeau serien afsat til Universal Press Syndicate, som 26. oktober startede lanceringen i 29 aviser under titlen <i>Doonesbury</i>. Snart blev strip'en bragt i mere end 400 aviser i USA og indbragte i 1975 Trudeau Pulitzer-prisen - USA's fornemste udm&aelig;rkelse - som den f&oslash;rste tegneserietegner nogen sinde. I dag bringes serien i mere end 1000 aviser.
<p>Flere af de angiveligt opdigtede figurer har ligesom B.D. forbilleder i virkeligheden. Onkel Duke er bygget over forfatteren Hunter S. Thompson, Mike <i>Doonesbury</i> er l&oslash;seligt bygget over hans v&aelig;relseskammerat p&aring; universitetet, mel-million&aelig;rs&oslash;nnen Charlie Pillsbury fra Minnesota, og feministen Joanie Caucus blev han inspireret til, da hans &aelig;ldste kusine meddelte, at hun forlod sin mand og sine tre b&oslash;rn midt p&aring; en landevej for at realisere sig selv - if&oslash;lge Trudeau den t&aelig;tteste lighed mellem en virkelig person og en figur i serien.
<p><i>Doonesbury</i>, som i starten gjorde sig lystig over diverse personer fra universitetsmilj&oslash;et, tog snart fat p&aring; amerikansk inden- og udenrigspolitik og blev til tider spr&aelig;ngfarlig i sin satiriske behandling af stoffet. Konservative aviser har fra tid til anden afsagt serien, og i maj 1972 blev den udsat for censur, da Trudeau lod en af sine personer give justitsminister John Mitchell skylden for massakren p&aring; Kent State University. Det samme skete i 1973, da Trudeau lod seriens radiov&aelig;rt, Mark Slackmeyer, d&oslash;mme Watergate-indbryderen John Mitchell &quot;Skyldig! Skyldig! Skyldig!&quot;
<p>Flere aviser afsagde desuden serien, da den i juni 1985 spillede p&aring; forbindelsen mellem Frank Sinatra og den organiserede kriminalitet. Og George Bush havde Trudeau i sin hule h&aring;nd fra start til slut - uden nogen sinde at vise hans ansigt i serien. Bush har da ogs&aring; udtalt, at Trudeau er den eneste kritiker, han aldrig vil tilgive. Der var dog ogs&aring; ofre med humor: Nixons medarbejder John Ehrlichman, som faldt i forbindelse med Watergate, undskyldte over for Trudeau at han var n&oslash;dt til at tr&aelig;de tilbage og dermed ville &oslash;del&aelig;gge tegneserien ved ikke l&aelig;ngere at kunne medvirke.
<p>De eneste striber, hans pressebureau direkte har nedlagt veto mod at distribuere, var abort-sekvensen &quot;Silent Scream&quot;, som udelukkende blev trykt i The New Republic.
<p>Alligevel er <i>Doonesbury</i> blevet en slags national institution b&aring;de som hverdagsstrip og s&oslash;ndagsside og er i flere aviser flyttet fra tegneseriesiden til ledersiden - i &oslash;vrigt mod Trudeaus vilje, da han helst ser den placeret p&aring; tegneseriesiden.
<p>Han har ogs&aring; ved flere lejligheder lagt sig direkte ud med de amerikanske avisredakt&oslash;rer.F&oslash;rste gang, da han holdt 21 m&aring;neders sabbat fra serien - noget, ingen avistegneserietegner nogen sinde havde gjort f&oslash;r. Aviserne var rasende, men da Trudeau genoptog serien mange m&aring;neder senere viste det sig, at endnu flere aviser end f&oslash;r ville abonnere p&aring; den. Efter Trudeau fulgte bl.a. Gary Larson (Langt ude) og Bill Watterson (Steen & Stoffer), og resultatet af de tre tegneres opr&oslash;r er blevet, at de fleste avistegneserietegnere nu har fire uges ferie hvert &aring;r.
<p>Anden gang var, da aviserne flere &aring;r i tr&aelig;k formindskede tegneseriernes format. Til sidst begyndte Trudeau at kr&aelig;ve, at <i>Doonesbury</i> skulle have en bredde p&aring; mindst 18,5 cm mod avisernes krav om kun 16 cm. Opfyldte de ikke kravet, ville han ikke levere serien til dem.
<p>Fremstillingen af de daglige striber og s&oslash;ndagssiderne med <i>Doonesbury</i> foreg&aring;r p&aring; den m&aring;de, at Trudeau tegner meget n&oslash;jagtige blyantstegninger, som han faxer til rentegneren Don Carlton, der bor n&aelig;r ved hans pressebureau i Kansas City, og som tegner dem efter med tusch. Carlton tegner endog Trudeau</b>s signatur efter. P&aring; trods af, at de rentegnede originaler s&aring;ledes aldrig har r&oslash;rt Trudeaus h&aring;nd og ikke er signeret af ham personligt, er de st&aelig;rkt efterspurgte og s&aelig;lges for 600 dollars stykket. Alle pengene g&aring;r til hj&aelig;lpeprogrammer for hjeml&oslash;se.
<p><img hspace=10  border=1 src="AUG4IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/aug4il2.gif"><br>
<i>Foto fra musicalen &quot;Doonesbury&quot;.</i>
<p>I 1983 blev serien omsat til musicalen &quot;<i>Doonesbury</i>&quot; p&aring; Broadway, der imidlertid fik blandet kritik, og Trudeau har ogs&aring; skrevet flere tv-film med politiske emner. St&oslash;rst succes uden for tegneseriespalterne havde han i 1984 med den musikalske anti-Reagan-revy, &quot;Rap Master Ronnie&quot;, der turnerede over hele USA i fire &aring;r.
<p>Senest er han g&aring;et ind i den elektroniske tidsalder med CD-ROM-udgivelser. Den f&oslash;rste er &quot;25 years of <i>Doonesbury</i>&quot;, hvor man kan finde enhver stribe ved at definere politiske emner eller personer og f&aring; n&aelig;rmere oplysninger om de konkrete begivenheder fra perioderne. Den anden er &quot;The <i>Doonesbury</i> Election Game&quot;, et spil, hvor man er kampagneleder og kan v&aelig;lge mellem nuv&aelig;rende, kommende eller tidligere kandidater og give forskellige <i>Doonesbury</i>-figurer opgaver som led i kampagnen. Alt overskud fra salget af CD-ROM'erne g&aring;r til organisationer for hjeml&oslash;se i USA og b&oslash;rn i den tredje verden, ligesom Trudeau altid har doneret hele overskuddet fra merchandisingprodukter med <i>Doonesbury</i>-figurer til velg&oslash;renhed.
<p>Trudeau er gift med den utroligt popul&aelig;re tv-journalist og nyhedsopl&aelig;ser Jane Pauley med hvem han har tre b&oslash;rn, de 11-&aring;rige tvillinger Rachel og Ross og lillebror Tommy p&aring; 9 &aring;r. B&oslash;rnene har kun lov at se tv &eacute;n time om dagen i lejligheden med udsigt til Central Park i New York. Hver uge arbejder l&aelig;gger Trudeau pennen en halv dag for at arbejde som frivillig p&aring; et center for hjeml&oslash;se p&aring; Manhattan.
<p><hr>

<a name="V">

<a name="WilliamVance">
<h2>Vance, William</h2>
<a href="BACKLI~1.HTM#Tretten" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Tretten"><img hspace=10  align="left" width=98 height=140 border=1 src="W_VANCE.GIF" tppabs="http://www.forlagetcarlsen.dk/w_vance.gif"></a>
William van Cutsem, som offentligg&oslash;r sine tegneserier under pseudonymet William Vance, blev f&oslash;dt 8.9.1935 i Anderlecht, Belgien. Han afsluttede et studium ved kunstakademiet i Bruxelles i 1956 og arbejdede derefter som reklametegner. I 1962 leverede han sine f&oslash;rste tegninger til tegneseriemagasinet Tintin, hvortil han to &aring;r senere til manuskript af Yves Duval tegnede den romantiske sejlskibsserie Howard Flynn - kraftigt inspireret af romanerne om Horatio Hornblower. I 1965 fulgte westernserien Ray Ringo skrevet af Jacques Acar og endelig i 1965 - da James Bond-b&oslash;lgen var p&aring; sit h&oslash;jeste - agentserien Bruno Brazil med tekst af Louis Albert (dvs. Greg).
<br>Efter 5 korte historier fulgte i 1968 f&oslash;rste album-episode af i alt 9, hvori Bruno Brazil og hans Kaiman-gruppe k&aelig;mper mod mafiaen og Sovjets efterretningsv&aelig;sen. I det 9. album, "Quitte ou double pour Alak 6" (Kvit eller dobbelt), m&aring; gruppen dog se sig besejret. Et par af dem d&oslash;r, mens andre - deriblandt Bruno Brazil - p&aring;drager sig store kv&aelig;stelser. Dermed sluttede redakt&oslash;ren og forfatteren Greg serien for at hellige sig andre opgaver.
<br>I 1977 udkom de fem korte historier som tiende album, &quot;Dossier Bruno Brazil&quot; - suppleret med nye tegninger og sider, hvor eks-Kaiman Gaucho og efterretningschefen oberst L overvejer, om Brazil igen kan besk&aelig;ftiges som agent og i den forbindelse mindes hans f&oslash;rste sager
<br>Samtidig med Bruno Brazil tegnede Vance serien Bob Morane p&aring; grundlag af Henri Vernes' SF-romanserie. Den havde tidligere haft Dino Attanasio og G&eacute;rald Forton som tegnere.
<br>Vance tegnede 18 albumepisoder - indtil 1975 til Femmes d'Aujourd'hui og 1975-79 til Tintin. Derefter overtog hans assistent og svoger Felicimo Coria serien.
<br>Til Femmes d'Aujourd'hui tegnede han i 1972 en kort westernserie, i 1973 ridderserien &quot;Roderic&quot; med tekst af Lucien Meys og i 1974 startede endnu en ridderserie, &quot;Ramiro&quot;, skrevet af Jacques Stoquart.
<br>Selv om Vances tegnestil - der p&aring; en gang er grafisk perfekt og bringer mindelser om Letraset-arkenes sterile, pr&aelig;fabrikerede overf&oslash;ringsfigurer - f&oslash;rst og fremmest egner sig til realistiske nutidstemaer, tog han i 1976 fat p&aring; endnu en historisk serie til samme dameblad, Bruce J. Hawker. Dette romantiske, sp&aelig;ndingsfyldte sejlskibseventyr fra starten af 1800-tallet - pr&aelig;get af imponerende, detaljerede tegninger af store og sm&aring; sejlskibe, stemningsm&aelig;ttede milj&oslash;er og storladne landskaber - fortsatte i Tintin i 1979.
<br>I 1983 skabte Vance til manuskript af Jean van Hamme agentserien XIII til Spirou. Efter 1985 fortsatte den som albumudgivelse fra Dargaud, og alene i det fransksprogede omr&aring;de venter mere end 100.000 inkarnerede l&aelig;sere sp&aelig;ndt p&aring; hvert nyt bind i den nervepirrende thriller.
<br>Vance har ogs&aring; genoptaget &quot;Ramiro&quot;, nu b&aring;de skrevet og tegnet af ham selv.
<p><hr>

<a name="Tome">
<h2>Vandevelde, Philippe</h2>
Se <b>Tome</b>
<p><hr>

<a name="W">

<a name="BillWatterson">
<h2>Watterson, Bill</h2>
<a href="BACKLI~1.HTM#Steen&Stoffer" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Steen&Stoffer"><img hspace=10  align="left" width=98 height=140 border=1 src="B_WATTER.GIF" tppabs="http://www.forlagetcarlsen.dk/b_watter.gif"></a>
Bill Watterson blev f&oslash;dt i 1958 i Ohio, hvor han voksede op i Chagrin Falls. Efter eksamen i statskundskab fra Kenyon College i Gambier, Ohio, hvor han i fire &aring;r leverede politisk satiriske cartoons til college-bladet, blev han ansat som satirisk tegner ved <i>Cincinatti Post</i>. Efter seks m&aring;neders pr&oslash;vetid blev han afskediget, fordi redakt&oslash;ren ikke var tilfreds med hans arbejde.
<br>I 1980 begyndte Watterson sine fors&oslash;g p&aring; at f&aring; solgt en tegneserie til et af de store tegneseriesyndikater. I en af disse dukkede en lille dreng og hans t&oslash;jtiger op som bipersoner. De faldt i United Features smag, og syndikatet foreslog Watterson at udvikle en strip med disse to.
<br>Da Watterson havde serien klar, var United Features aligevel ikke interesseret. I stedet blev den k&oslash;bt af Universal Press Syndicate, som derefter kunne lancere &quot;Calvin & Hobbes&quot; (Steen & Stoffer) i de amerikanske aviser i slutningen af 1985. Fire &aring;r senere blev den bragt b&aring;de som hverdagsstrip og s&oslash;ndagsside i mere end 600 amerikanske aviser og var samtidig blevet en succes uden for USA. I 1987 modtog Watterson prisen som &quot;Cartoonist of the Year&quot; fra National Cartoonists Society for denne konstant iderige, urkomiske og spidsfindige strip.
<br>Seriens ide er uhyre enkel. Alle gags udspilles omkring Steen og hans t&oslash;jtiger Stoffer, der i Steens fantasi er en levende, eftert&aelig;nksom tiger, som dog har sv&aelig;rt ved at leve op til tigerens natur. For Steens for&aelig;ldre, l&aelig;rer og (f&aring;) j&aelig;vnaldrende er og bliver den dog en t&oslash;jtiger. Denne enkle grundide har Watterson til stadighed forst&aring;et at variere p&aring; original og genial vis - serveret i lige s&aring; enkle, men uhyre udtryksfulde og barokke tegninger.
<br>Utallige kommercielle interesser har fors&oslash;gt at overtale Watterson til at s&aelig;lge rettighederne til f.eks. tegnefilm, T-shirts, underbukser og t&oslash;jdyr med Steen & Stoffer. Men p&aring; trods af tilbud om overordentligt store millionbel&oslash;b har Watterson aldrig sagt ja til nogen af dem - han mener, det vil undergrave hans integritet og v&aelig;re &oslash;del&aelig;ggende for l&aelig;sernes oplevelse af serien. Selv om der mange steder florerer f.eks. T-shirts med Steen & Stoffer-motiver, kan man alts&aring; v&aelig;re sikker p&aring;, at der i alle tilf&aelig;lde er tale om ulovlige piratprodukter.
<br>Ved udgangen af 1995 har Bill Watterson indstillet arbejdet med Steen & Stoffer for at hellige sig andre og indtil videre ukendte opgaver. Man mener dog, at han kunne t&aelig;nke sig at skrive og tegne b&oslash;rneb&oslash;ger.
<p><hr>

<a name="PietWijn">
<h2>Wijn, Piet</h2>
<a href="BACKLI~1.HTM#Gammelpot" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Gammelpot"><img hspace=10  hspace=10 border=1 align=left src="PIETWIJN.GIF" tppabs="http://www.forlagetcarlsen.dk/pietwijn.gif"></a>
Piet Wijn blev f&oslash;dt 17. maj 1929 i Hilversum, Holland, og fik en uddannelse som tegner ved Rex's tegneskole i Amsterdam. Derefter blev han ansat ved Toonder Studio i 1947, hvor han blev besk&aelig;ftiget med tegnefilm. I 1948 blev hans f&oslash;rste tegneserie, &quot;De zwarte Hertog&quot;, publiceret i ugeh&aelig;ftet Tom Poes. Derefter fulgte &quot;De Moorse Tovenaar&quot; og &quot;Manuella y Gonza&quot; 1948-49 og &quot;Verowin&quot; i 1950. 
<br>I 1949 begyndte Wijn at arbejde freelance. Til Swan Features Syndicate fik han solgt den romantiske og handlingsm&aelig;ttede middelalderserie &quot;Aram van de Eilanden&quot;. Den startede i Tom Poes-h&aelig;ftet i 1951 og blev fortsat af Wijn indtil 1960. I Danmark blev denne handlingsm&aelig;ttede og karakterfaste serie en overgang omkring 1960 publiceret i flot sort/hvid i ugebladet Ude og hjemme under titlen &quot;Aram&quot;. I starten af 60'erne vendte Wijn tilbage til Toonder Studio, hvor han 1962-63 arbejdede p&aring; &quot;Tom Poes&quot; (Tom Puss), 1962-64 p&aring; &quot;Holle Pinkel&quot;, 1967-71 p&aring; &quot;Koning Hollewijn&quot;, fra 1969 p&aring; &quot;Panda&quot; og 1969-72 p&aring; &quot;Kappie&quot; (Cappy). 
<br>I 1964 startede Piet Wijn p&aring; sin folkeeventyragtige tegneserie &quot;Puk en Poddedijn&quot;. Det blev i f&oslash;rste omgang til 18 historier. 1973-75 fulgte endnu 8 historier. I 1969 tegnede han 14 historier med &quot;Lille Stygge Ulv&quot; til det hollandske magasin Donald Duck. I 1973 begyndte Wijn at arbejde for det hollandske pigemagasin Tina. Her tegnede han &quot;Jennifer Scott&quot; skrevet af Andries Brandt, &quot;Heidi&quot; skrevet af Patty Klein, &quot;Gloria van Goes&quot; skrevet af Paul Deckers og &quot;Maartje het Ganzenmeisje&quot; skrevet af Rudy Jansen. 
<br>I 1975 startede han sin mest popul&aelig;re tegneserie, &quot;Douwe Dabbert&quot; (Gammelpot), i Donald Duck. Her blander han i en hyggelig, rund, stemnings- og udtryksfuld stil virkelighed og eventyr og demonstrerer sin evne til at fort&aelig;lle gode og f&aelig;ngslende historier for b&oslash;rn. Indtil nu er det blevet til 20 album - udgivet i Holland, Danmark, Spanien, Sverige, Indonesion, Vesttyskland og Saudiarabien. De f&oslash;rste 13 album har Piet Wijn tegnet med h&oslash;jre h&aring;nd - de 7 seneste med venstre. Under forarbejdet til nr. 14, &quot;R&oslash;verne fra Dalby&quot;, fik han et slagtilf&aelig;lde og blev lammet i hele h&oslash;jre side af kroppen. Endnu mens han l&aring; p&aring; hospitalet, begyndte han at optr&aelig;ne sin venstre h&aring;nd til at tegne p&aring; samme m&aring;de som han hidtil havde gjort med sin h&oslash;jre. Wijn genvandt noget af f&oslash;rligheden i h&oslash;jre side af kroppen, men aldrig den hele. Han tegnede derfor med venstre h&aring;nd skitser til hele album 14 og de f&oslash;rste 17 sider af album 15, &quot;Den trol&oslash;se tjener&quot;, mens rentegningen blev overladt til det hollandske Donald Duck-blads art director, Lucas Abedy. Fra og med planche 18 i album 15 har Piet Wijn igen selv lavet b&aring;de skitser og rentegning og er nu venstreh&aring;ndet - uden at det har kunnet ses p&aring; tegningerne. I Danmark er desuden udkommet Piet Wijns glimrende tegneserieversion af Hector Malots dejlige t&aring;reperser, b&oslash;rneklassikeren &quot;Fr&aelig;ndel&oslash;s&quot;.
<p><hr>

<a name="AA">
<a name="LasseAaberg">
<h2>Aaberg, Lasse</h2>
<a href="BACKLI~1.HTM#Special" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Special"><img hspace=10  align="left" width=140 height=116 border=1 src="NOV1BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/nov1bio.gif"></a>
Efter realeksamen i 1955, lagerarbejde 1955-59 og kunststudier
1960-65 har den svenske multikunstner Lasse &Aring;berg sat sit
pr&aelig;g p&aring; en lang r&aelig;kke kulturelle udtryksformer.
Som filmkunstner er han internationalet anerkendt, og som
billedkunstner er betragtes han som <i>folkelig</i> i ordets
bedste betydning. Hans billeder udstr&aring;ler ofte den samme
varme, der pr&aelig;ger hans film. Ogs&aring; tegneserier har
hans store interesse, og han er i dag medlem af Svenska
Serieakademin. som grafisk tilrettel&aelig;gger af Comics - 100
&aring;r med Tegneserier har han f&aring;et sine evner og
interesser til at g&aring; op i en h&oslash;jere enhed. P&aring;
internetadressen <a href="../TPPMSGS/MSGS5.HTM#536" tppabs="http://www.docs.uu.se/~larsbe/texter/fantomen.txt">http://www.docs.uu.se/~larsbe/texter/fantomen.txt</a>
kan man l&aelig;se et digt, han har skrevet om Fantomet uden
bukser, og p&aring; adressen
<a href="../TPPMSGS/MSGS5.HTM#537" tppabs="http://www.artnet.se/arthtml/aberg.htm">http://www.artnet.se/arthtml/aberg.htm</a> kan man se eksempler
p&aring; hans malerier.
<br><i>(Billedet viser Lasse Aaberg (t.v.) sammen med Sture Hegerfors (t.h.))</i>
<p><hr>

<center>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=1 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=1 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</center>
</body></html>

