<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Sture Hegerfors og Lasse &Aring;berg</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="NOV_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/nov_nyt.html">Albumnyheder i november</a> | <a href="NOV1~1.HTM" tppabs="http://www.forlagetcarlsen.dk/nov1.html">Comics - 100 &aring;r med tegneserier</a> | Sture Hegerfors og Lasse &Aring;berg biografi
<br><br>
<p><a href="BACKLI~1.HTM#Special" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Special"><img border=0 src="NOV1BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/nov1bio.gif"></a>
<h1>Om Sture Hegerfors og Lasse &Aring;berg</h1>
<font size=+1><i>Biografier af Carsten S&oslash;ndergaard</i><br></font size>

<p>I 1965 organiserede den svenske journalist, forfatter og
tegner, Sture Hegerfors, sammen med galleriejeren Bo Karlsson,
tegneserieudstillingen <i>Seriernas fantastiska v&auml;rld</i> i
Stockholm, og den blev opfattet som st&aelig;rkt provokerende af
datidens kulturarbejdere, p&aelig;dagoger, psykologer og
sociologer.
<br>	For at d&aelig;mme op for den ensidige kritik af tegneserier
besluttede Sture Hegerfors at anvende finkulturens egne regalier:
Han stiftede et akademi, som skulle have atten medlemmer og
uddele &aring;rlige priser. Blandt de f&oslash;rste atten
medlemmer lykkedes det at f&aring; b&aring;de kunstnere,
l&aelig;rere, forfattere og journalister til at stille op, og
prisuddelingerne blev medvirkende til at l&oslash;sne op for
kulturelitens nedladende holdning til tegneserier i Sverige.
Svenska Serieakademin har siden hvert &aring;r - bortset fra
enkelte &aring;r, hvor man ikke har fundet v&aelig;rdige modtagere
- under stor medied&aelig;kning uddelt <i>Adamson</i>-prisen til
b&aring;de en anerkendt interenational og en anerkendt svensk
tegneserieskaber. Svenska Serieakademin er i dag verdens
&aelig;ldste interesseorganisation for tegneserier.
<br>	I 1966 udgav Sture Hegerfors sin f&oslash;rste bog om
tegneserier, <i>Svisch! Pow! Sock!</i>, som siden er fulgt af en
r&aelig;kke andre v&aelig;rker som <i>Prattbubblan</i>,
</i>Seri&ouml;st om serier</i> og <i>Kalle Anka, Mick Jagger och
jag</i>. Senest i 1996 har han i Comics - 100 &Aring;R med
Tegneserier samlet hele mediets historie p&aring; 184 sider i et
v&aelig;rk, som i forbindelse med tegneseriens 100-&aring;rs
jubil&aelig;um udgives simultant i flere lande. Endvidere har han
gennem alle &aring;rene skrevet en lang r&aelig;kke artikler om
bl.a. tegneserier, ligesom han har arrangeret udstillinger om
seriemediet og produceret en r&aelig;kke tv-programmer og serier.
Hegerfors var desuden i en &aring;rr&aelig;kke medlem af
F&eacute;deration Internationale des Centres de Recherches sur
les Bandes Dessin&eacute;es, en internationale organisation med
tilknytning til Unesco, som arbejdede med et leksikon over
alverdens serieskabere og -figurer.
<br>	I 1976 opbyggede Sture Hegerfors sammen med Bo Karlsson i
Svenska Serieakademins regi et tegneseriemuseum, der indgik i den
G&oslash;teborgske forlystelsespark Liseberg. I museet kunne man
gennem hundredevis af originaltegninger f&oslash;lge
tegneseriemediets udvikling og desuden bl.a. bes&oslash;ge
Fantomets kraniegrotte og Supermans telefonboks i naturlig
st&oslash;rrelse. Selv om der f&oslash;rste &aring;r var 35.000
g&aelig;ster p&aring; Svenska Seriemuseet, m&aring;tte det
allerede i 1978 lukke p&aring; grund af ombygning af parken, men
dele af originalmaterialet har siden 1991 kunnet ses p&aring;
vandreudstillingen <i>Seriekopplingar</i>, sammensat af Sture
Hegerfors og grafikeren Lasse &Aring;berg, over hele Sverige.
<br>	Da Helsingborg i 1985 skulle fejre 900-&aring;rs
jubil&aelig;um fik Hegerfors den ide at lade en international
tegneseriekongres indg&aring; som del af arrangementet. Under
titlen COMICS Ô85 fik han samlet en fornem r&aelig;kke af
internationale koryf&aelig;er lige fra Superman-skaberen Jerry
Siegel over Lee Falk, Burne Hogarth, Sergio Aragon&eacute;s og
Jerry Dumas til Andr&eacute; Franquin og Carsten Graab&aelig;k.
Siden er kongressen &aring;rligt indg&aring;et i den store Bok &
Biblioteksm&auml;ssa i G&oslash;teborg, hvert &aring;r med deltagelse
af flere internationale seriestjerner. Fra Danmark har bl.a.
Nikoline Werdelin, Peter Madsen og Peter Snejbjerg medvirket.
<br>	Hegerfors er ud over sit formandskab i Svenska Serieakademin
ogs&aring; medlem af Bild och Ord Akademin, som uddeler priser
til informationsarbejdere, der form&aring;r at forene tekst og
illustrationer eller ord og illustrationer til en helhed.
<br>	Sture Hegerfors er den internationalt mest kendte
skandinaviske tegneserieekspert efter gennem mere end 30 &aring;r
at have rejst verden rundt til tegneseriemesser og -kongresser.
Ud over sit journalistiske og organisatoriske arbejde i
tegneseriernes tjeneste har han ogs&aring; selv tegnet sm&aring;,
humoristiske serier. P&aring; internetadressen
http://www.gbg-co.se/html/Culture/hegefors.htm kan man bidrage
med forslag til punchlines for hans vittighedsserie <i>Smiles
from G&ouml;teborg</i>.

<p>Efter realeksamen i 1955, lagerarbejde 1955-59 og kunststudier
1960-65 har den svenske multikunstner Lasse &Aring;berg sat sit
pr&aelig;g p&aring; en lang r&aelig;kke kulturelle udtryksformer.
Som filmkunstner er han internationalet anerkendt, og som
billedkunstner er betragtes han som <i>folkelig</i> i ordets
bedste betydning. Hans billeder udstr&aring;ler ofte den samme
varme, der pr&aelig;ger hans film. Ogs&aring; tegneserier har
hans store interesse, og han er i dag medlem af Svenska
Serieakademin. som grafisk tilrettel&aelig;gger af Comics - 100
&Aring;R med Tegneserier har han f&aring;et sine evner og
interesser til at g&aring; op i en h&oslash;jere enhed. P&aring;
internetadressen http://www.docs.uu.se/~larsbe/texter/fantomen.txt
kan man l&aelig;se et digt, han har skrevet om Fantomet uden
bukser, og p&aring; adressen
http://www.artnet.se/arthtml/aberg.htm kan man se eksempler
p&aring; hans malerier.


<br><br>

<a href="NOV1IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/nov1int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Special" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Special"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>
<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>