<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om William Vance og Jean van Hamme</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="NOV_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/nov_nyt.html">Albumnyheder i november</a> | <a href="NOV3~1.HTM" tppabs="http://www.forlagetcarlsen.dk/nov3.html">XIII 3</a> | William Vance og Jean van Hamme biografi
<br><br>
<p><a href="BACKLI~1.HTM#Tretten" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Tretten"><img border=0 src="NOV3IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/nov3il1.gif"></a>
<h1>Om William Vance og Jean van Hamme</h1>
<font size=+1><i>Biografier af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

<p><hr>

<h2>William Vance</h2>
William van Cutsem, som offentligg&oslash;r sine tegneserier under pseudonymet William Vance, blev f&oslash;dt 8.9.1935 i Anderlecht, Belgien. Han afsluttede et studium ved kunstakademiet i Bruxelles i 1956 og arbejdede derefter som reklametegner. I 1962 leverede han sine f&oslash;rste tegninger til tegneseriemagasinet Tintin, hvortil han to &aring;r senere til manuskript af Yves Duval tegnede den romantiske sejlskibsserie Howard Flynn - kraftigt inspireret af romanerne om Horatio Hornblower. I 1965 fulgte westernserien Ray Ringo skrevet af Jacques Acar og endelig i 1965 - da James Bond-b&oslash;lgen var p&aring; sit h&oslash;jeste - agentserien Bruno Brazil med tekst af Louis Albert (dvs. Greg).
<br>Efter 5 korte historier fulgte i 1968 f&oslash;rste album-episode af i alt 9, hvori Bruno Brazil og hans Kaiman-gruppe k&aelig;mper mod mafiaen og Sovjets efterretningsv&aelig;sen. I det 9. album, "Quitte ou double pour Alak 6" (Kvit eller dobbelt), m&aring; gruppen dog se sig besejret. Et par af dem d&oslash;r, mens andre - deriblandt Bruno Brazil - p&aring;drager sig store kv&aelig;stelser. Dermed sluttede redakt&oslash;ren og forfatteren Greg serien for at hellige sig andre opgaver.
<br>I 1977 udkom de fem korte historier som tiende album, &quot;Dossier Bruno Brazil&quot; - suppleret med nye tegninger og sider, hvor eks-Kaiman Gaucho og efterretningschefen oberst L overvejer, om Brazil igen kan besk&aelig;ftiges som agent og i den forbindelse mindes hans f&oslash;rste sager
<br>Samtidig med Bruno Brazil tegnede Vance serien Bob Morane p&aring; grundlag af Henri Vernes' SF-romanserie. Den havde tidligere haft Dino Attanasio og G&eacute;rald Forton som tegnere.
<br>Vance tegnede 18 albumepisoder - indtil 1975 til Femmes d'Aujourd'hui og 1975-79 til Tintin. Derefter overtog hans assistent og svoger Felicimo Coria serien.
<br>Til Femmes d'Aujourd'hui tegnede han i 1972 en kort westernserie, i 1973 ridderserien &quot;Roderic&quot; med tekst af Lucien Meys og i 1974 startede endnu en ridderserie, &quot;Ramiro&quot;, skrevet af Jacques Stoquart.
<br>Selv om Vances tegnestil - der p&aring; en gang er grafisk perfekt og bringer mindelser om Letraset-arkenes sterile, pr&aelig;fabrikerede overf&oslash;ringsfigurer - f&oslash;rst og fremmest egner sig til realistiske nutidstemaer, tog han i 1976 fat p&aring; endnu en historisk serie til samme dameblad, Bruce J. Hawker. Dette romantiske, sp&aelig;ndingsfyldte sejlskibseventyr fra starten af 1800-tallet - pr&aelig;get af imponerende, detaljerede tegninger af store og sm&aring; sejlskibe, stemningsm&aelig;ttede milj&oslash;er og storladne landskaber - fortsatte i Tintin i 1979.
<br>I 1983 skabte Vance til manuskript af Jean van Hamme agentserien XIII til Spirou. Efter 1985 fortsatte den som albumudgivelse fra Dargaud, og alene i det fransksprogede omr&aring;de venter mere end 100.000 inkarnerede l&aelig;sere sp&aelig;ndt p&aring; hvert nyt bind i den nervepirrende thriller.
<br>Vance har ogs&aring; genoptaget &quot;Ramiro&quot;, nu b&aring;de skrevet og tegnet af ham selv.

<p><h3>William Vance p&aring; dansk</h3>

<pre><b>Bob Morane (efter Henri Vernes' romaner)</b>
Dragens s&oslash;nner (Supertempo 5/1980)		udsolgt
Terror i t&aring;gen! (Supertempo 10/1980)		udsolgt
<i>Operation 1880</i> (Supertempo 2/1981)		udsolgt
Samuraiens &oslash;je (Supertempo 5/1981)		udsolgt
Atom-smuglerne (Supertempo 10/1980)		udsolgt
Dj&aelig;vle-&oslash;erne (Supertempo 4/1983)		udsolgt
<i>(Yderligere historier i <i>SOS. Sjov og sp&aelig;nding</i>
nr. 5/1988).</i>

<p><b>Bruce J. Hawker (fra album 3 skrevet af A.-P. Duch&eacute;teau)</b>
Kurs mod Gibraltar (1)				udsolgt
D&oslash;dens kyst (2)					udsolgt
D&oslash;mt til undergang (3)				udsolgt
Brikkerne samles (4)				udsolgt
Sidste indsats (5)				udsolgt

<p><b>Bruno Brazil (skrevet af Louis Albert)</b>
U-b&aring;dsjagten (Fart og tempo album 5/1973)	udsolgt
(Ogs&aring; trykt i Fart og tempo nr. 
29-38/1969 som <i>Den forsvundne u-b&aring;d</i>)
Bruno Brazil og tv-piraterne 			udsolgt
(Et Superh&aelig;fte 4/75)
(Ogs&aring; trykt i Fart og tempo 
nr. 2-9/1970)
Ballade i Sacramento (1)			udsolgt
(Ogs&aring; trykt i Fart og tempo 
nr. 5-12/1974 som <i>Bruno Brazil tr&aelig;vler 
mafiaen op</i>)
Bronzeelefanten (2)				udsolgt
(Ogs&aring; trykt i Fart og tempo 
nr. 27-33/1974)
Storm over Stillehavet (3)			udsolgt
(Ogs&aring; trykt i Fart og tempo 
nr. 1-7/1976)
Kvit eller dobbelt (4)				udsolgt
(Ogs&aring; trykt i Fart og tempo 
nr. 12-22/1977)
(Yderligere historier i Fart og tempo 
nr. 33/1967, 35/1967, 39/1967, 47/1967, 
16/1968, 4-15/1971, 13-21/1972, 1-7/1973 
og 6-7/1978).

<p><b>Howard Flynn (skrevet af Yves Duval)</b>
F&oslash;rste togt (Fart og tempo album 4/1969)	udsolgt
(Ogs&aring; trykt i <i>Fart og tempo</i> 
nr. 2-9/1966. Yderligere 5 historier i 
<i>Fart og tempo</i> nr. 49/1967, 26/1968, 
46/1968-2/1969, 20-23/1970 og 29/71).

<p><b>L&oslash;jtnant Ringo (skrevet af Jacques Acar)</b>
Guld til Santa Fe (Et Superh&aelig;fte 2/1975)	udsolgt
(Ogs&aring; trykt i <i>Fart og tempo</i> 
nr. 18-25/1967. Yderligere 3 historier i 
<i>Fart og tempo</i> nr. 41/1967, 40-52/1968 
og 30-33/1979. Desuden 2 historier i <i>Jet-bog</i>
nr. 1 og nr. 2).

<p><b>XIII (skrevet af Jean van Hamme)</b>
Den dag solen gik i sort (1)			78,00
P&aring; indianerens sti (2)				78,00
Bag helvedes mure (3)				78,00
<i>Flere bind under forberedelse</i></pre>

<p><hr>

<p><h2>Jean van Hamme</h2>
Jean van Hamme blev f&oslash;dt 16.1.1939 i Bruxelles. Han blev uddannet som civilingeni&oslash;r, men skrev alligevel i 1968 sit f&oslash;r-ste tegneseriemanuskript til Paul Cuveliers erotiske tegneseriealbum &quot;Epoxy&quot;. Samme &aring;r indgik han i redaktionen ved tegneseriemagasinet Tintin og fortsatte her sammen med Cuvelier dennes tegneserie &quot;Corentin&quot; (Kim og Sabu / Corentin Felt).
<br>I 1969 skrev han manuskript til Geris (dvs. Henri Ghion) Mr. Magellan, i 1974 afl&oslash;ste han Greg som forfatter p&aring; Andr&eacute; Cherets Domino og skrev til Dany albummet &quot;Histoire sans h&eacute;ros&quot; (I d&oslash;dens skygge) og senere &quot;Arlequin&quot; (Kl&oslash;r Kn&aelig;gt).
<br>1974-78 fulgte manuskripter til 3 Michel Logan-album tegnet af Andr&eacute; Beautemps, og i 1977 skabte han sammen med tegneren Grzegorz Rosinski fantasy-serien Thorgal, der er blevet en af Europas mest solgte sp&aelig;ndingsserier.
<br>Fra 1983 har han skrevet thrillerserien XIII til tegneren William Vance og &quot;S.0.S Bonheur&quot; til Griffo. I 1990 fulgte albumserien Largo Winch tegnet af Francq.
<br>Parallelt hermed har han skrevet adskillige romaner, film og tv-drejeb&oslash;ger.



<h3>Jean van Hamme p&aring; dansk</h3>

<pre><b>Corentin Felts eventyrlige oplevelser (tegnet af Paul Cuvelier) </b>
&Oslash;rkenfyrsten (3)				udsolgt
Det sorte vands rige (4)			udsolgt

<b>I d&oslash;dens skygge (tegnet af Dany)</b>
I d&oslash;dens skygge					udsolgt
<i>(Ogs&aring; trykt i &quot;Fart og tempo&quot; nr. 16-23/1976 under 
titlen &quot;Fanget i urskoven&quot;).</i>

<b>Kl&oslash;r kn&aelig;gt (tegnet af Dany)</b>
Kl&oslash;r Kn&aelig;gt					udsolgt
<i>(Ogs&aring; trykt i &quot;Fart og tempo&quot; nr. 10-15/1979 under 
titlen &quot;Joker H&oslash;jt spil i New York&quot;).</i>

<b>Largo Winch albums (tegnet af Francq)</b>
Arvingen (1)					69,50
Koncernen (2)					69,50

<b>Michael Logan (tegnet af Andr&eacute; Beautemps)</b>
4 historier trykt i bladet &quot;Fart og tempo&quot; nr. 47-52/1973, 
16-18/1975, 38-41/1975 og 18-23/1978.

<b>Mr. Magellan (tegnet af Geri)</b>
5 historier trykt i bladet &quot;Fart og tempo&quot; nr. 19/1972, 
19-21/1973, 22/1973, 23-26/1973 og 39-43/1973. Desuden 2 historier i 
&quot;Jet-bog&quot; nr. 2.

<b>XIII (tegnet af William Vance)</b>
Den dag solen gik i sort (1)			78,00
P&aring; indianerens sti (2)				78,00
Bag helvedes mure (3)       		 	78,00
<i>Flere bind under forberedelse</i></pre>

<br><br>

<a href="NOV1IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/nov1int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Special" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Special"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>
<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>