<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Cosey</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="NOV_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/nov_nyt.html">Albumnyheder i november</a> | <a href="NOV4~1.HTM" tppabs="http://www.forlagetcarlsen.dk/nov4.html">Gl&aelig;delig jul, May!</a> | Cosey biografi
<br><br>
<p><a href="BACKLI~1.HTM#Cosey" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Cosey"><img border=0 src="NOV4IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/nov4il1.gif"></a>
<h1>Om Cosey</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

Bernard Cosandey blev f&oslash;dt 14. juni 1950 i Lausanne,
Schweiz. Endnu mens han var under uddannelse p&aring; den grafiske
skole, l&aelig;rte han tegneren Derib at kende og farvelagde et
par album for ham. I 1970 blev Coseys f&oslash;rste tegneserie
offentliggjort i Le Soir, den humoristiske detektivhistorie
Monfreid et Tilbury, skrevet af Andr&eacute;-Paul Duchateau.
Ogs&aring; hans to f&oslash;rste album, Le Retour de la
B&eacute;te fra 1973 og Un Shampooing pour la Couronne -
sidstn&aelig;vnte fra 1974 med tekst af Jacques Ralf - var holdt
i delvis humoristisk stil. 
<br>I februar 1975 startede magasinet Tintin publiceringen af
Jonathan, en grafisk fremragende udf&oslash;rt tegneserie om en
ung schweizer med hukommelsestab og hans s&oslash;gen efter sin
identitet i Himalaya. Konfrontationen med fortiden viser sig at
v&aelig;re smertefuld, men bestyrker Jonathan i beslutningen om
ikke at vende tilbage til Europa. Cosey, der selv har rejst i
Himalaya, g&oslash;r gradvist sin hovedperson fortrolig med den
kultur og livsfilosofi, han m&oslash;der blandt beboerne i Nepal
og Tibet. Gennem Jonathan lukker denne fremmedartede og
fascinerende verden sig ogs&aring; op for l&aelig;seren. Ikke ved
konventionelle og trivielle dramatiske effekter og
konfliktl&oslash;sninger, men gennem den poetiske realisme, som
Cosey har taget i anvendelse. 
<br>Han har i tidens l&oslash;b modtaget adskillige
udm&aelig;rkelser for Jonathan. I 1976 fik han &quot;Prix
Saint-Michel des Espoirs&quot;, i 1979 &quot;Grand Prix
Saint-Georges&quot; og i 1982 &quot;Grand Prix Alfred&quot;.
F&oslash;rstn&aelig;vnte pris uddeles til
bem&aelig;rkelsesv&aelig;rdige nye projekter. Sidstn&aelig;vnte,
som uddeles ved den &aring;rlige festival i Angoul&ecirc;me, er
den h&oslash;jeste europ&aelig;iske udm&aelig;rkelse. Det er helt
i overensstemmelse med Jonathans udvikling: Fra engageret,
ukonventionelt tegneserieprojekt til nuanceret, betagende
eventyrserie. Med de sammenh&aelig;ngende &quot;Velkommen hjem
onkel Howard&quot; og &quot;Greyshore Island&quot; - 10. og 11.
album i serien - satte Cosey i 1984 et midlertidigt stop for
Jonathan. 
<br>I stedet har han koncentreret sig om et par storsl&aring;ede
tegneserieromaner, A la Recherche de Peter Pan (P&aring; sporet
af Peter Pan) i 1984-85 og derefter Le Voyage en Italie (Rejsen
til Italien) - begge i to bind. F&oslash;rstn&aelig;vnte, hvor
Fran&ccedil;ois Matille har assisteret Cosey med manuskriptet,
har Schweiz anno 1930 som udgangspunkt for en visuelt og episk
betagende skildring af en ung forfatters s&oslash;gen efter
identitet. I den sidste danner 60'ernes hippieromantik og
Vietnamkrigen baggrund for en nutidig historie om identitetskrise,
bristede forh&aring;bninger og resignation. 
<br>Derefter fulgte i 1990 albummet Orchidea og i 1992
Saigon-Hanoi, hvor Cosey fortsatte sin skildring af
menneskesk&aelig;bner i nutidens USA. I 1994 fulgte albummet
Z&eacute;lie, Nord-Sud efter ide af Dino Beti og Toni Linder fra
den schweiziske ulandst&oslash;tteorganisation DDA. Senest har
Cosey i 1995 f&aelig;rdiggjort Joyeux No'l, May! (Gl&aelig;delig
jul, May), som i 1996 foreligger i dansk overs&aelig;ttelse. 
<br>I alt har Cosey mellem 1976 og 1993 modtaget 14 priser i 4
lande. 

<p><a href="BACKLI~1.HTM#Cosey" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Cosey"><img border=0 src="NOV4IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/nov4il2.gif"></a>

<h2>Cosey på dansk</h2>
<pre>
<p><b>Jonathan</b>
Husker du, Jonathan (1)					   69,50
... og bjerget synger for dig (2)			(udsolgt)
N&oslash;gne f&oslash;dder under rhododendronerne (3)			(udsolgt)
Bodhisattvas vugge (4)					(udsolgt)
Skyerne skilles (5)					(udsolgt)
Det er l&aelig;nge siden, Douniacha (6)			(udsolgt)
Kate (7)						(udsolgt)
Slangens privilegium (8)				(udsolgt)
Neal og Sylvester (9)					(udsolgt)
Velkommen hjem, onkel Howard (10)			(udsolgt)
Greyshore Island (11)	78,00
<i>F&oslash;rste album blev ogs&aring; bragt under titlen <i>Kan
du huske, Jonathan...</i> i Fart og tempo nr. 48/75-2/76.</i>

<p><b>Enkeltst&aring;ende v&aelig;rker</b>
P&aring; sporet af Peter Pan, 1. del				(udsolgt)
P&aring; sporet af Peter Pan, 2. del				(udsolgt)
Rejsen til Italien, 1. del				(udsolgt)
Rejsen til Italien, 2. del				(udsolgt)
Orchidea						   78,00
Saigon-Hanoi					   	   78,00
Z&eacute;lie							   78,00
Gl&aelig;delig jul, May!					   88,00

</pre>


<br><br>

<a href="NOV4IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/nov4int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Cosey" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Cosey"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>
<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>