<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Alexandro Jodorowsky og Fran&ccedil;ois Boucq</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="NOV_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/nov_nyt.html">Albumnyheder i november</a> | <a href="NOV6~1.HTM" tppabs="http://www.forlagetcarlsen.dk/nov6.html">M&aring;nemanden 2</a> | Alexandro Jodorowsky og Fran&ccedil;ois Boucq biografi
<br><br>
<p><a href="BACKLI~1.HTM#Manemanden" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Manemanden"><img border=0 src="NOV6IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/nov6il2.gif"></a>
<h1>Om Alexandro Jodorowsky og Fran&ccedil;ois Boucq</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

<p><h2>Jodorowsky, Alexandro</h2>
<a href="BACKLI~1.HTM#Manemanden" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Manemanden"><img align="left" border=0 src="NOV6BIO2.GIF" tppabs="http://www.forlagetcarlsen.dk/nov6bio2.gif"></a>
Alexandro Jodorowsky blev f&oslash;dt i 1930 som s&oslash;n af russiske emigranter i Iquigue i det nordlige Chile. Han gik i skole i Santiago, studerede psykologi og filosofi i to &aring;r og vendte sig s&aring; mod teateret. I en alder af 23 &aring;r var han leder af en gruppe p&aring; 50 skuespillere. To &aring;r senere rejste han til Paris for at f&aring; uddannelse hos den ber&oslash;mte mimiker Etienne Decroux, som han senere skrev et drama til. Tilbage i Latinamerika skrev han et surrealistisk teaterstykke sammen med Leonora Carrington, Max Ernsts kone. 
<br>I midten af 60'erne begyndte Jodorowsky at interessere sig for fantasy og skrev til det franske magasin midi-minuit fantastique. I Paris udkom hans roman &quot;Le Locataire&quot;, som blev filmatiseret af Roman Polanski i 1976 som &quot;Den nye lejer&quot;, ligesom ogs&aring; Jodorowskys f&oslash;rste film - bygget over Thomas Manns fort&aelig;lling &quot;Die vertauschten K&ouml;pfe&quot; - havde premiere her. Derefter fulgte filmene &quot;Fando y Liz&quot;, &quot;El Topo&quot;, &quot;Montana Sacre&quot; og &quot;Tusk&quot;, hvoraf et par stykker har opn&aring;et kultstatus.  
<br>Mens han arbejdede p&aring; drejebogen til filmatiseringen af Frank Herberts SF-epos &quot;Dune&quot;, som han skulle have instrueret, m&oslash;dte Jodorowsky i 1976 Moebius/Jean Giraud i Paris. Til ham skrev han tegneserien Les Yeux du Chat og det stort anlagte SF-epos i 6 bind, John Difool - om en naiv privatdetektiv, som engang i fremtiden ved et tilf&aelig;lde bliver n&oslash;glefigur i et makabert spil om planetens fremtid. Det amerikanske fagtidsskrift the comics journal kaldte dette samarbejde &quot;a wedding of two great visionary fantasists&quot;.  
<br>Jodorowsky havde allerede skrevet tegneseriemanuskripter siden midten af 60'erne. I Mexico var udgivet 6 h&aelig;fter med hans androideventyr Anibal 5 i 1966 - tegnet af Manuel Moro Cid. I 1967 leverede han til dagbladet el heraldo de mexico en tegneserie, som han ikke kun skrev og tegnede. Han optr&aring;dte ogs&aring; selv som hovedperson. Serien blev publiceret igennem flere &aring;r, hvor den beskrev Jodorowskys kunst, filosofi og igangv&aelig;rende projekter. Om serien har han udtalt: &quot;Jeg kunne ikke tegne i starten, men jeg har taget ved l&aelig;re, ikke sandt?&quot; Jodorowskys gennembrud inden for tegneseriemediet kom dog f&oslash;rst i 1980 med John Difool i magasinet m&eacute;tal hurlant.  
<br>Senere har han skrevet SF-fantasy-serien Alef-Thau til Arno og Le Dieux jaloux og L'Ange carnivore til den italienske tegner Sylvio Cadelo (f. 1948). Sidstn&aelig;vnte har ogs&aring; omsat Jodorowskys La Saga d'Alandor til tegneserie. I 1988 udkom f&oslash;rste del af forel&oslash;big fem af hans og tegneren Georges Bess' stort anlagte tegneserieepos Le Lama blanc (Den hvide lama) som album hos Les Humanoides Associes - med buddhisme og tibetansk mystik som ingredienser. Samme &aring;r skrev Jodorowsky Avant l'Incal til tegneren Zoran Janjetov. Her fort&aelig;lles om den unge John Difools oplevelser i forel&oslash;big fire album. Til tegneren Juan Gimenez har han desuden skrevet La Caste des m&eacute;ta-barons (Metabaronernes kaste), og sammen med Moebius og Jean Annestay leveret en n&oslash;gle til John Difool's univers, &quot;Les Myst&egrave;res de l'Incal&quot;. 
<br>I 1990 har Jodorowsky genoptaget Anibal Cinq, men nu tegnes serien om den James Bond-agtige cyborg af Georges Bess. Sammen med Moebius gik han i 1992 i gang med den nutidige komedie om treenigheden, Le Coeur couronn&eacute; (Det kronede hjerte). Samme &aring;r skrev han La Cath&eacute;drale invisible (Den usynlige katedral, f&oslash;rste bind om M&aring;nemanden) til Boucq. Desuden har Jodorowsky skrevet La Passion de Diosamante til tegneren Jean-Claude Gal.  

<p><h3>Alexandro Jodorowsky p&aring; dansk</h3>
<pre>
<p><b>John Difool (tegninger: Moebius)</b>
Den sorte inkal (1)						59,50
Den lysende inkal (2)						59,50
Nedenunder (3)							59,50
Ovenover (4)							59,50
Den femte substans, 1. del (5)					(udsolgt)
Den femte substans, 2. del (6)					59,50

<p><b>Eventyret om Alef-Thau (tegninger: Arno)</b>
F&oslash;rste hymne: Torsobarnet (1)					(udsolgt)
Anden hymne: Prins Enarm (2)					(udsolgt)
Tredje hymne: Kong En&oslash;je (3)					(udsolgt)
Fjerde hymne: Illusionernes herre (4)				(udsolgt)
Femte hymne: Den halte kejser (5)				(udsolgt)
Sjette hymne: Manden uden virkelighed (6)			(udsolgt)
Syvende hymne: Sandhedens port (7)				89,50 	(Bogfabrikken)

<p><b>Den hvide lama (tegninger: Moebius)</b>
Den hvide lama (1)						(udsolgt)
Det andet syn (2)						(udsolgt)
Det tredje &oslash;je (3)						(udsolgt)
Den fjerde r&oslash;st (4)						(udsolgt)
H&aring;ndens fem fingre (5)						(udsolgt)
Vandets treklang, ildens treklang				89,50 	(Bogfabrikken)

<p><b>Metabaronernes kaste (tegninger: Gimenez)</b>
Othon - tipoldefaderen (1)					89,50 	(Arboris)

<p><b>M&aring;nemanden (manuskript: Jodorowsky)</b>
Den usynlige katedral (1)					168,00
Troens slutsten (2)						168,00 

<p><b>Det kronede hjerte (tegninger: Moebius)</b>
Guddommeligt vanvid (1)						128,00 	(Bogfabrikken)
Uvirkelighedens f&aelig;lde (2)					128,00 	(Bogfabrikken)
<i>Flere bind under forberedelse</i>
</pre>

<p><h2>Boucq, Francois</h2>
<a href="BACKLI~1.HTM#Manemanden" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Manemanden"><img align="left" border=0 src="NOV6BIO1.GIF" tppabs="http://www.forlagetcarlsen.dk/nov6bio1.gif"></a>
Fran&ccedil;ois Boucq blev f&oslash;dt i 1955 i Frankrig. I 1975 fik han publiceret politiske karikaturer i bl.a. le point og l'expansion. Samme &aring;r tegnede han i kort tid for magasinet mormoil. Han m&aring;tte dog vente indtil 1978, f&oslash;r han fik sin signatur i tegneseriemagasinet pilote p&aring; en r&aelig;kke korte tegneserier, bl.a. Carnet d'humour. I 1980 tegnede han til Pierre Christins manuskript Les Le&ccedil;ons du professeur Bourremou til magasinet fluide glacial.  
<br>I 1983 blev en r&aelig;kke af Boucqs korte, fantasioverskridende tegneserier til (a suivre) samlet i albummet Les Pionniers de l'aventure humaine (En menneskeomsejling under huden). Til samme magasin leverede Boucq 1984-85 La Femme du magicien (Kun en illusion), en historie - skrevet af Jerome Charyn - hvor gr&aelig;nsen mellem fantasi og virkelighed ogs&aring; er meget flydende. Charyn har ligeledes skrevet manuskript til Boucqs Bouche du diable (Dj&aelig;vlemund), publiceret i (a suivre) i 1989. Den har f&aring;et f&oslash;lgende kommentar af den danske tegneserieanalytiker Steffen Kronborg: &quot;Fort&aelig;llingen blander realistiske sp&aelig;ndingselementer med fabulerende indslag og fletter samtidig myte- og symbolingredienser ind i en i &oslash;vrigt barsk historie om storpolitik - alt sammen serveret p&aring; en medrivende facon i Boucqs originale streg. Det er bestemt ikke tilf&aelig;ldigt at ... Boucq fremh&aelig;ves som en af de 80'er-tegnere, der kan f&aring; sit helt store gennembrud i 90'erne.&quot; 
<br>I dette &aring;rti har han da ogs&aring; v&aelig;ret s&aelig;rdeles produktiv med bem&aelig;rkelsesv&aelig;rdige album som den billedm&aelig;ssigt overd&aring;dige og episk engagerende La cath&eacute;drale invisible (Den usynlige katedral, f&oslash;rste bind om M&aring;nemanden), til manuskript af Jodorowsky, med La d&eacute;risoire effervescene des comprim&eacute;s, Un point c'est tout!, P&eacute;dagogie du trottoir og Les dents du recoin. I &oslash;vrigt har Boucq tegnet et bidrag til Herg&eacute;-mindealbummet leve tintin, og han har sammen med bl.a. Baru bidraget til antologien le violon et l'archer.

<h3>Fran&ccedil;ois Boucq p&aring; dansk</h3>
<pre>
<p><b>M&aring;nemanden (manuskript: Jodorowsky)</b>
Den usynlige katedral					168,00
Troens slutsten						168,00 

<p><b>Enkeltst&aring;ende v&aelig;rker</b>
Kun en illusion (manuskript: Charyn)			(udsolgt)
En menneskeomsejling under huden			64,50
Dj&aelig;vlemund (manuskript: Charyn)				148,00

<i>Desuden medvirker Boucq i antologien <b>Leve Tintin</b></i> 	(udsolgt)
</pre>
<br><br>

<a href="NOV6IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/nov6int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Manemanden" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Manemanden"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>
<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>