<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Frank P&eacute;</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="NOV_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/nov_nyt.html">Albumnyheder i november</a> | <a href="NOV7~1.HTM" tppabs="http://www.forlagetcarlsen.dk/nov7.html">Zoo 1</a> | Frank P&eacute; biografi
<br><br>
<p><a href="BACKLI~1.HTM#Zoo" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Zoo"><img border=0 src="NOV7IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/nov7il2.gif"></a>
<h1>Om Frank P&eacute;</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

Den belgiske tegner og forfatter Frank P&eacute; blev
f&oslash;dt 15. juli 1956 i Ixelles, en forstad til Bruxelles.
Efter kunststudier p&aring; Saint-Luc-instituttet i Bruxelles fik
han i 1973 sin f&oslash;rste tegneserie optaget i det belgiske
tegneseriemagasin Spirous rubrik for unge talenter, <i>Carte
blanche</i>. I 1978 dukkede figuren Broussaille (Jonas) op i
samme magasin, f&oslash;rst som fort&aelig;ller i en r&aelig;kke
illustrerede artikler om dyr og planter, senere i sm&aring;
serier af bl.a. Rivage, Cl&eacute;ment og Bom. Med Bom som
forfatter gjorde Frank Brousaille til egentlig tegneseriehelt, og
det f&oslash;rste album udkom i 1987. Udgangspuntet i fauna og
flora forn&aelig;gtede sig ikke, og serien fremstod som en
overordentlig smuk og milj&oslash;bevidst serie, som gav Frank
rig lejlighed til at bruge sit malende og dr&oslash;mmende
billedsprog.
<br>	Frank har siden ogs&aring; i Spirou-magasinet leveret bl.a.
stripserien L'elan og med Terence som forfatter eventyret Vincent
Murat i 1984. I 1993 p&aring;begyndte han sammen med forfatteren
og varietekunstneren  (f. 1959) Zoo, der udspiller
sig i en zoologisk have i Normandiet kort f&oslash;r f&oslash;rste
verdenskrig. Frank, der selv har et st&oslash;rre antal dyr i sit
hjem, kan dermed atter en gang kombinere sine us&aelig;dvanlige
tegne- og fort&aelig;lletalenter med sin interesse for dyr.

<br><br>

<a href="NOV7IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/nov7int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>
<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>