<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Grzegorz Rosinski og van Hamme</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="OKT_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/okt_nyt.html">Albumnyheder i oktober</a> | <a href="OKT3~1.HTM" tppabs="http://www.forlagetcarlsen.dk/okt3.html">Thorgal 17</a> | Grzegorz Rosinski og van Hamme biografi
<br><br>
<img border=1 src="JULI3IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/juli3il1.gif"><br>
<h1>Om Grzegorz Rosinski og van Hamme</h1>
<font size=+1><i>Biografier af Anders Hjort-J&oslash;rgensen</i><br></font size>

<p><a href="BACKLI~1.HTM#Thorgal" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Thorgal"><img align="left" border=0 src="ROSINSKI.GIF" tppabs="http://www.forlagetcarlsen.dk/rosinski.gif"></a>
Grzegorz Rosinski er den eneste polske tegner, hvis tegneserier har f&aring;et succes i Vesteuropa.
<br>Rosinski blev f&oslash;dt 3.8.1941 i Stalowa Wola, studerede kunst i Warszawa og fik sine f&oslash;rste tegninger offentliggjort som 16-&aring;rig. 
<br>Da han forlod kunstakademiet, begyndte han at tegne plakater, pladeomslag og bogillustrationer. I 1968 begyndte han at tegne sine f&oslash;rste tegneserier, &quot;Kpt. Zbik&quot; og &quot;Kpt. Zloss&quot; (Kaptajn Kloss). Senere arbejdede han for det f&oslash;rste polske tegneseriemagasin, Alfa, og i 1976 for Relax. Derefter blev det belgiske tegneserieforlag Lombard opm&aelig;rksom p&aring; Rosinski og kontaktede ham - bl.a. efter at have bem&aelig;rket en r&aelig;kke tegninger, han under en rejse til Bruxelles havde f&aring;et placeret i det belgiske tegneserietill&aelig;g Le Trombone illustr&eacute;.
<br>Rosinskis f&oslash;rste tegneserie til det fransksprogede marked blev dog &quot;La Croisi&egrave;re fantastique&quot; - tegnet under pseudonymet Rosek - til forlaget Dupuis' magasin Spirou i 1976.
<br>Til Lombards magasin Tintin skabte han samme &aring;r til manuskript af Jean van Hamme den realistiske, veltegnede og underholdende fantasy-serie <i>Thorgal</i>, som senere har skaffet ham flere tegneseriepriser.
<br>I 1980 skabte Rosinski til manuskript af Andr&eacute;-Paul Duchateau SF-serien &quot;Hans&quot;, der ligeledes blev publiceret i Tintin.
<br>To &aring;r efter flyttede Rosinski permanent til Belgien. I 1987 skabte han det store Tolkien-inspirerede fantasy-epos &quot;Le Grand pouvoir du Chinkel&quot; til (a suivre) - igen med manuskript af Van Hamme.
<br>I starten af 1990erne fulgte endnu en fantasy-serie, &quot;Complainte des landes perdues&quot; (Den forsvundne hedes sang), til manuskript af Jean Dufaux, om kongedatteren Sioban.

<p><a href="BACKLI~1.HTM#Tretten" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Tretten"><img align="left" width=98 height=140 border=0 src="J_VANHAM.GIF" tppabs="http://www.forlagetcarlsen.dk/j_vanham.gif"></a>
Jean van Hamme blev f&oslash;dt 16.1.1939 i Bruxelles. Han blev uddannet som civilingeni&oslash;r, men skrev alligevel i 1968 sit f&oslash;r-ste tegneseriemanuskript til Paul Cuveliers erotiske tegneseriealbum &quot;Epoxy&quot;. Samme &aring;r indgik han i redaktionen ved tegneseriemagasinet Tintin og fortsatte her sammen med Cuvelier dennes tegneserie &quot;Corentin&quot; (Kim og Sabu / Corentin Felt).
<br>I 1969 skrev han manuskript til Geris (dvs. Henri Ghion) Mr. Magellan, i 1974 afl&oslash;ste han Greg som forfatter p&aring; Andr&eacute; Cherets Domino og skrev til Dany albummet &quot;Histoire sans h&eacute;ros&quot; (I d&oslash;dens skygge) og senere &quot;Arlequin&quot; (Kl&oslash;r Kn&aelig;gt).
<br>1974-78 fulgte manuskripter til 3 Michel Logan-album tegnet af Andr&eacute; Beautemps, og i 1977 skabte han sammen med tegneren Grzegorz Rosinski fantasy-serien Thorgal, der er blevet en af Europas mest solgte sp&aelig;ndingsserier.
<br>Fra 1983 har han skrevet thrillerserien XIII til tegneren William Vance og &quot;S.0.S Bonheur&quot; til Griffo. I 1990 fulgte albumserien Largo Winch tegnet af Francq.
<br>Parallelt hermed har han skrevet adskillige romaner, film og tv-drejeb&oslash;ger.

<h2>Thorgal p&aring; dansk</h2>

<pre><p><b>Thorgal</b>
Barn af stjernerne (1)				69,50
Brek Zariths fald (3)				69,50
L&aelig;ngslens magt (4)				69,50
Bueskytterne (5)				69,50
Landet Qa (6)					69,50
Tanatloks &oslash;jne (7)				69,50
Den fortabte guds by (8)			69,50
Mellem m&oslash;rket og lyset (9)			69,50
Bjergenes herre (11)				69,50
Ulv (12)					69,50
De tre gamle m&aelig;nd fra Aran (13)			69,50
Hinsides Den Anden Verden (14)			69,50
N&oslash;glernes vogter (15)				69,50
Solsv&aelig;rdet (16)					69,50
Den usynlige f&aelig;stning				69,50
<i>Flere bind under forberedelse</i>
</pre>

<h2>Grzegorz Rosinski p&aring; dansk</h2>

<pre><p><b>Den forsvundne hedes sang (skrevet af Jean Dufaux)</b>
<br>Sioban (1)	 				78,00
<br>Lord Blackmore (2)				78,00

<p><b>Kaptajn Kloss</b>
<br>Blad udgivet af Interpresse 1972-1974. Der kom i alt 8 numre.

</pre>

<h2>Jean van Hamme p&aring; dansk</h2>

<pre><b>Corentin Felts eventyrlige oplevelser (tegnet af Paul Cuvelier) </b>
&Oslash;rkenfyrsten (3)				udsolgt
Det sorte vands rige (4)			udsolgt

<b>I d&oslash;dens skygge (tegnet af Dany)</b>
I d&oslash;dens skygge					udsolgt
<i>(Ogs&aring; trykt i &quot;Fart og tempo&quot; nr. 16-23/1976 under 
titlen &quot;Fanget i urskoven&quot;).</i>

<b>Kl&oslash;r kn&aelig;gt (tegnet af Dany)</b>
Kl&oslash;r Kn&aelig;gt					udsolgt
<i>(Ogs&aring; trykt i &quot;Fart og tempo&quot; nr. 10-15/1979 under 
titlen &quot;Joker H&oslash;jt spil i New York&quot;).</i>

<b>Largo Winch albums (tegnet af Francq)</b>
Arvingen (1)					69,50
Koncernen (2)					69,50

<b>Michael Logan (tegnet af André Beautemps)</b>
4 historier trykt i bladet &quot;Fart og tempo&quot; nr. 47-52/1973, 
16-18/1975, 38-41/1975 og 18-23/1978.

<b>Mr. Magellan (tegnet af Geri)</b>
5 historier trykt i bladet &quot;Fart og tempo&quot; nr. 19/1972, 
19-21/1973, 22/1973, 23-26/1973 og 39-43/1973. Desuden 2 historier i 
&quot;Jet-bog&quot; nr. 2.

<b>XIII (tegnet af William Vance)</b>
Den dag solen gik i sort (1)			78,00
P&aring; indianerens sti (2)				78,00
Bag helvedes mure (3) (udkommer november 1996)	78,00
<i>Flere bind under forberedelse</i></pre>

<br><br>

<a href="OKT3IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/okt3int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Thorgal" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Thorgal"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>
<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>