<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Om Bill Watterson</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="OKT_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/okt_nyt.html">Albumnyheder i oktober</a> | <a href="OKT4~1.HTM" tppabs="http://www.forlagetcarlsen.dk/okt4.html">Steen &amp; Stoffer gavealbum 4</a> | Bill Watterson biografi

<br><br>
<img border=0 height=420 width=338 src="OKT4IL3.GIF" tppabs="http://www.forlagetcarlsen.dk/okt4il3.gif"><br>
<h1>Om Bill Watterson</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

Bill Watterson blev f&oslash;dt i 1958 i Ohio, hvor han voksede op i Chagrin Falls. Efter eksamen i statskundskab fra Kenyon College i Gambier, Ohio, hvor han i fire &aring;r leverede politisk satiriske cartoons til college-bladet, blev han ansat som satirisk tegner ved <i>Cincinatti Post</i>. Efter seks m&aring;neders pr&oslash;vetid blev han afskediget, fordi redakt&oslash;ren ikke var tilfreds med hans arbejde.
<br>I 1980 begyndte Watterson sine fors&oslash;g p&aring; at f&aring; solgt en tegneserie til et af de store tegneseriesyndikater. I en af disse dukkede en lille dreng og hans t&oslash;jtiger op som bipersoner. De faldt i United Features smag, og syndikatet foreslog Watterson at udvikle en strip med disse to.
<br>Da Watterson havde serien klar, var United Features aligevel ikke interesseret. I stedet blev den k&oslash;bt af Universal Press Syndicate, som derefter kunne lancere &quot;Calvin & Hobbes&quot; (Steen & Stoffer) i de amerikanske aviser i slutningen af 1985. Fire &aring;r senere blev den bragt b&aring;de som hverdagsstrip og s&oslash;ndagsside i mere end 600 amerikanske aviser og var samtidig blevet en succes uden for USA. I 1987 modtog Watterson prisen som &quot;Cartoonist of the Year&quot; fra National Cartoonists Society for denne konstant iderige, urkomiske og spidsfindige strip.
<br>Seriens ide er uhyre enkel. Alle gags udspilles omkring Steen og hans t&oslash;jtiger Stoffer, der i Steens fantasi er en levende, eftert&aelig;nksom tiger, som dog har sv&aelig;rt ved at leve op til tigerens natur. For Steens for&aelig;ldre, l&aelig;rer og (f&aring;) j&aelig;vnaldrende er og bliver den dog en t&oslash;jtiger. Denne enkle grundide har Watterson til stadighed forst&aring;et at variere p&aring; original og genial vis - serveret i lige s&aring; enkle, men uhyre udtryksfulde og barokke tegninger.
<br>Utallige kommercielle interesser har fors&oslash;gt at overtale Watterson til at s&aelig;lge rettighederne til f.eks. tegnefilm, T-shirts, underbukser og t&oslash;jdyr med Steen & Stoffer. Men p&aring; trods af tilbud om overordentligt store millionbel&oslash;b har Watterson aldrig sagt ja til nogen af dem - han mener, det vil undergrave hans integritet og v&aelig;re &oslash;del&aelig;ggende for l&aelig;sernes oplevelse af serien. Selv om der mange steder florerer f.eks. T-shirts med Steen & Stoffer-motiver, kan man alts&aring; v&aelig;re sikker p&aring;, at der i alle tilf&aelig;lde er tale om ulovlige piratprodukter.
<br>Ved udgangen af 1995 har Bill Watterson indstillet arbejdet med Steen & Stoffer for at hellige sig andre og indtil videre ukendte opgaver. Man mener dog, at han kunne t&aelig;nke sig at skrive og tegne b&oslash;rneb&oslash;ger.

<p><img border=0 src="OKT4IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/okt4il2.gif">
<br><font size=+3><i>Steen &amp; Stoffer på internettet:</i></font size>

<p><table border=0><tr>

<td valign="top"><a href="../tppmsgs/msgs0.htm#72" tppabs="http://www2.dk-online.dk/users/seriejournalen/discuss2.htm"><img border=0 src="BRILLER3.GIF" tppabs="http://www.forlagetcarlsen.dk/briller3.gif"></a>
<td valign="top"><a href="../tppmsgs/msgs0.htm#72" tppabs="http://www2.dk-online.dk/users/seriejournalen/discuss2.htm"><b>Seriejournalen On-line: Steen & Stoffer Discussion Forum</b></a>
Det danske tegneserietidsskrift har startet en on-line diskussion om Steen & Stoffer. Læs hvad andre har skrevet og tilføj din egen kommentar. Der er også diskussioner om <a href="../tppmsgs/msgs3.htm#344" tppabs="http://www2.dk-on-line.dk/users/seriejournalen/discuss1.htm">Tintin</a>, <a href="../tppmsgs/msgs3.htm#346" tppabs="http://www2.dk-on-line.dk/users/seriejournalen/discuss3.htm">danske tegneserier</a>, <a href="../tppmsgs/msgs3.htm#347" tppabs="http://www2.dk-on-line.dk/users/seriejournalen/discuss6.htm">europæiske tegneserier</a>, <a href="../tppmsgs/msgs3.htm#348" tppabs="http://www2.dk-on-line.dk/users/seriejournalen/discuss4.htm">superhelte tegneserier</a> og <a href="../tppmsgs/msgs2.htm#212" tppabs="http://www2.dk-online.dk/users/seriejournalen/discuss5.htm">Carl Barks</a>. De fleste af debatterne er på engelsk, men der er også indlæg på dansk.
<tr>

<td valign="top"><img src="BRILLER3.GIF" tppabs="http://www.forlagetcarlsen.dk/briller3.gif">
<td valign="top"><a href="../tppmsgs/msgs2.htm#222" tppabs="http://www.csd.uu.se/~d94her/calvin/jumpstation.html"><b>Calvin and Hobbes Jumpstation</b></a>
Links til alle de hjemmesider om Steen &amp; Stoffer, der findes. De gode er m&aelig;rket af, og det g&aelig;lder ogs&aring; de nye. Hvad venter du p&aring;?
<tr></table>

<br><br>

<p><a href="OKT4IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/okt4int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Steen&Stoffer" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Steen&Stoffer"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>


