<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Om Morten Hesseldahl, Niels Roland og Michael Jensen</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="OKT_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/okt_nyt.html">Albumnyheder i oktober</a> | <a href="OKT5~1.HTM" tppabs="http://www.forlagetcarlsen.dk/okt5.html">Kold Krig 1</a> | Morten Hesseldahl, Niels Roland og Michael Jensen biografi

<br><br>
<img border=0 height=430 width=302 src="OKT5IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/okt5il1.gif"><br>
<h1>Om Morten Hesseldahl, Niels Roland og Michael Jensen</h1>
<font size=+1><i>Biografier af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

<p><a href="BACKLI~1.HTM#KoldKrig" tppabs="http://www.forlagetcarlsen.dk/backlist.html#KoldKrig"><img align="left" border=0 src="OKT5BIO1.GIF" tppabs="http://www.forlagetcarlsen.dk/okt5bio1.gif"></a>
<b>Morten Hesseldahl</b> blev f&oslash;dt 11. december 1964 i Odense.
Han var med til at starte tegneseriebutikken "Den Bl&aring; Bil"
i Odense, som i 1985 blev til tegnestuen med samme navn. Her
virkede han som forfatter og skrev bl.a. albumserien Et
sp&oslash;rgsm&aring;l om Wagner (udgivet 1986) og den umoristiske
detektivserie Bernard Bizarre (bragt i Kul&oslash;rte Sider) til
Thomas Hauge. 

<p>I 1984 begyndte Hesseldahl et samarbejde med tegneren Henrik
Rehr, som samme &aring;r resulterede i 1-sides-tegneserien
P&aring; glatis til det satiriske magasin Kystbane Komix. Derefter
gik de i gang med avisserien Julius, som med sit eventyrlige og
fantasifulde indhold retter sig mod b&oslash;rnel&aelig;serne.
Den er senere blevet udgivet i albumformat. 

<p>I 1988 leverede Hesseldahl manuskript til Peter G. Heydenreichs
forrygende new wave-thriller Panik i dagbladet B.T. Denne historie
udkom som album i 1989. I 1990 startede samme dagblad
f&oslash;ljeton-publiceringen af Hesseldahl og Heydenreichs nye
new wave-thriller, albumserien Domenica. Samtidig var tegneren
Peter Snejbjerg i gang med at oms&aelig;tte Hesseldahls manuskript
Magtens privilegium til tegneserie. Denne forrygende tegneserie
fuld af handling og mystik i &AElig;gypten anno 1916 - i kraftig
g&aelig;ld til Indiana Jones og Fu Manchu - udkom som album i
1991 med titlen Den skjulte protokol. Samme &aring;r leverede
Hesseldahl manuskriptarbejde til forlaget Tellerups
skr&aelig;kh&aelig;fte "Slim nr. 7" - inspireret af en af Dennis
JŸrgensens b&oslash;rneb&oslash;ger. 

<p>Sammen med tegneren Niels Roland gik Henrik Rehr og Morten
Hesseldahl i 1990 i gang med 5-&aring;rsprojektet Danmark besat.
Frem til 1995 fortalte den med en episode om &aring;ret om livet
i Danmark og danskerne under tyskernes bes&aelig;ttelse 1940-45.
Selv om Morten Hesseldahl er for ung til at have oplevet
bes&aelig;ttelsestiden, pr&aelig;ges hans manuskript af stor
viden om tiden - og af menneskeligt engagement. Danmark besat
blev i 1995 fulgt op med till&aelig;gsbindet Svanesang, hvor
Morten Hesseldahl i en sp&aelig;ndende og engagerende historie
sammen med tegneren Niels Roland og farvel&aelig;ggeren Michael
Jensen leverede en kritisk kommentar til det hykleriske
"retsopg&oslash;r" efter befrielsen i 1945. Et retsopg&oslash;r,
hvor tyskernes prominente og magtfulde danske samarbejdspartnere
undgik at blive retsforfulgt - i mods&aelig;tning til de
"sm&aring; fisk", hvoraf mange blot havde fulgt den danske
regerings henstillinger om at samarbejde med
bes&aelig;ttelsesmagten. 

<p>I 1996 har Morten Hesseldahl taget hul p&aring; en ny
albumserie, Kold krig, som tager udgangspunkt i de storpolitiske
sp&aelig;ndinger i verden efter 2. verdenskrig. 

<p>Ved siden af arbejdet som tegneserieskaber har Morten
Hesseldahl v&aelig;ret s&aelig;rdeles aktiv inden for den danske
forlagsverden. I 1986 udgav forlaget Stavnsager hans fagbog
Erotik og eventyr. Derefter var han i en periode ansat ved det
k&oslash;benhavnske pressebureau P.I.B. som redaktionsassistent.
Samtidig var han med til at starte forlaget "Bogsyndikatet"
sammen med Mich Vraae og Jesper Klein. I 1990 fik Morten
Hesseldahl sammen med Niels Roland udgivet l&aelig;rebogen Vi
laver tegneserier (med tilh&oslash;rende video) hos bogforlaget
Gyldendal. Her har han siden arbejdet som redakt&oslash;r.
<br><br><br>

<p><a href="BACKLI~1.HTM#KoldKrig" tppabs="http://www.forlagetcarlsen.dk/backlist.html#KoldKrig"><img align="left" border=0 src="OKT5BIO2.GIF" tppabs="http://www.forlagetcarlsen.dk/okt5bio2.gif"></a>
<b>Niels Roland</b> blev f&oslash;dt 20. juli 1958 i K&oslash;benhavn
og voksede op i Br&oslash;nsh&oslash;j. Efter gymnasiet studerede
han filmvidenskab ved K&oslash;benhavns Universitet men
afbr&oslash;d studiet for at besk&aelig;ftige sig med malerkunst.
Samtidig arbejdede han bl.a. som postarbejder, autolakerer og
reng&oslash;ringshj&aelig;lp p&aring; et hospital. 

<p>Alt dette f&oslash;rte ham ind p&aring; arbejdet med
tegneserier, og i 1986 fik han udgivet sit f&oslash;rste album,
"Atelieret", p&aring; forlaget Interpresse. Denne samling
historier forholdt sig satirisk til en gruppe 80'er-bohemers
f&aelig;rden - formidlet af en uhyre sikker, udtryksfuld og ren
streg og overskuelig layout. Med Kurt Mortensen som forfatter
tegnede Roland derefter albummet "New Roses Rock", som Interpresse
udgav i 1987. Her hudflettes den danske rockscene i beskrivelsen
af en gruppe bevidstgjorte, venstreorienterede musikere og deres
vej til glimmerrock og ber&oslash;mmelse. Samme &aring;r startede
Rolands dobbeltstrip Succes i Ekstrabladet S&oslash;ndag. I 1988
udkom denne satire over de unge, smarte og succesfulde som album
p&aring; Ekstrabladets forlag. Ligeledes i 1988 kunne man i
Rolands album "Firbenenes by", som Interpresse udgav, opleve et
portr&aelig;t af den generation, der gik i gymnasiet i 1977 - 10
&aring;r efter. 

<p>I HK-bladet nr. 8/1988 begyndte Niels Rolands humoristiske
halvside om kontormusen Tines hverdag. Fra starten af 1989 kunne
han supplere dette fagforeningsarbejde med den lunt satiriske
historie om den danske arbejder, Gunnar, til SID's Fagbladet -
udsendt som album i slutningen af &aring;ret som gave til SID's
medlemmer, og senere efterfulgt af yderligere seks, hvoraf de
sidste i samarbejde med forlagene Ultima og Bogfabrikken er
kommet i fri handel. Leder man efter dansk samtidshistorie, dansk
hverdagsmilj&oslash; og -design fra 1940 til nu, er der masser at
hente i Gunnar, som i&oslash;vrigt er flot farvelagt af Michael
Jensen. Som medforfatter p&aring; serien optr&aelig;der Per
Vadmand. Gunnars "bedre halvdel", Karin, har ogs&aring; f&aring;et
sin tegneserie i Rolands streg. Den optr&aelig;der i KAD's
Kvindernes fagblad. 

<p>I 1988 afl&oslash;ste Niels Roland Claus Deleuran som tegner
af den absurde tegneserie Kilroy p&aring; forsiden af
Ekstrabladets nu hedengangne tegneserietill&aelig;g om
l&oslash;rdagen. Desuden leverede han serien Kanaliteter til
tv-stationen Kanal 2's medlemsblad. 

<p>Med Morten Hesseldahl som forfatter og Henrik Rehr som
rentegner gik Niels Roland i december 1989 i gang med Danmark
besat. Den 9.april 1990, 50-&aring;rsdagen for den tyske
bes&aelig;ttelse af Danmark, startede 1. episode af denne
albumserie i B.T., som havde iv&aelig;rksat produktionen sammen
med forlaget Carlsens dav&aelig;rende tegneserieredakt&oslash;r,
Carsten S&oslash;ndergaard. Serien kom til at omfatte 5 bind - et
for hver af bes&aelig;ttelses&aring;rene. De fort&aelig;ller,
hvad danskerne oplevede og f&oslash;lte igennem "de 5 onde
&aring;r". Researchen er foreg&aring;et via studieture,
b&oslash;ger og samtaler med mennesker, der husker de 5 &aring;r.
Men det har ikke v&aelig;ret nemt for de tre skabere b&aring;de
at holde sig til historiske kendsgerninger og samtidig give
historiens persongalleri eget liv og personlighed. Danmark besat
blev i 1995 fulgt op med till&aelig;gsbindet "Svanesang", hvor
Niels Roland og Morten Hesseldahl leverer en kritisk kommentar
til det hykleriske "retsopg&oslash;r" efter befrielsen i 1945.
Albummet var farvelagt af Michael Jensen. I 1996 p&aring;begynder
Morten Hesseldahl og Niels Roland p&aring; en ny albumserie, Kold
krig, som tager udgangspunkt i de storpolitiske sp&aelig;ndinger
i verden efter 2. verdenskrig. 

<p>Midt i arbejdet p&aring; Danmark besat fik Niels Roland udsendt
sin mesterlige motorsportsserie fra 30rnes Nazi-Tyskland, "Guder
f&oslash;r m&oslash;rket", der endnu en gang beviste tegnerens
evne til at gengive en periodes stil, milj&oslash; og mennesker
uhyre pr&aelig;cist. 1. oplag udkom p&aring; forlaget Tellerup, 2.
oplag tog Ultima sig af. 

<p>Ud over disse tegneserier var Roland i 1987 tilknyttet LEGOs
tegneserieprojekt med to Jim Spaceborn-minialbum som resultat.
LEGO indstillede imidlertid projektet, inden de blev udgivet. 

<p>Sammen med Frank Madsen har han leveret 7
matematikundervisningsh&aelig;fter til Gyldendal, som i 1990
desuden har udgivet Roland og Hesseldahls l&aelig;rebog og video
i tegneseriemageri, "Vi laver tegneserier". 

<p>Niels Roland har gentagne gange modtaget og v&aelig;ret
nomineret til Det Danske Tegneseriekonvents pris i flere
kategorier.

<br><br><br>
<p><a href="BACKLI~1.HTM#KoldKrig" tppabs="http://www.forlagetcarlsen.dk/backlist.html#KoldKrig"><img align="left" border=0 src="OKT5BIO3.GIF" tppabs="http://www.forlagetcarlsen.dk/okt5bio3.gif"></a>
<b>Michael Jensen</b> blev f&oslash;dt i 1960. 1977-78 tilbragte han
i USA, bl.a. med at studere Remington og Russells westernmalerier.
Derefter studerede han videre i Danmark, aftjente sin
v&aelig;rnepligt som garderhusar 1980-81 og arbejdede s&aring; i
3 &aring;r p&aring; Krogerup H&oslash;jskole. 

<p>Samtidig var han begyndt at tegne tegneserier, og i 1984 udkom
- med Bo Bj&oslash;rnvig som manuskriptkonsulent - f&oslash;rste
del af albumserien Lykkeridderne. Den fort&aelig;ller i bedste
Dumas-stil og p&aring; grundlag af grundig historisk research om
tre danske b&oslash;nderkarle, der bliver lejesoldater i Tyskland
under 30-&aring;rskrigen f&oslash;rst i 1600-tallet. Efter de 3
album, I fjendens sold, I Wallensteins lejr og M&oslash;de ved
Breitenfeld, bragte udgiveren, forlaget Carlsen, serien til en
forh&aring;bentlig midlertidig afslutning i 1987 - midt i et
episk forl&oslash;b med masser af l&oslash;se tr&aring;de. Michael
Jensens streg virker i denne serie ikke umiddelbart tillokkende,
men ved n&aelig;rmere bekendtskab viser den sig at formidle
b&aring;de menneskesk&aelig;bner og historiske tableauer flot,
s&aring; man som l&aelig;ser ikke undg&aring;r at blive engageret.


<p>I 1986 blev Michael Jensen medlem af
tegnestuef&aelig;llesskabet Gimle i K&oslash;benhavn. Her tegnede
han samme &aring;r bl.a. Mordet i Finnerup Lade til Viborg
Stiftsmuseum. I 1987 medvirkede han ved forlaget Bogfabrikkens
tegneserie-antologi K&oslash;benhavn med en historie om den
danske konge, Chr.IV. Da Lykkeridderne stoppede begyndte han at
farvel&aelig;gge for kollegerne p&aring; tegnestuen. Bl.a. har
han farvelagt Niels Rolands serie Gunnar og Frank Madsens Kurt
Dunder i Afrika. 

<p>I 1991 udkom Michael Jensens indtil videre bedst tegnede, mest
stilsikre solo-album, Bruderov i B&ouml;hmen - en herlig,
uforpligtende og underholdende r&oslash;verhistorie og
forvekslingskomedie. Den foreg&aring;r ligesom Lykkeridderne i
starten af 1600-tallet og henl&aelig;gger sin handling til egnen
omkring Prag. 

<p>Efter afslutningen af Danmark besat udkom i 1995
till&aelig;gsbindet Danmark befriet med titlen Svanesang.
Ogs&aring; den var skrevet af Morten Hesseldahl og tegnet af
Niels Roland. Derimod var Henrik Rehr som farvel&aelig;gger
erstattet af Michael Jensen, som udf&oslash;rte arbejdet p&aring;
fremragende vis, hvilket han er fortsat med i Hesseldahl og
Rolands nye albumserie, Kold krig.

<br><br>

<p><a href="OKT5IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/okt5int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#KoldKrig" tppabs="http://www.forlagetcarlsen.dk/backlist.html#KoldKrig"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>


