<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Udkommer i oktober</title>

<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<center>

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="OKT_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/okt_nyt.html">Albumnyheder i oktober</a> | Carlsens Store Tegneserieleksikon
<p><font size=+3><b>Carlsens Store Tegneserieleksikon</b></font size>
<p><font size=+2><i>Af Anders Hjorth J&oslash;rgensen</i></font size>
<br><i>Baseret p&aring; Andreas C. Knigges Comic Lexikon</i>
<br><br>

<Table Border=0><tr>
<td valign=top><a href="OKT7CO~2.HTM" tppabs="http://www.forlagetcarlsen.dk/okt7cov.html"><img border=0 src="OKT7S.GIF" tppabs="http://www.forlagetcarlsen.dk/okt7s.gif"></a>
<td valign=top><i>
<b><i>Carlsens Store Tegneserieleksikon</i></b> er Danmarks f&oslash;rste store biografiske opslagsv&aelig;rk om tegneserietegnere og -forfattere og den hidtil mest omfattende bog om tegneserier p&aring; dansk.
<p>Bag enhver tegneserie st&aring;r en tegneserieskaber, men i mange &aring;r var de fleste enten helt anonyme, gemt bag pseudonymer eller blot ukendte for de millioner af l&aelig;sere, de underholdt. Her pr&aelig;senteres de alle sammen udf&oslash;rligt - fra de f&oslash;rste pionerer over de store episke serieskabere og de popul&aelig;re humorister til vore dages grafiske mesterfort&aelig;llere. 
<p><b><i>Carlsens Store Tegneserieleksikon</i></b> er en omfattende, underholdende og faktasp&aelig;kket guide til n&aelig;sten 600 tegneserie-skabere, deres liv og deres v&aelig;rk. Gennem detaljerede biografier med referencer til alle v&aelig;sentlige tegneserier f&aring;r vi et fuldst&aelig;ndigt billede af de enkelte tegnere og forfatteres baggrund, deres tegneserie-produktion og deres betydning for et af det 20. &aring;rhundredes helt enest&aring;ende billedmedier. En lang r&aelig;kke citater af og om serieskaberne, sm&aring; anekdoter og pluk fra samtidens reaktioner p&aring; deres tegneserier er med til at give et udf&oslash;rligt indtryk af b&aring;de internationale og danske serieskabere.
<p>For f&oslash;rste gang er det gennem en omfattende research ogs&aring; muligt at s&aelig;tte ansigter p&aring; de fleste af de store tegneserieskabere - enten via fotografier eller tegnede selvportr&aelig;tter. Leksikonet er desuden rigt illustreret med eksempler p&aring; de v&aelig;sentligste tegneserier og en lang r&aelig;kke popul&aelig;re figurer.
<p><b><i>Carlsens Store Tegneserieleksikon</i></b> er s&aring; indholdsrigt, at der i 5 stikordsregistre er i alt 16.000 henvisninger
<ul><li>Omfattende titelregister over alle danske og udenlandske tegneserier, b&aring;de fortl&oslash;bende serier og markante enkeltv&aelig;rker, -historier og -figurer
<li>Fuldst&aelig;ndigt navneregister over alle serieskabere, inspirationskilder, originalforfattere, redakt&oslash;rer og udgivere n&aelig;vnt i bogen, herunder alle pseudonymer
<li>Register over danske og originale titler p&aring; serieh&aelig;fter, magasiner, ugeblade, dagblade, antologier og v&aelig;rkserier med flere forskellige ophavsm&aelig;nd
<li>Register over forlag og pressebureauer (syndicates)
<li>Register over tegnestuer, studios og shops</ul>
<p>Desuden rummer leksikonet en miniordbog over specielle tegneserieudtryk samt en bibliografi over alle v&aelig;sentlige, generelle v&aelig;rker om tegneserier p&aring; dansk. Under de enkelte biografier anf&oslash;res desuden bibliografiske henvisninger til monografier og tidsskrifter i b&aring;de Danmark og udlandet.

<br>
</i>
<td valign=top><a href="OKT7IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/okt7int.html"><img border=0 src="OKT7BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/okt7bio.gif"></a>
</table>

<p><i>Kr. 298,00. 320 sider, indb. ISBN 87-562-7109-3. Udkommer ca. 31. oktober.</i>

<br><br>

<p><a href="OKT7IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/okt7int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</center>
</body></html>


