<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Anders Hjorth-J&oslash;rgensen</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="OKT_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/okt_nyt.html">Albumnyheder i oktober</a> | <a href="OKT7~1.HTM" tppabs="http://www.forlagetcarlsen.dk/okt7.html">Carlsens Store Tegneserieleksikon</a> | Anders Hjorth-J&oslash;rgensen biografi
<br><br>
<img border=1 src="OKT7S.GIF" tppabs="http://www.forlagetcarlsen.dk/okt7s.gif"><br>
<h1>Om Anders Hjorth-J&oslash;rgensen</h1>

<p><img align="left" border=0 src="OKT7BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/okt7bio.gif">
<p>Anders Hjorth-J&oslash;rgensen blev f&oslash;dt 7. januar 1948 i Jyderup, hvor han 
voksede op i 1950'erne med adgang til massevis af tegneserier, men ogs&aring; under 
p&aring;virkning af tegneseriefjendtlige l&aelig;rere og tidens kampagner for den gode 
og l&oslash;dige b&oslash;rnebog. 
<p>Efter matematisk studentereksamen blev han f&aelig;rdiguddannet som bibliotekar i 
1972 og havde derefter indtil 1989 ans&aelig;ttelse som b&oslash;rnebibliotekar ved 
Slagelse Centralbibliotek. Siden 1991 har han v&aelig;ret besk&aelig;ftiget som 
p&aelig;dagogisk/administrativ medarbejder ved Kalundborg Dagh&oslash;jskole, AOF.
<p>Efter i 1970-71 at have v&aelig;ret tegner og medforfatter p&aring; to af de 
f&oslash;rste danske "underground"-tegneserier, <i>Samlede v&aelig;rker bd. II</i> og <i>Etna 1: 
Undergrunden er i grunden et underligt sted</i>, koncentrerede Hjorth-J&oslash;rgensen 
sig om formidling af tegneserier. S&aring;ledes har han fra 1972 til i dag v&aelig;ret 
en flittig bidragyder til den danske tegneseriefagpresse fra <i>Serie Nyt/Nemo/Kul&oslash;rte 
Sider</i> over <i>Komix</i> frem til <i>Serieskaberen/<a href="../tppmsgs/msgs0.htm#60" tppabs="http://www2.dk-online.dk/users/seriejournalen">Seriejournalen</a></i>.
<p>1973 udgav han <i>Film & tegneserier</i>, i 1976 <i>Tegneseriernes hvem-hvad-hvor</i> p&aring; 
Politikens forlag sammen med Inge & Karsten Just og i 1977 <i>Walt Kelly</i> sammen med 
Walther Bach Knudsen p&aring; Runepress. I 1983 fulgte <i>Tegneseriernes historie</i>, i 1984 
<i>Giraud/Moebius</i> og i 1985 <i>De danske tegneseriers historie</i> - alle udgivet af forlaget 
Stavnsager.
<p>Med udgangspunkt i Andreas C. Knigges tyske <i>Comic Lexikon</i> begyndte Hjorth-J&oslash;rgensen 
i 1989 at arbejde p&aring; et dansk tegneserieleksikon, som udkommer oktober 1996 under 
titlen <b><i>Carlsens Store Tegneserieleksikon</i></b>. Samtidig har han ogs&aring; i 
1996 f&aelig;rdiggjort pr&aelig;sentationsbogen <i>Danish Comics Today</i> p&aring; initiativ 
af Foreningen Danske Tegneserieskabere.
<p>I 1993 etablerede han sammen med sin kone, Eva S&oslash;vs&oslash;, Tegneseriemuseet 
i Danmark med placering i G&oslash;rlev p&aring; Vestsj&aelig;lland. Det har han siden 
drevet sidel&oslash;bende med arbejdet p&aring; Kalundborg Dagh&oslash;jskole, AOF. 
<p>I den forbindelse startede han i 1994 monografiserien <i>Fra Tegneseriemuseets arkiver</i>, 
som indtil nu sp&aelig;nder over titlerne <i>De danske tegneseriers historie. Supplement 1</i>, 
<i>Knud V. Larsen, Dr. Merling & Monstrumet Mesmer</i> og <i>Frederik Bramming - nisser og godtfolk. </i>
<p>Sidel&oslash;bende med sine borgerlige fuldtidsjobs har Anders Hjorth-J&oslash;rgensen 
desuden 1973-83 v&aelig;ret tegneserielekt&oslash;r p&aring; Indbindingscentralens 
gr&oslash;nne lekt&oslash;rudtalelser. 1974-85 underviste han j&aelig;vnlig ved Danmark 
Biblioteksskole i K&oslash;benhavn og Aalborg i tegneseriernes historie, udvikling, 
udtryksmidler og marked. Siden 1974 har han undervist ved Danmarks L&aelig;rerh&oslash;jskole 
i K&oslash;benhavn og regionalt samt p&aring; amts- og p&aelig;dagogiske centraler i 
tegneseriens brug i undervisningen.
<p>1983-87 var han freelance-redakt&oslash;r af tegneseriefaglitteratur p&aring; forlaget 
Stavnsager og i 1987 konsulent p&aring; og koordinator af K&oslash;benhavns tegneserieworkshop. 
Siden 1994 har han v&aelig;ret tegneseriemedarbejder p&aring; Gyldendals <i>Den Store Danske 
Encyclop&aelig;di.</i>
<p>Hjorth-J&oslash;rgensen var ogs&aring; ansvarlig for, at <i>Will Eisners Tegneserien & den 
grafiske fort&aelig;lleteknik</i> i 1986 blev oversat og bearbejdet til dansk, og i 1994 
s&oslash;rgede han for, at samme sk&aelig;bne overgik Scott McClouds <i>Tegneserier. 
Forn&oslash;jelse. Fremstilling. Forst&aring;else</i>. 
<p>Desuden har han i 1982 oversat og bearbejdet Horst Schr&ouml;ders <i>De f&oslash;rste 
tegneserier</i> og <i>Fremtiden i tegneserier</i> til dansk, oversat enkelte <i>Swamp Thing</i>- og 
<i>Spirit</i>-episoder samt leveret forord og historiske artikler til flere album- og 
h&aelig;fteudgivelser, bl.a. <i>Splint & Co., Vakse Viggo, D&aelig;monen, Spirit, 
Blake & Mortimer, Modesty Blaise, Basserne, Agent X9</i>. 
<p>I tidsskrifterne <i>B&oslash;rn & B&oslash;ger, Efterskolen, Bum, Billedstorm, 
Danish Literary Magazine, Bild & Bubbla</i> og <i>Sarjainfo</i> har man ogs&aring; fundet 
artikelbidrag signeret Hjorth-J&oslash;rgensen, og han har bidraget til Spar Kn&aelig;gts 
<i>Signalement af et massemedie</i> i 1974 og Albin Michels <i>Encyclop&eacute;die des Bandes 
Dessin&eacute;es</i> i 1986 - samt i 1993 til DR/Drives videodisc <i>Danske Billeder</i> med en 
billedserie om danske tegneserier.
<p>Siden 1979 har Hjorth-J&oslash;rgensen ogs&aring; st&aring;et som tilrettel&aelig;gger 
og i flere tilf&aelig;lde ogs&aring; som procucent af en r&aelig;kke udstillinger om 
tegneserier, bl.a. "Syv danske tegneseriekunstnere", "Dansk tegneseriekunst i 1980'erne", 
"Will Eisner", "Batman i tegneserier og p&aring; film", "Lige et &oslash;jeblik...", 
"De danske tegneseriers hvorn&aring;r skete det?", "Den danske tegneserietradition fra 
Storm P. 1913 til Valhalla i 90'erne", "Tegneserier?", "Fra de nordiske tegneseriers 
historie" og "I anledning af ... tegneseriens 100 &aring;r!" .
<p>Endelig kan det n&aelig;vnes, at Anders Hjorth-J&oslash;rgensen i 1993 af kulturminister 
Jytte Hilden blev udpeget til at indg&aring; i Seriefondens Tremandsudvalg, og at han i 1996 
blev genudpeget til samme udvalg.

<br><br>

<a href="OKT7IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/okt7int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>
<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>