<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>


<title>M&aring;nedens tegneserie screen saver</title>


</head>

<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<CENTER>


<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | Screen saver


<br><br>

<img border=0 height=247 width=300 src="SAVER.GIF" tppabs="http://www.forlagetcarlsen.dk/saver.gif">
<p><img border=0 ALT="M&Aring;NEDENS_TEGNESERIE_SCREEN_SAVER" height=37 width=544 src="HL_SAVER.GIF" tppabs="http://www.forlagetcarlsen.dk/hl_saver.gif"><br>


<p>Hvem har ikke altid haft lyst til at g&aring; til frokost, vel vidende at computeren er overladt til en bande tegneseriefigurer fra forlaget Carlsen? Nu kan dr&oslash;mmen blive virkelighed - hver m&aring;ned l&aelig;gger vi en ny bunke billeder ud, som du kan hente ned og f&aring; til at dr&oslash;ne rundt p&aring; din sk&aelig;rm, mens alle vennerne st&aring;r og leder efter deres underk&aelig;be. 

<br><br>

<p><img border=0 src="SAVER3.JPG" tppabs="http://www.forlagetcarlsen.dk/saver3.jpg"><br>
<i>Denne m&aring;neds screen saver best&aring;r af 7 tegninger <br>fra albummet <a href="FEB6~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb6.html">&quot;Vakse Viggo 16: Alle tiders Viggo&quot;</a> af Franquin.

<p><h2><i>S&aring;dan henter du screen saveren:</i></h2>

<b>F&oslash;rst</b> skal du bruge et screen saver program:

<p><b>Til Windows</b> anbefaler vi <a href="AJ95V110.ZIP" tppabs="http://www.forlagetcarlsen.dk/aj95v110.zip">Amazing JPEG Screen Saver</a>. <i>(Zipfil - 147 Kb)</i><br>
<font size=-1>Programmet er shareware til Microsoft Windows, og fremstillet af <a href="../tppmsgs/msgs15.htm#1591" tppabs="http://ourworld.compuserve.com/homepages/esmsoftware">Esm Software</a>, <br>c/o Amazing JPEG Screen Saver, P.O. Box 176, Pierrefonds, Quebec, H9H 4K9 Canada. <br>Den registrerede version koster 12,95 dollars plus 4.00 dollars for pakning og forsendelse. <br>Forlaget Carlsen har ikke noget at g&oslash;re med programmet eller selskabet bag det.</font size><br>
<b>Macintosh-brugere</b> kan hente <a href="../tppmsgs/msgs0.htm#67" tppabs="http://www.jumbo.com/pages/utilities/mac/util/screensaver/eclipse3.0.sit.hqx.download.htp">Eclipse JPEG Screen Saver</a> (593 Kb). <font size=-1><br>Tak til Christian P. Pedersen for tippet.</font><br>
<p><b>Dern&aelig;st</b> skal du bruge en samling <a href="SAVER8.ZIP" tppabs="http://www.forlagetcarlsen.dk/saver8.zip">JPEG tegneserie-billeder</a>. <i>(Zipfil - 122 Kb)</i><br>
<font size=-1>Zipfilen indeholder 7 tegninger fra albummet <a href="FEB6~1.HTM" tppabs="http://www.forlagetcarlsen.dk/feb6.html">&quot;Vakse Viggo 16: Alle tiders Viggo&quot;</a> af Franquin, udgivet p&aring; forlaget Carlsen, <br>og kan pakkes ud med f.eks. programmet <a href="../tppmsgs/msgs0.htm#83" tppabs="http://www.aladdinsys.com/index.html">Stuffit Expander</a> (PC og Mac). </font size><br>

<p><img border=0 src="SCREEN.GIF" tppabs="http://www.forlagetcarlsen.dk/screen.gif"><br>
<p><h2><i>Installation:</i></h2>

<p><b>Windows: </b>Download ZIP-filerne og anbring dem i hver sin mappe. Pak filerne ud hver for sig. K&oslash;r Amazing JPEG screen saver programmets installationsprogram, og fort&aelig;l det hvor du har mappen med JPEG billederne. S&aring; g&aring;r resten af sig selv. 
<p><b>Macintosh: </b>Download ZIP-filerne og anbring dem i hver sin mappe. Pak filerne ud hver for sig. Installer Eclipse screen saver programmet, smid de udpakkede JPEG tegneseriebilleder ind i mappen Eclipse Graphics. Test ved at stille tiden til 1 minut eller kør cursoren op i højre hjørne (luk dialogboksen først). Tak til Martin Friderichsen for vejledningen.

<br><br>

<p><img border=0 src="SAVER4.JPG" tppabs="http://www.forlagetcarlsen.dk/saver4.jpg"><br>
<p><h2><i>Sh@reware og &copy;opyright:</i></h2>

<font size=-1><b><i>Du er velkommen til at kopiere ZIP-filerne til dine venner. Husk blot, at shareware programmer skal registreres, hvis du v&aelig;lger at forts&aelig;tte med at bruge dem efter en testperiode p&aring; typisk 30 dage. <br>Tegneseriebillederne er copyright &copy; 1996 Carlsen og de respektive ophavsm&aelig;nd, og m&aring; kun anvendes som screen saver billeder. De m&aring; ikke videres&aelig;lges, reproduceres i andre medier eller anvendes i anden sammenh&aelig;ng eller i kommercielt &oslash;jemed uden forudg&aring;ende skriftlig tilladelse fra forlaget Carlsen og de respektive ophavsm&aelig;nd. </font size></i></b>

<h2><i>Tidligere screen savere:</i></h2>
<a href="SAVER.ZIP" tppabs="http://www.forlagetcarlsen.dk/saver.zip">Kurt Dunder</a> | <a href="SAVER2.ZIP" tppabs="http://www.forlagetcarlsen.dk/saver2.zip">Steen &amp; Stoffer</a> | <a href="SAVER3.ZIP" tppabs="http://www.forlagetcarlsen.dk/saver3.zip">F&aelig;hunden</a> | <a href="SAVER4.ZIP" tppabs="http://www.forlagetcarlsen.dk/saver4.zip">Mester Lucifer</a> | <a href="SAVER5.ZIP" tppabs="http://www.forlagetcarlsen.dk/saver5.zip">Cosey</a> | <a href="SAVER6.ZIP" tppabs="http://www.forlagetcarlsen.dk/saver6.zip">Bone</a> | <a href="SAVER7.ZIP" tppabs="http://www.forlagetcarlsen.dk/saver7.zip">Quark</a>

<br><br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</CENTER>
</body></html>





