<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Om Milo Manara</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="SEP_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/sep_nyt.html">Albumnyheder i september</a> | <a href="SEP3~1.HTM" tppabs="http://www.forlagetcarlsen.dk/sep3.html">Gulliveriana</a> | Manara biografi

<br><br>
<img border=0 src="SEP3BIO.GIF" tppabs="http://www.forlagetcarlsen.dk/sep3bio.gif"><br>
<h1>Om Milo Manara</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

<p>Milo Manara blev f&oslash;dt 12.9.1945 i Luson i den italienske Bolsano-provins. Han ville v&aelig;re kunstmaler og studerede i Malaga hos den spanske billedhugger Berrocal. I slutningen af 60erne opdagede han "voksen"-tegneserierne i form af franske udgivelser som Guy Pellaerts Jodelle og Jean Claude Forests Barbarella og begyndte at interesserede sig for tegneseriemediet som udtryksform. For at tjene penge tegnede han 1968-71 for de italienske fumetti neri-h&aelig;fter Genius, Terror og Jolanda Almaviva. Han f&aelig;rdiggjorde i gennemsnit to historier om m&aring;neden, og denne bibesk&aelig;ftigelse tillod ham at studere arkitektur ved universitetet i Venedig. Derefter skabte han sammen med Silverio Pisu det satiriske magasin Telerompo og begyndte s&aring; i 1974 at arbejde for magasinet Corriere dei Ragazzi. Til manuskript af Milo Milani tegnede han Il Fumetto della realta og i 1975 Parola alla Giuria. Til manuskript af Pisu skabte han i 1976 til magasinet Alter Linus tegneserien Lo Scimmiotto (Abekongen) efter en 400 &aring;r gammel kinesiske legende. Denne grafiske roman blev offentliggjort i det franske magasin Charlie og &aring;bnede de franske forlags &oslash;jne for Manaras talent. Ved siden af en del korte historier, som afspejlede Manaras maoistiske engagement - bl.a. til det franske magasin Pilote - blev han medarbejder hos forlaget Larousse p&aring; Histoire de France en bande dessin&eacute;e og La D&eacute;couverte du Monde 1977-79. Gennembruddet kom i 1978 med tegneserien H.P. et Guiseppe Bergman i (a suivre), hvor helten bryder op fra hverdagens fortr&aelig;deligheder og drager ud p&aring; jagt efter det store eventyr - ved Orinocos &oslash;vre l&oslash;b, hos revolution&aelig;re i junglen, i armene p&aring; en blond nymfoman og i sine egne narkofantasier. Konstant dukker H.P. op i billederne med kryptiske bem&aelig;rkninger - et portr&aelig;t af Manaras forbillede Hugo Pratt, som med Corto Maltese har skildret eventyret i sin renkultur. Manara har skabt 3 bind mere i denne overordentligt smukt tegnede men sv&aelig;rt tilg&aelig;ngelige grafiske romanserie: En forfatter s&oslash;ger seks personer, Dies Irae og Eller en dr&oslash;m. I alle 4 bind er erotikken en fast bestanddel af eventyret i form af velskabte, letp&aring;kl&aelig;dte piger, som konstant pirrer den frustrerede helt. 	 Til Pilote leverede Manara i 1981 den absurde westernserie Quatre Doigts (Papirmanden), hvor han viste sig som en glimrende farvel&aelig;gger. Tidligere havde han kun vist sit talent som fremragende sort/hvid-fort&aelig;ller. Til (a suivre) frembragte Manara en r&aelig;kke korte historier med pornografisk tilsnit, som senere blev udgivet i albummet Trompeuse Apparence (Skinnet bedrager). L'Echo des Savanes bragte hans historie om kvinden, der bliver seksuelt stimuleret via fjernstyring, Le Declic (Kli-k-toris). Den blev senere filmatiseret af Jean-Louis Richard. Il Gioco, som er denne pornografiske tegneseries italienske titel, sp&aelig;nder nu over 3 album. Manaras mest vidtsp&aelig;ndende og smukkeste v&aelig;rk blev til i manuskriptsamarbejde med "l&aelig;remesteren" Hugo Pratt - Estate Indiana (Indian Summer), som blev publiceret i det italienske magasin Corto Maltese. Indian Summer fort&aelig;ller over 144 sider om banale, men for de implicerede dramatiske begivenheder i Kanaan i New England i l600-tallet. Sex og erotik er ogs&aring; v&aelig;sentlige ingredienser i dette episke og kunstneriske mesterv&aelig;rk - men her brugt til at berette om menneskeligt sn&aelig;vertsyn og indest&aelig;ngte f&oslash;lelser, som f&aring;r frit l&oslash;b. I 1995 fulgte Pratt og Manaras f&aelig;llesprojekt El Gaucho (El Gringo) - en sk&aelig;bnehistorie med baggrund i det britiske engagement i Argentina i begyndelsen af 1800-tallet. P&aring; trods af sine 128 sider, storsl&aring;ede tegneserieforl&oslash;b og flot farvel&aelig;gning fremst&aring;r denne tegneserieroman med sit krydderi af brutalitet og sex som en tom og ligegyldig "tour de force" uden menneskeligt engagement. I 1990 overf&oslash;rte Manara i samarbejde med filminstrukt&oslash;ren Fedrico Fellini et af dennes ikke-realiserede filmprojekter til tegneserie. Rejsen til Tulum, som den hedder i den danske overs&aelig;ttelse, indeholder elementer fra en lang r&aelig;kke Fellini-film og "forener surrealismen og modernismens erfaringer med massemediekunstens krav om detaljeret naturalisme", som der stod i en foromtale i Politiken. I 1991 medvirkede Manara i jubil&aelig;umsbogen Christoforo Colombo (Christoffer Columbus), som markerede 500-&aring;ret for Columbus' opdagelse af Amerika. Bogens tegneserieafsnit var skiftevis tegnet af Giacinto Gaudenzi og Manara, mens Enzo Biagi varetog teksten. I dansk overs&aelig;ttelse foreligger desuden i serien Vovehalsene fra 1980 Manaras "Den afskyelige snemand" skrevet af Alfredo Castilli. Den udkom oprindeligt i serien Un Uomo un'Avventura i 1978 med titlen "L'Uomo della nevi". Desuden er udgivet den utilsl&oslash;ret pornografiske Il Profumo dell'invisibile 1-2 (En duft af karamel) fra 1986 og 1995 samt Candide camera (Skjult kamera), som oprindeligt blev publiceret i L'Echo des Savanes i 1988. Ogs&aring; Jean-Pierre Enards roman "L'Art de la Fessee" (Kunsten at give en endefuld) fra 1988 med saftige illustrationer af Manara har fundet vej til Danmark ligesom Manaras egen "Honey alene hjemme" - en blanding af pornografisk prosa og tegneserie. Endelig foreligger p&aring; dansk "Venus & Salome" - en lystvandring i tekst og billeder igennem Manaras erotiske temaer.

<br><br>

<p><a href="SEP3CI~2.HTM" tppabs="http://www.forlagetcarlsen.dk/sep3cit.html"><img height=61 width=150 border=0 src="BOBLE1.GIF" tppabs="http://www.forlagetcarlsen.dk/boble1.gif"></a>   <a href="SEP3IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/sep3int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Manara" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Manara"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>


