<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>

<title>Om Hermann Huppen</title>

</head>
<body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">

<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="SEP_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/sep_nyt.html">Albumnyheder i september</a> | <a href="SEP5~1.HTM" tppabs="http://www.forlagetcarlsen.dk/sep5.html">serietitel</a> | Hermann Huppen biografi

<br><br>
<img border=0 src="SEP5IL1.GIF" tppabs="http://www.forlagetcarlsen.dk/sep5il1.gif"><br>
<i>Fra Jeremiah 19: Gr&aelig;nselandet</i>
<h1>Om Hermann Huppen</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size><br>

<p>Hermann Huppen blev f&oslash;dt 17.7.1938 i Beverce, Belgien. Efter afsluttet skolegang arbejdede han som m&oslash;beldesigner, tegner, dekorat&oslash;r og p&aring; et arkitektkontor, f&oslash;r han i 1963 leverede 3 L'Oncle Paul-episoder til tegneseriemagasinet Spirou. I spejderbladet Plein Feu fik han i 1965 offentliggjort episoden Histoires en able. Derefter begyndte magasinet Tintins chefredakt&oslash;r Greg at interessere sig for det unge talent, s&aring; i starten af 1966 dukkede den 4-siders "Billet Surprise" op i magasinet. Her l&oslash;ste Interpol-agenten Bernard Prince sin f&oslash;rste opgave. B&aring;de den og de 5 f&oslash;lgende korte historier var skrevet af Greg og tegnet af Hermann, som han nu signerede sine tegneserier. Parallelt hermed tegnede han ogs&aring; en r&aelig;kke korte tegneseriebiografier om bl.a. Crazy Horse, Abraham Lincoln, Sitting Bull og Daltonbr&oslash;drene til Tintin. I 1967 blev den f&oslash;rste l&aelig;ngere Bernard Prince-episode, "Les Pirates du Lokanga" p&aring; 23 sider, publiceret. Interpol-agenten var nu blevet eventyrer p&aring; de verdenshavene i lystyachten "Cormoran" sammen med proteg&eacute;en Djin og den barske, whiskydrikkende s&oslash;mand Barney Jordan. Efter endnu en episode p&aring; 22 sider blev den f&oslash;rste episode i albuml&aelig;ngde publiceret, fulgt af yderligere tolv, to korte historier og tre ligeledes korte til pocketbogformat. I 1977 opgav Hermann arbejdet med denne efterh&aring;nden fremragende tegnede, herligt detaljerede og forbilledligt fortalte eventyrserie for at hellige sig andre projekter. Bernard Prince blev derefter tegnet af Dany, som havde s&aelig;rdeles sv&aelig;rt ved at leve op til forg&aelig;ngeren. I 1967 p&aring;begyndte Hermann desuden en anden albumtegneserie i Tintin, Jugurtha skrevet af Jean-Luc Vernal. Denne serie om den numidiske prins blev hurtigt udsat for offentlig kritik, fordi Vernal ikke fulgte den traditionelle historieskrivning om romernes sejr over numidierne. I stedet for Sallustius' "Bellum Jugurthinum" brugte han den afvigende "Jugurtha humain" som kilde. Efter 2 album, som afsluttes med, at Jugurtha f&aelig;ngsles og f&oslash;res til Rom, opgav Hermann arbejdet p&aring; denne glimrende tegnede, historiske eventyrserie. I 1976 blev serien videref&oslash;rt af Franz, stadig med tekst af Vernal, som lader Jugurtha undslippe fra Rom og sender ham p&aring; rejse for at finde et nyt land til sit folk. Disse fiktive eventyr om den historiske Jugurtha har efterh&aring;nden opn&aring;et en speciel kvalitet med stor succes til f&oslash;lge i det fransksprogede omr&aring;de. I 1969 startede Hermann sammen med Greg sin tredje serie til Tintin. Da de konkurrerende magasiner Pilote og Spirou havde taget fat p&aring; westerngenren i henholdsvis Blueberry og Jerry Spring, f&oslash;lte Tintins redaktion sig forpligtet til det samme. Det blev til Comanche (Red Kelly) - et westernepos over 10 album, som rangerer blandt tegneseriehistoriens bedste. I 1990'erne har Greg genoplivet serien i forel&oslash;big 3 album, tegnet af Michel Rouge. I 1979 publicerede M&eacute;tal Hurlant Hermanns Jeremiah, som han selv skrev og tegnede. Denne overbevisende blanding af postatomar SF og westernfiktion blev samme &aring;r fortsat i den franske "afl&aelig;gger" af det vesttyske magasin Zack, Super-As. Efter at have forladt Tintin tegnede Hermann sin nye serie for det vesttyske forlag Koralle. Da Zack stoppede, overtog Ehapa og Carlsen albumudgive1sen. I forhold til sine tidligere tegneserier skaffede Hermann sig fort&aelig;llem&aelig;ssig frihed i Jeremiah. Samtidig blev hans tegnestil og sideopbygning mere utvungen og l&oslash;s. I en yderst sparsom og &oslash;konomisk stil leverede han i 1980 b&oslash;rnetegneserien Nic (Lille Nic i dr&oslash;mmeland) med tekst af svogeren Morph&eacute; til Spirou. Tydeligt inspireret af Winsor McCays Little Nemo skildrer den en lille drengs fantastiske dr&oslash;mme i tre hyggelige og underfundige album. Parallelt med Jeremiah skrev og tegnede Hermanns den dramatiske, engagerende middelalderserie Les Tours de Bois-Maury (T&aring;rnene i Maury-skoven). Det er vel nok Hermanns til dato bedste, mest vedkommende og menneskeskeligt komplicerede v&aelig;rk. Som alle hans tidligere tegneserier er den pr&aelig;get af megen vold, der ogs&aring; her indg&aring;r som en n&oslash;dvendig og naturlig del af person- og milj&oslash;beskrivelsen. Denne albumserie sluttede med bd. 10, "Olivier", hvor hovedpersonen, ridder Aymer d&oslash;r kort f&oslash;r han f&aring;r &oslash;jenkontakt med t&aring;rnene p&aring; det f&aelig;drende gods, som han langt om l&aelig;nge har genvundet. Ligesom Joe Kubert var Hermann en god ven af bosnieren Ervin, som ogs&aring; var hans litter&aelig;re agent. Under belejringen af Sarajevo, hvor Ervin boede, sendte han ogs&aring; telefax om den faktiske situation til Hermann, hvilket afstedkom albummet "Sarajevo Tango". Her udtrykker Hermann sin indignation over den vestlige verden og FN's svigt og hykleri over for de krigsramte lande i eks-Jugoslavien i fremragende tegneserieforl&oslash;b, som i en sammensmeltning af n&aring;desl&oslash;s realisme og grov satire formidler en desillusioneret og tragisk historie. I 1982 udgav Editions Alain Littaye bogen "Hermann", som ved siden af et udf&oslash;rligt interview ogs&aring; viser en hel del af Hermanns utallige illustrationer og bogomslag. I 1989 udgav Interpresse albummet "S&aelig;re fort&aelig;llinger" med 4 absolut voldelige og skr&aelig;kindjagende, korte tegneserier af Hermann.

<br><br>

<p><a href="SEP5IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/sep5int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Jeremiah" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Jeremiah"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>

<br><br>

<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>


