<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">
<html><head>
<title>Om Wendy Pini</title>
</head><body BACKGROUND="BAGGRUND.GIF" tppabs="http://www.forlagetcarlsen.dk/baggrund.gif" text="#000000" link="#0000ff" vlink="#444444">
<a href="INDEX~1.HTM" tppabs="http://www.forlagetcarlsen.dk/index.html">Hovedmenu</a> | <a href="SEP_NY~1.HTM" tppabs="http://www.forlagetcarlsen.dk/sep_nyt.html">Albumnyheder i september</a> | <a href="SEP6~1.HTM" tppabs="http://www.forlagetcarlsen.dk/sep6.html">Elverfolket 37</a> | Wendy Pini biografi
<br><br>
<img border=0 src="SEP6IL2.GIF" tppabs="http://www.forlagetcarlsen.dk/sep6il2.gif"><br>
<h1>Om Wendy Pini</h1>
<font size=+1><i>Biografi af Anders Hjort-J&oslash;rgensen</i><br></font size>

<p>Den amerikanske tegner Wendy Fletcher blev f&oslash;dt i 1952. Hun fik sin f&oslash;rste tegneserie offentliggjort i fanzinet Antares, som blev udgivet af hendes dav&aelig;rende ven, Gary Walker.
<br>I 1972 giftede hun sig med Richard Pini (f. 1950). Seks &aring;r senere skabte hun med ham som medforfatter den episke fantasy-serie &quot;Elfquest&quot; (<i>Elverfolket</i>) - st&aelig;rkt inspireret af Ralph Bakshis tegnefilm &quot;Wizards&quot; (Krigens troldm&aelig;nd), som de s&aring; i 1977.
<br>De store, amerikanske tegneserieforlag Marvel og DC afslog imidlertid at udgive serien med den begrundelse, at den ikke var tilstr&aelig;kkelig kommerciel. Det lille forlag Power Comics turde godt l&oslash;be risikoen og sendte derfor det f&oslash;rste h&aelig;fte p&aring; markedet i et oplag p&aring; 5000 eksemplarer. Wendy og Richard Pini var dog s&aring; skuffede over trykningens kvalitet, at de l&aring;nte penge af familie og venner, s&aring; de selv kunne udgive h&aelig;fte nr. 2. Forlaget kaldte de WaRP Graphics (Wendy and Richard Pini).
<br>Da &quot;Elfquest&quot; sluttede i 1988 med episoden &quot;Blue Mountain&quot;, l&aring; f&oslash;rsteoplaget pr. nummer p&aring; omkring 50.000 eksemplarer. Da de fem f&oslash;rste h&aelig;fter blev farvelagt og udgivet samlet i bogform, blev f&oslash;rsteoplaget p&aring; 3000 eksemplarer udsolgt p&aring; 10 dage.
<br>H&aelig;fteserien Elfquest n&aring;ede p&aring; 12 &aring;r at blive en af tegneseriehistoriens st&oslash;rste successer, selv om den blev distribueret via direct sales ordningen. I k&oslash;lvandet p&aring; h&aelig;ftets succes er fulgt flere Elfquest-portfolier og utallige merchandise-artikler, bl.a. figurer og T-shirts, og der g&aring;r vedholdende rygter om en filmatisering. I midten af 80erne erhvervede Marvel retten til at genoptrykke serien og sende den i almindelig distribution.
<br>Baggrunden for denne kommercielle succes er eventyret om en gruppe elver i en Tolkien-inspireret verden og deres kamp for at finde en fredelig plet, hvor de ikke beh&oslash;ver frygte truslen fra de intolerante mennesker og andre udyr. Gennem hele historien l&oslash;ber som en bred r&oslash;d tr&aring;d det problematiske k&aelig;rlighedsforhold mellem krigeren Ilder og den sk&oslash;nne Leetah - fra hver sin elverkultur.
<br>1978-88 koncentrerede Wendy Pini sig fortrinsvis om sin &quot;Elfquest&quot;-saga, men ber&oslash;mmelsen f&oslash;rte diverse tilbud med sig, og i 1980 leverede hun s&aring;ledes et bidrag til Marvels prestige-magasin Epic nr. l.
<br>Efter afslutningen p&aring; det f&oslash;rste epos med <i>Elverfolket</i> (bind 1-20) skabte hun i 1989 en meget rost og ber&oslash;mmet grafisk roman over tv-serien &quot;The Beauty and the Beast&quot; (Sk&oslash;nheden og udyret), hvor hun fik mulighed for at blande romantiske fantasyelementer ind i en s&aring;re nutidig sp&aelig;ndingshistorie. I 1990 udkom en efterf&oslash;lger om den blide, bomst&aelig;rke l&oslash;vemand og den sk&oslash;nne advokat fra Wendy Pinis h&aring;nd.
<br>I starten af 80erne udf&aelig;rdigede Wendy Pini en r&aelig;kke udkast til en tegnefilm baseret p&aring; Michael Moorcocks fantasy-figur Elric of Melnibone. De er senere samlet i bogen &quot;Law and Chaos: The Stormbringer Art by Wendy Pini&quot;.
<br>I juli 1990 startede Wendy & Richard Pini udgivelsen af et nyt &quot;Elfquest&quot;-epos, der p&aring; dansk starter i album 21 og forel&oslash;big n&aring;r bind 37 ved udgangen af 1996. Samtidig forbereder det succesrige &aelig;gtepar et tredje epos samt en film med <i>Elverfolket</i>.

<br><br>

<a href="SEP6CI~2.HTM" tppabs="http://www.forlagetcarlsen.dk/sep6cit.html"><img border=0 height=61 width=150 src="BOBLE1.GIF" tppabs="http://www.forlagetcarlsen.dk/boble1.gif"></a>  <a href="SEP6IN~2.HTM" tppabs="http://www.forlagetcarlsen.dk/sep6int.html"><img height=61 width=107 border=0 src="BOBLE4.GIF" tppabs="http://www.forlagetcarlsen.dk/boble4.gif"></a>   <a href="BACKLI~1.HTM#Elverfolket" tppabs="http://www.forlagetcarlsen.dk/backlist.html#Elverfolket"><img height=61 width=169 border=0 src="BOBLE2.GIF" tppabs="http://www.forlagetcarlsen.dk/boble2.gif"></a>   <a href="FORHAN~1.HTM" tppabs="http://www.forlagetcarlsen.dk/forhandl.html"><img height=61 width=159 border=0 src="BOBLE3.GIF" tppabs="http://www.forlagetcarlsen.dk/boble3.gif"></a>
<br><br>
<p><a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html"><img border=0 height=132 width=197 src="EMAIL.GIF" tppabs="http://www.forlagetcarlsen.dk/email.gif"></a><br>
E-mail: <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Carlsen@ForlagetCarlsen.dk</a>.
<p><a href="FRANK~1.HTM" tppabs="http://www.forlagetcarlsen.dk/frank.html"><img border=0 src="CREDIT.GIF" tppabs="http://www.forlagetcarlsen.dk/credit.gif"></a>

<p><font size=-2><i>
Copyright &copy; 1996 <a href="MAIL~1.HTM" tppabs="http://www.forlagetcarlsen.dk/mail.html">Forlaget Carlsen</a>, Denmark - All rights reserved.<br>
The illustrations and text are &copy; 1996 the respective artists and authors - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

</body></html>