<html>
<head>
<title>Ferieservice: P&aring; rejse med hund og kat</title>
</head>

<body leftmargin=30 background="../images/fdmbag.gif" bgcolor="#FFFFFF" text="#000000" link="#29429C" alink="#29429C" vlink="#294263">

<!-- logo -->
<img align=right width=69 height=43 src=../images/fdmlogo.gif alt="FDM">

<!--overskrift -->
<ul><ul><ul><ul><ul>


<font face="arial black" size=6>P&aring; rejse med hund og kat</font><br>
<font face="times" size=3>
Mange vil gerne have deres husdyr med i ferien. Det kan sagtens lade sig g&oslash;re, men i nogle tilf&aelig;lde skal man starte planl&aelig;gningen i endog meget god tid. Herunder finder du indf&oslash;rselsbestemmelser for midlertidig indf&oslash;rsel af hund og kat i de mest bes&oslash;gte lande. Husk ogs&aring; at checke de lande, du k&oslash;rer igennem.
<br>Har du brug for yderligere oplysninger om disse eller andre lande, s&aring; kontakt Ferieservice, din dyrl&aelig;ge eller Veterin&aelig;rdirektoratet.
<p>Du kan her se oplysninger om f&oslash;lgende lande:

<ul>
	<li><a href=#b>Belgien</a>
	<li><a href=#f>Frankrig</a>
	<li><a href=#h>Holland</a>
	<li><a href=#i>Italien</a>
	<li><a href=#n>Norge</a>
	<li><a href=#ch>Schweiz</a>
	<li><a href=#s>Sverige</a>
	<li><a href=#d>Tyskland</a>
	<li><a href=#a>&Oslash;strig</a>
</ul>



<hr>

<center>

<a href="papirer.htm"><img width=92 height=45 src="../images/tilbage.gif" border=0 alt="Tilbage"></a>

<a href="../forside.htm"><img width=92 height=45 src="../images/oversigt.gif" border=0 alt="Oversigt"></a>

<a href="benzin.htm"><img width=92 height=45 src="../images/frem.gif" border=0 alt="Fremad"></a>

</center>

<hr>


<a name=b><font face="arial black" size=4>Belgien</font><br></a>
<font face="times" size=3>
Rabiesvaccinationsattest: Vaccination mindst 30 dage og h&oslash;jst 12 m&aring;neder f&oslash;r indrejsen for hund/kat over 3 mdr. Der g&aelig;lder s&aelig;rlige regler for hund/kat under 3 mdr.<br><br>

<a name=f><font face="arial black" size=4>Frankrig</font><br></a>
<font face="times" size=3>
Rabiesvaccinationsattest: Vaccination mindst 30 dage og h&oslash;jst 12 m&aring;neder f&oslash;r indrejsen for hund/kat over 3 mdr. Hund/kat under 3 mdr. m&aring; ikke indf&oslash;res. Der m&aring; h&oslash;jst indf&oslash;res tre dyr, heraf &eacute;n hvalp/killing 3-6 mdr. gammel.<br><br>

<a name=h><font face="arial black" size=4>Holland</font><br></a>
<font face="times" size=3>
Rabiesvaccinationsattest: Vaccination mindst 30 dage og h&oslash;jst 12 m&aring;neder f&oslash;r indrejsen. S&aelig;rlige regler for hvalp/killing, der vaccineres f&oslash;r 3-m&aring;neders alderen. P&aring;tegning af attesten p&aring; engelsk, tysk eller fransk, at dyret ikke viser kliniske tegn p&aring; sygdom.<br><br>

<a name=i><font face="arial black" size=4>Italien</font><br></a>
<font face="times" size=3>
Rabiesvaccinationsattest: Mindst 20 dage og h&oslash;jst 11 mdr. f&oslash;r indrejse. Hunde/katte under 4 mdr. gamle kan indf&oslash;res uden rabiesvaccination. Det skal fremg&aring; af attesten, at dyret ikke er vaccineret pga. alder. Forl&aelig;ngelse skal ske inden attestens udl&oslash;b. Dyrl&aelig;gens autorisation skal bekr&aelig;ftes i Veterin&aelig;rdirektoratet.
<br>Loven siger, at hunde skal f&oslash;res i snor og b&aelig;re mundkurv p&aring; offentlige steder.<br><br>

<a name=n><font face="arial black" size=4>Norge</font><br></a>
<font face="times" size=3>
Der skal indhentes indf&oslash;rselstilladelse fra Statens Dyrehelsetilsyn, Sentraladministrasjonen, Postboks 8147 Dep., N-0033 Oslo. Prisen er 500 NOK, ans&oslash;gningen behandles f&oslash;rst n&aring;r de norske myndigheder har modtaget gebyr. Behandlingstid for ans&oslash;gning kan v&aelig;re op til 2 m&aring;neder. Ekspeditionen som helhed kan tage 4-6 mdr.
<p>Dyret skal have godkendt ID-m&aelig;rkning (tatovering eller microchip. Kun FECAUA-standard er accepteret - ejeren skal selv unders&oslash;ge, om scanner til afl&aelig;sning af eventuel microchip findes p&aring; toldstedet), rabiesvaccination med godkendt vaccine plus test efter 120 dage (hunde dog kun 30 dage ved revaccination), sundhedsattest, behandling mod b&aelig;ndelorm osv. Hunde skal desuden v&aelig;re vaccineret mod leptospirose (mindst 30 dage og h&oslash;jst 12 m&aring;neder f&oslash;r indf&oslash;rsel) samt hundesyge (mindst 30 dage og h&oslash;jst 24 m&aring;neder f&oslash;r indf&oslash;rsel).  
<p>Dyret skal unders&oslash;ges af en dyrl&aelig;ge h&oslash;jst 10 dage f&oslash;r indf&oslash;rsel i Norge. Norske attester skal underskrives af en dyrl&aelig;ge i Veterin&aelig;rdirektoratet (officiel/offentlig dyrl&aelig;ge). Samtlige vaccinationspapirer, blodpr&oslash;vesvar og dyrl&aelig;geerkl&aelig;ring (ved revaccination og ny blodpr&oslash;ve tillige dokumentaion for den foreg&aring;ende  vaccination og blodpr&oslash;ve) skal forel&aelig;gges embedsdyrl&aelig;gen. Veterin&aelig;rdirektoratets 1. afdeling, Rolighedsvej 25, 1958 Frederiksberg er &aring;bent for ekspedition man-fre kl. 10-14. Gebyr for ekspedition er 120 kr. pr. p&aring;begyndt kvarter. Ved fremsendelse af papirer vedl&aelig;gges check til d&aelig;kning af gebyr.
<p>Indf&oslash;rselstilladelse til Norge g&aelig;lder ogs&aring; i Sverige.<br><br>

<a name=ch><font face="arial black" size=4>Schweiz</font><br></a>
<font face="times" size=3>
Rabiesvaccinationsattest med p&aring;tegning om, at dyret ved klinisk unders&oslash;gelse forud for vaccinationen er fundet rask. Vaccination mindst 30 dage og h&oslash;jst 12 m&aring;neder f&oslash;r indrejsen. Sundhedsattest fra dyrl&aelig;gen, hvoraf dyrets alder fremg&aring;r. S&aelig;rlige regler for hund/kat under 5 mdr. gamle.<br><br>

<a name=s><font face="arial black" size=4>Sverige</font><br></a>
<font face="times" size=3>
Der skal indhentes indf&oslash;rselstilladelse fra Jordbruksverket, Smittskyddsenheten, S-551 82 J&ouml;nk&ouml;ping, tlf. 00 46 36 155 000, fax 00 46 36 155 005. Ekspeditionstid 5-6 mdr. i alt. Ans&oslash;gning behandles f&oslash;rst, n&aring;r et gebyr p&aring; 400 SEK er betalt.<p>
Dyret skal have godkendt ID-m&aelig;rkning (tatovering eller microchip - ejeren skal selv unders&oslash;ge, om scanner til afl&aelig;sning af eventuel microchip findes p&aring; toldstedet), sundhedsattest (unders&oslash;gelse skal v&aelig;re foretaget af dyrl&aelig;ge h&oslash;jst 10 dage f&oslash;r indf&oslash;rsel), rabiesvaccination med godkendt blodpr&oslash;ve efter 4 mdr. Hunde skal desuden have vaccination mod hundesyge og leptospirose. Hundesygevaccination udf&oslash;rt tidligere end ved 8 uger er ikke gyldig ved indf&oslash;rsel i Sverige. Hvis dyret har v&aelig;ret udenfor Norden i de seneste 12 m&aring;neder f&oslash;r indf&oslash;rsel, skal der behandles med Droncit mod b&aelig;ndelorm h&oslash;jst 10 dage f&oslash;r indf&oslash;rsel.
<br><b>Obs!</b> For dyr, som pendler til Sverige fra Danmark eller Finland, og som h&oslash;rer hjemme i et af disse lande, kan s&oslash;ges om en 6 ugers sundhedsattest i stedet for den s&aelig;dvanlige 10 dages. Attesten (Blankett E9.34.) rekvireres fra Jordbruksverket.<p>
Tilladelsen g&aelig;lder for flere indrejser i op til 12 mdr., hvis dyret ikke i mellemtiden har forladt Norden. Bliver dyret revaccineret indenfor 365 dage, skal der ikke tages ny blodpr&oslash;ve. Hvis ikke skal hele proceduren startes forfra.
<p>Danske vaccinationspapirer skal vises sammen med indf&oslash;rselstilladelsen ved indrejse til b&aring;de Sverige og Norge. Svenske attester skal underskrives af en dyrl&aelig;ge i Veterin&aelig;rdirektoratets 1. afdeling, Rolighedsvej 25, 1958 Frederiksberg C. Ekspeditionstid man-fre kl. 10-14, gebyr 120 kr. pr. p&aring;begyndt kvarter. Samtlige vaccinationspapirer, blodpr&oslash;vesvar og dyrl&aelig;geerkl&aelig;ring (ved revaccianation og ny blodpr&oslash;ve tillige dokumentation for den foreg&aring;ende vaccination og blodpr&oslash;ve) forel&aelig;gges embedsdyrl&aelig;gen. Ved fremsendelse af papirer vedl&aelig;gges check til d&aelig;kning af gebyr.
<p>Indf&oslash;rselstilladelsen til Sverige g&aelig;lder ogs&aring; i Norge.<p>

<b>Ved transit til Bornholm</b><br>
Transittilladelse s&oslash;ges hos Jordbruksverket i J&ouml;nk&ouml;ping (se adresse ovenfor), mindst en m&aring;ned f&oslash;r transit skal finde sted. Ejeren underskriver Jordbruksverkets erkl&aelig;ring (Blankett Int. 35) om at<br>
<ul>
<li>dyret er identifikationsm&aelig;rket med tatovering eller mikrochips</li>
<li>transit kun m&aring; ske p&aring; str&aelig;kningen mellem Limhamn og Ystad</li>
<li>ophold i Sverige ikke overstiger fire timer</li>
<li>pladsreservation haves til f&aelig;rger p&aring; begge overfarter</li>
<li>dyret ikke har v&aelig;ret udenfor Danmark, Sverige eller Norge i de sidste seks m&aring;neder</li>
<li>dyret ikke m&aring; forlade bilen eller p&aring; anden m&aring;de komme i kontakt med svenske dyr.</li><br>
</ul>
Der skal ske anmeldelse til svensk toldv&aelig;sen straks ved b&aring;de ind- og udrejse. Der skal sandsynligvis betales et gebyr i SVENSKE kroner (formentlig 150 SEK hver vej).
<br><br>

<a name=d><font face="arial black" size=4>Tyskland</font><br></a>
<font face="times" size=3>
Rabiesvaccinationsattest: Vaccination mindst 30 dage og h&oslash;jst 12 m&aring;neder f&oslash;r indrejsen. Hvalpe og killinger m&aring; tidligst vaccineres ved 9-ugers alderen. H&oslash;jst 3 dyr m&aring; medtages. I tilf&aelig;lde af t&aelig;ve eller hunkat med unger m&aring; hele kuldet medtages, hvis det er under 3 mdr. gammelt.
<br><br>

<a name=a><font face="arial black" size=4>&Oslash;strig</font><br></a>
<font face="times" size=3>
Rabiesvaccinationsattest: Vaccination mindst 30 dage og h&oslash;jst 12 m&aring;neder f&oslash;r indrejse. Hund/kat under 10 uger gamle kr&aelig;ves ikke rabiesvaccineret. <br>
H&oslash;jst to dyr kan medtages. If&oslash;lge loven skal hunde v&aelig;re i snor og b&aelig;re mundkurv p&aring; offentlige steder.
<br><br>

<hr>

<center>

<a href="papirer.htm"><img width=92 height=45 src="../images/tilbage.gif" border=0 alt="Tilbage"></a>

<a href="../forside.htm"><img width=92 height=45 src="../images/oversigt.gif" border=0 alt="Oversigt"></a>

<a href="benzin.htm"><img width=92 height=45 src="../images/frem.gif" border=0 alt="Fremad"></a>

</center>

<hr>

<font face=arial size=1><pre><center><a href="mailto:fdm@fdm.dk">&copy; 1997 FDM</a></center></pre></font>
</ul></ul></ul></ul></ul>
</body>
</html>
