<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Opetivsystemet</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<h1><img src="IMG00006.GIF" tppabs="http://www.users.wineasy.se/aki/install/os/IMG00006.gif" align=bottom width=34 height=34><font size=6> Operativsystemet</font></h1>
<hr>
<p>Innan du kan anv&auml;nda din dator till n&aring;gonting m&aring;ste du installera ett operativsystem. Det &auml;r n&auml;stan 
alltid f&ouml;rinstallerat n&auml;r du k&ouml;per en dator. &Auml;r du en van anv&auml;ndare kan det vara bra att installera det 
sj&auml;lv f&ouml;r att f&aring; med allt som beh&ouml;vs.</p>
<h3><font size=5>De vanligaste operativsystemen</font> </h3>
<p>H&auml;r f&ouml;ljer en genomg&aring;ng av dem vanligaste operativsystemen f&ouml;r PC.</p>
<p><img src="IMG00007.GIF" tppabs="http://www.users.wineasy.se/aki/install/os/IMG00007.gif" align=bottom width=31 height=31> <br>
<b>Dos</b><br>
Det f&ouml;rsta operativsystemet f&ouml;r PC, &auml;r kommandobaserat och anv&auml;nds till teckenbaserade program 
och spel. K&ouml;r ett program i taget. Finns i flera varianter fr&aring;n olika tillverkare.</p>
<p><img src="IMG00008.GIF" tppabs="http://www.users.wineasy.se/aki/install/os/IMG00008.gif" align=bottom width=32 height=32> <br>
<b>Windows</b><br>
Det ber&ouml;mda grafiska f&ouml;nstergr&auml;nssnittet f&ouml;r PC, kommer fr&aring;n Microsoft och finns f&ouml;r n&auml;rvarande i 
tre olika &quot;stora versioner&quot;. </p>
<p><b>3.11</b> - K&ouml;rs p&aring; Dos och kan k&ouml;ra 16-bitars program. Anv&auml;nds framf&ouml;rallt p&aring; gamla datorer som 
inte klarar av dem nyare operativsystemen. Kan k&ouml;ra flera program samtidigt (multitasking) &auml;ven 
om det inte alltid g&aring;r bra. </p>
<p><b>95</b> - En frist&aring;ende version med inbyggd Dos, kan k&ouml;ra gamla 16-bitars program med bra 
kompatibilitet, men f&ouml;r att du ska kunna utnyttja alla nya finesser m&aring;ste du ha nya 32-bitars 
program, vilka &auml;r speciellt utvecklade f&ouml;r 95:an och NT. Lite h&ouml;gre systemkrav &auml;n 3.11, men har 
b&auml;ttre multitasking, snyggare utseende och l&aring;nga filnamn. Ett bra alternativ f&ouml;r hemmaanv&auml;ndare. </p>
<p><b>NT</b>
 - Utvecklat för hög säkerhet, både när det gäller intrång och körning av 32-bitars program. Har också bra multitasking och kan köra de flesta gamla
Windows-program, och vissa DOS-program, men med mindre bra kompatibilitet p.g.a. säkerheten. Spel för DOS är inte att tänka på. Finns också i en
serverversion för nätverk. NT:S säkerhet gör det till ett bra alternativ för företag och programutvecklare. De stora nackdelarna är dock systemkraven och den dåliga kompatibilteten med DOS-program.
</p>
<p><img src="IMG00009.GIF" tppabs="http://www.users.wineasy.se/aki/install/os/IMG00009.gif" align=bottom width=32 height=32><br>
<b>OS/2</b> <br>
Ett operativsystem fr&aring;n IBM som kan k&ouml;ra b&aring;de gamla Dos och 16-bitars Windowsprogram, men 
ocks&aring; program som har skrivits speciellt f&ouml;r OS/2. OS/2 programmen kan antingen vara 
teckenbaserade eller grafiska. OS/2 har bra multitasking och har d&auml;rf&ouml;r blivit popul&auml;rt hos sysopar 
som med OS/2 kan ha b&aring;de BBS:en ig&aring;ng och samtidigt anv&auml;nda datorn till n&aring;gonting annat. 
Ungef&auml;r samma systemkrav som f&ouml;r Windows 95.</p>
<p>Jag f&ouml;ruts&auml;tter i forts&auml;ttningen att du har Windows (3.11 eller 95) som operativsystem i din dator.</p>
<hr>
<p>| | <a href="../INNEH.HTM" tppabs="http://www.users.wineasy.se/aki/install/inneh.htm">&lt;&lt; Bak&aring;t</a> <a href="DOS.HTM" tppabs="http://www.users.wineasy.se/aki/install/os/dos.htm">Fram&aring;t &gt;&gt;</a> <a href="../INNEH.HTM" tppabs="http://www.users.wineasy.se/aki/install/inneh.htm">Tillbaka till inneh&aring;llet</a> |</p>
</body>

</html>
