<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Untitled Normal Page</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<h1><img src="IMG00004.GIF" tppabs="http://www.users.wineasy.se/aki/install/os/IMG00004.gif" align=bottom width=34 height=34><font size=6> Att Installera och st&auml;lla in Windows 
3.11</font></h1>
<hr>
<p>H&auml;r f&ouml;ljer f&ouml;rst en forts&auml;ttning till Dos-genomg&aring;ngen. Nu ska Windows 3.11 installeras s&aring; att du f&aring;r 
maximalt med h&aring;rddiskutrymme och b&auml;sta prestanda. </p>
<p>Det g&aring;r ocks&aring; att installera Windows 3.1 p&aring; samma s&auml;tt, men i den versionen finns ing&aring;r inte alla 
program som n&auml;mns. </p>
<ol>
<li>Vid installationen v&auml;ljer du anpassad installation f&ouml;r att kunna v&auml;lja bort delar som du inte 
beh&ouml;ver anv&auml;nda. </li>
<li>Nu f&aring;r du v&auml;lja hur du vill installera Windows. I rutan som kommer fram ska du avmarkera 
<i>installera program som finns p&aring; h&aring;rdisken.</i> Avmarkera ocks&aring; <i>installera skrivare</i> om du 
inte har n&aring;gon skrivare. </li>
<li>Nu f&aring;r du v&auml;lja vilka filer du vill installera. F&ouml;r att spara plats kan du till exempel v&auml;lja bort: <ul>
<li>Mail i Windows 3.11 tar stor plats och b&ouml;r v&auml;ljas bort om det inte beh&ouml;ver anv&auml;ndas. </li>
<li>Microsoft at Work fax likas&aring;. </li>
<li>Schedule+ &auml;r ocks&aring; ett stort program. </li>
<li>Sj&auml;lvstudier kan du ta bort om du redan kan Windows. </li>
<li>Terminalen kan du ta bort om du inte har ett modem eller om du anv&auml;nder ett annat 
terminalprogram. </li>
<li>V&auml;lj fritt vilka hj&auml;lpfiler, spel och sk&auml;rmsl&auml;ckare som du vill installera. </li>
</ul>
</li>
<li>Forts&auml;tt nu med installationen tills du kommer till en ruta d&auml;r installations-programmet fr&aring;gar 
efter &auml;ndringar i <font color="#0000FF">AutoExec.bat</font> och <font color="#0000FF">Config.sys</font>. Du ska nu spara &auml;ndringarna till dem och 
forts&auml;tta sedan tills installationen &auml;r klar. </li>
<li>N&auml;r installationen &auml;r klar &auml;ndrar du s&ouml;kv&auml;garna till filerna i Windows-katalogen i <font color="#0000FF">Config.sys 
</font>och <font color="#0000FF">AutoExec.bat</font> till filer i Dos-katalogen. N&auml;r det t.ex. st&aring;r <font color="#0000FF">C:\Windows\Himem.sys</font> s&aring; 
&auml;ndrar du det till <font color="#0000FF">C:\Dos\Himem.sys</font>. Alla filers s&ouml;kv&auml;gar utom <font color="#0000FF">ifshlp.sys</font> (som inte finns i 
Dos-katalogen) ska du &auml;ndra till Dos ist&auml;llet f&ouml;r Windows, d&aring; kan du n&auml;mligen ta bort 
f&ouml;ljande filer fr&aring;n Windowskatalogen: </li>
</ol>
<ul>
<li><font color="#0000FF">emm386.exe</font>, <font color="#0000FF">msd.exe</font>, <font color="#0000FF">smartdrv.exe</font>, <font color="#0000FF">himem.sys</font>, <font color="#0000FF">ramdrive.sys</font> och <font color="#0000FF">*.txt</font>. F&ouml;r att detta tips 
ska fungera bra m&aring;ste du ha Windows 3.11 och Dos 6.2 eller 6.22. </li>
</ul>
<ol>
<li>Nu kan du starta om datorn och sedan starta Windows. F&ouml;r att du ska f&aring; b&auml;sta prestanda 
ska du st&auml;lla in <i>virtual minnet</i> som <i>permanent</i> och s&auml;tta p&aring; b&aring;de <i>32-bitars fil</i> och 
<i>disk-&aring;tkomst</i>. Du g&ouml;r det fr&aring;n <i>kontrollpanelens 386-avancerat</i>. Cacheminnets storlek kan 
du ocks&aring; minska om du har lite minne i din dator. Nu kan du ocks&aring; ta bort <font color="#0000FF">Smartdrive</font> fr&aring;n 
din <font color="#0000FF">AutoExec.bat</font> eftersom den inte l&auml;ngre beh&ouml;vs d&aring; du anv&auml;nder Windows egen 
disk-cache. </li>
</ol>
<p><img src="IMG00005.GIF" tppabs="http://www.users.wineasy.se/aki/install/os/IMG00005.gif" align=bottom width=276 height=196> </p>
<p><i>Windows 3.11 &auml;r ig&aring;ng.</i></p>
<hr>
<p>| <a href="TABORT.HTM" tppabs="http://www.users.wineasy.se/aki/install/os/tabort.htm">&lt;&lt; Bak&aring;t</a> <a href="WINDOW~1.HTM" tppabs="http://www.users.wineasy.se/aki/install/os/windows95.htm">Fram&aring;t &gt;&gt;</a> <a href="../INNEH.HTM" tppabs="http://www.users.wineasy.se/aki/install/inneh.htm">Tillbaka till inneh&aring;llet</a> |</p>
</body>

</html>
