<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Windows uppbyggnad</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<h1><img src="IMG00010.GIF" tppabs="http://www.users.wineasy.se/aki/install/os/IMG00010.gif" align=bottom width=34 height=34><font size=6> Filerna som Windows byggs upp av</font></h1>
<hr>
<p>F&ouml;r att b&auml;ttre f&ouml;rst&aring; vad som h&auml;nder n&auml;r du installerar program beh&ouml;ver du veta hur Windows &auml;r 
uppbyggt. Det hj&auml;lper ocks&aring; dig n&auml;r du ska leta efter fel.</p>
<p>De olika komponenterna i Windows &auml;r: </p>
<ul>
<li>Win.com </li>
<li>K&auml;rnfilerna: Kernel, User och GDI </li>
<li>Typsnitt och drivrutiner </li>
<li>Filer f&ouml;r Dos-st&ouml;d </li>
<li>Tillbeh&ouml;rsprogram </li>
</ul>
<p><b>Win.com</b> </p>
<p>Kollar datortyp och minne, laddar och s&auml;tter sedan ihop k&auml;rnfilerna, typsnitten, drivrutinerna, 
spr&aring;kfilerna, dosst&ouml;det och andra filer beroende p&aring; datorn, och startar sedan Windows.</p>
<p><b>K&auml;rnfilerna</b> </p>
<p><b>Kernel:</b> Hanterar minnet och maskin-resurserna. K&ouml;r och kontrollerar program. </p>
<p><b>User:</b> Hanterar gr&auml;nssnittet, skapar, flyttar och f&ouml;rst&ouml;r f&ouml;nster och andra delar av gr&auml;nsnittet. </p>
<p><b>GDI:</b> (Graphic User Interface) Ritar grafiken p&aring; sk&auml;rmen.</p>
<p><b>Typsnitten</b> </p>
<p>Typsnitt &auml;r filer som ger texten utseende. En fil som h&ouml;r till ett typsnitt har n&aring;gon av &auml;ndelserna <i>.ttf</i>, 
<i>.fon</i> eller <i>.fot</i>. </p>
<p><i>Systemtypsnitt</i> &auml;r typsnitt med &auml;ndelsen <i>.fon</i> och anv&auml;nds normalt i menyer, dialogf&ouml;nster och f&ouml;r 
visning av text i andra delar av Windows. Storleken, antalet punkter i dessa typsnitt &auml;r 
f&ouml;rutbest&auml;md. </p>
<p><i>TrueType-typsnitt</i> &auml;r skalbara typsnitt och till varje typsnitt kr&auml;vs tv&aring; filer: en <i>.ttf</i> fil och en <i>.fot</i> fil. 
Dessa typsnitt kan anv&auml;ndas b&aring;de till visning av text p&aring; sk&auml;rmen och f&ouml;r utskrifter. P.g.a. 
skalbarheten uppkommer inte heller n&aring;gra taggar eller trappor vid utskrifter, vilket &auml;r ett vanligt 
fenomen vid utskrifter av icke skalbara typsnitt.</p>
<p><b>Drivrutiner</b> </p>
<p>Varf&ouml;r beh&ouml;vs det drivrutiner? F&ouml;r att f&ouml;rklara det tar jag ett exempel med skrivare. Olika skrivare 
har olika metoder f&ouml;r att skriva ut bokst&auml;ver, men f&ouml;r att det inte ska beh&ouml;vas alla dessa metoder 
att skriva ut i alla program, har Microsoft i Windows skapat ett gr&auml;nssnitt f&ouml;r utskrifter, n&auml;r ett 
program t.ex. ska skriva ut bokstaven A anropar det utskriftsrutinen i Windows, vilken sedan 
&ouml;vers&auml;tter anropet s&aring; att skrivaren f&ouml;rst&aring;r det och kan skriva ut bokstaven. Detta g&ouml;r att man kan 
skapa program och sedan skriva ut till vilken skrivare som helst bara det finns en drivrutin till den. 
Att det finns en drivrutin till en enhet &auml;r allts&aring; lika viktigt som att det finns en anslutningssladd. </p>
<p>Windows beh&ouml;ver drivrutiner f&ouml;r allt. Vanliga drivrutiner till olika enheter som skrivare, grafik- och 
ljudkort osv kommer du s&auml;kert att beh&ouml;va installera eller byta ut n&aring;gon g&aring;ng. Ut&ouml;ver det anv&auml;nder 
Windows drivrutiner f&ouml;r portar, tangentbord och liknande maskin-n&auml;ra enheter. Dessa drivrutinerna 
medf&ouml;ljer Windows och installeras helt automatisk, men dem kan bytas ut vid behov. Dem flesta 
drivrutiner har &auml;ndelsen .drv, men dem kan &auml;ven ha andra &auml;ndelser t.ex. .386, .vxd och dessutom 
anv&auml;nda sig av dll filer. </p>
<p>Ett bra tips &auml;r att anv&auml;nda dem senaste versioner av drivrutiner. Nya drivrutiner kan du t.ex. h&auml;mta 
fr&aring;n Internet.</p>
<p><b>Tillbeh&ouml;rsprogram</b> </p>
<p>F&ouml;r att du sj&auml;lv ska kunna g&ouml;ra n&aring;got med operativsystemet beh&ouml;vs tillbeh&ouml;rsprogram. 
Tillbeh&ouml;rsprogram som medf&ouml;ljer Windows &auml;r t.ex. dem vanliga programmen Program- och 
Filhanteraren och de andra verktygen i Windows.</p>
<hr>
<p>| <a href="INSTAL~1.HTM" tppabs="http://www.users.wineasy.se/aki/install/os/installationstips.htm">&lt;&lt; Bak&aring;t</a> <a href="../INSTALL/KATALO~1.HTM" tppabs="http://www.users.wineasy.se/aki/install/install/katalogstruktur.htm">Fram&aring;t &gt;&gt;</a> <a href="../INNEH.HTM" tppabs="http://www.users.wineasy.se/aki/install/inneh.htm">Tillbaka till inneh&aring;llet</a> |</p>
</body>

</html>
