<HTML>
<HEAD><TITLE>Midtvejsrapport - September 1996</TITLE>
</HEAD>
<BODY BGCOLOR="#F5E6C8" TEXT="#004080" LINK="#006E00" VLINK="#B2005B" ALINK="#FF0000">

<IMG SRC="LOGO.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/logo.gif" BORDER=0 WIDTH=193 HEIGHT=36 ALIGN=RIGHT>					
<H2>NATIONALMUSEETS PILOTPROJEKT TIL KULTURNET DANMARK</H2>

<B>Arbejdstitel: Solvognen, Egtvedpigen og andre fund fra Danmarks &aelig;ldre 
bronzealder.<BR><BR>




Midtvejsrapport - September 1996</B><BR><BR>



Nationalmuseets pilotprojekt til Kulturnet Danmark har allerede sat 
sine markante spor internt p&aring; de ber&oslash;rte afdelinger. Inden l&aelig;nge vil 
de ogs&aring; blive synlige for brugerne p&aring; Kulturnettet.<BR><BR>

Udgangspunktet for pilotprojektet er at samarbejde og tilg&aelig;ngeligg&oslash;re 
et udvalg af data fra henholdsvis Det kulturhistoriske Centralregister 
(DKC) og den del af Nationalmuseets genstandsdatabase GENREG der 
vedr&oslash;rer Danmarks Oldtid. Mens DKC er et landsd&aelig;kkende register over 
fortidsminder, indeholder GENREG tekst- og billeddatabaser over 
Nationalmuseets genstandssamlinger. Med andre ord omfatter DKC 
beskrivelser af og fundhistorier om de kulturhistoriske anl&aelig;g 
(f.eks. gravh&oslash;jene), mens Danmarks Oldtids GENREG indeholder 
oplysninger p&aring; genstandsniveau (d.v.s. genstandene fra gravh&oslash;jene). 
Man kan diskutere det form&aring;lstjenlige i, at data befinder sig i 
to adskilte registre, men det er i h&oslash;j grad et historisk betinget 
faktum, at de g&oslash;r.<BR><BR> 

Det har l&aelig;nge v&aelig;ret et &oslash;nske at kunne samk&oslash;re de to registre, 
s&aring;ledes at de kunne opfattes som ét, og med pilotprojektet til 
Kulturnet Danmark fik vi b&aring;de anledning til og mulighed for at 
tage fat p&aring; dette arbejde. Som udgangspunkt valgtes bronzealderens 
gravh&oslash;je. Inden for pilotprojektets rammer er det dog kun realistisk 
at stille oplysninger om knap 200 af dem til r&aring;dighed suppleret med 
et mindre antal andre fund. Men projektet er tilrettelagt s&aring;ledes, 
at antallet let kan &oslash;ges, n&aring;r mulighederne foreligger.<BR><BR> 

Indtil videre har udformningen af pilotprojektet formet sig om en 
balance mellem udgangspunktet, nemlig en stort set automatisk 
samk&oslash;ring af data i form af tekst og billeder fra de to registre 
og s&aring; det, der er teknisk muligt, n&aring;r det drejer sig om et s&aring; 
beskedent antal lokaliteter, hvor alt kan overskues og redigeres 
i “h&aring;nden”. Resultatet, som det snart vil kunne ses via Kulturnettet, 
vil komme til at afspejle denne balancegang. Vi &oslash;nsker at h&oslash;ste s&aring; 
mange erfaringer fra pilotprojektet, at vi i fremtiden automatisk 
kan sammenkoble de to registre. Det er ikke realistisk at g&oslash;re dette 
arbejde manuelt med den store m&aelig;ngde data, der akkumuleres begge 
steder. Til geng&aelig;ld &oslash;nsker vi i dette specielle tilf&aelig;lde at 
inddrage datakilder, som endnu ikke er systematisk digitaliseret, 
for at vise, hvilke muligheder der faktisk er for formidling af 
data fra de to registre om ark&aelig;ologiske fund og fortidsminder. <BR><BR>

Et af kendetegnene ved Nationalmuseets pilotprojekt er, at vi 
anvender projektmidlerne til at tilg&aelig;ngeligg&oslash;re eksisterende 
databaser, ikke til at skabe nye. Projektforl&oslash;bet har allerede 
v&aelig;ret meget l&aelig;rerigt for os, idet det har f&aring;et os til at se 
databaserne fra en formidlingssynsvinkel og i det lys overveje 
vores fremtidige registreringspraksis og indsatsomr&aring;der. Begge 
databaser er stadig under opbygning, og ingen af dem er s&aring;ledes 
statiske.<BR><BR>

Det kulturhistoriske Centralregister er i princippet en landsd&aelig;kkende 
database over fund og fortidsminder, hvor Nationalmuseets ark&aelig;ologiske 
sognebeskrivelse danner en solid basis. Desuden suppleres med 
indrapportering af ark&aelig;ologiske fund fra landets kulturhistoriske 
museer. Endnu har registeret ikke kapacitet til at d&aelig;kke alt fra 
oldtiden til den nyeste tid. Det er derfor forst&aring;eligt, at publikum 
undrer sig, n&aring;r vi ikke umiddelbart kan svare p&aring;, hvorn&aring;r “Den lille 
Havfrue” mistede sit hoved. Til geng&aelig;ld kan vi svare p&aring; s&aring; meget 
andet. Kulturnetprojektet vil give et indblik i hvad. Ligesom vi 
endnu ikke er fuldt d&aelig;kkende kronologisk, er vi heller ikke totalt 
geografisk d&aelig;kkende. Vores engagement i Kulturnet Danmark har 
tydeligt demonstreret det &oslash;nskelige i, at dette sker hurtigst 
muligt, og det har givet os anledning til at l&aelig;gge en strategi 
for, hvordan dette m&aring;l kan opfyldes. Ligeledes har &oslash;nsket om 
automatisk at kunne generere formidlingsegnede tekster i et let 
l&aelig;st handlingsforl&oslash;b om det enkelte fortidsminde givet anledning 
til overvejelser omkring vores registreringspraksis. DKC er i dag 
prim&aelig;rt et redskab til administrative og forskningsm&aelig;ssige form&aring;l. 
Formidlingen til ikke-fagfolk er en sp&aelig;ndende udfordring. Da DKC 
blev grundlagt i begyndelsen af 1980-erne var datalagring meget 
dyr og registeret blev derfor indrettet s&aring;ledes, at koder i mange 
tilf&aelig;lde erstattede “fri tekst”. I dag, hvor vi ikke har tilsvarende 
problemer, anvendes koder stadig til klassifikation etc., men vi er 
ikke n&aelig;r s&aring; karrige med prosateksterne som dengang. N&aring;r vi til 
Kulturnet-form&aring;let tager et tv&aelig;rsnit af fortidsminder fra hele 
landet, er de fort&aelig;llende tekster til en vis grad underrepr&aelig;senteret 
blandt de tidligst registrerede lokaliteter. Vi har derfor besluttet 
at supplere disse lokaliteter med tekst, s&aring;ledes at de kommer til at 
svare til den standard, vi anvender i dag. En del af de bronzealderfund, 
vi gerne vil pr&aelig;sentere, stammer fra de dele af Danmark, som vi endnu 
ikke har systematisk bearbejdet. Dette skal alts&aring; ske, f&oslash;r de kan 
inkluderes. Denne registrering foretages som en del af medfinansieringen 
og belaster derfor ikke kulturnetbudgettet. Vi forventer at have de 
resterende lokaliteter p&aring; plads i l&oslash;bet af oktober m&aring;ned.<BR><BR>

Et af de form&aring;l, vi s&oslash;gte midler til, var nyoptagelser af et udvalg af 
de bronzealdergenstande, der befinder sig i Nationalmuseets magasin. 
Vi benytter et digitalt kamera til form&aring;let, og billederne er i 
princippet tilg&aelig;ngelige p&aring; Nationalmuseets interne netv&aelig;rk i det 
&oslash;jeblik, de er taget. Arbejdet er godt i gang og forventes ligeledes 
afsluttet i l&oslash;bet af oktober m&aring;ned.<BR><BR> 

Ogs&aring; for GENREG har deltagelsen i pilotprojektet v&aelig;ret nyttig, 
idet den igangv&aelig;rende fotoregistrering har givet anledning til 
overvejelser omkring de procedurer, der anvendes ved sammenk&aelig;dningen 
af tekst- og fotodatabaserne. Det registreringssystem, der hidtil 
har v&aelig;ret anvendt, baserer sig p&aring; den praksis, der har v&aelig;ret g&aelig;ldende 
p&aring; Nationalmuseet inden overgangen til edb. Et af de st&oslash;rste problemer 
ved denne manuelle dokumentationsmetodes overf&oslash;rsel til en database er, 
at det ikke altid er muligt entydigt at identificere enkelte genstande, 
idet flere genstande kan v&aelig;re indf&oslash;rt i Nationalmuseets samlinger med 
det samme nummer. I forbindelse med de fotografier, der er nyoptaget 
til Kulturnet-projektet har det derfor v&aelig;ret n&oslash;dvendigt i databasen at 
etablere undernumre for at kunne identificere enkeltgenstande i en 
st&oslash;rre samling. Problemet er s&aelig;rligt aktuelt, n&aring;r der forekommer flere 
genstande af den samme type og med det samme nummer. Man kan s&aring;ledes 
ikke umiddelbart beskrive sig fra det. Problemet kan overskues og 
h&aring;ndteres i forbindelse med Kulturnetprojektet, hvor m&aelig;ngden af tekst 
og billeder er begr&aelig;nset, men det skal l&oslash;ses “globalt” af hensyn til 
de store datam&aelig;ngder, vi har til r&aring;dighed. Hvordan identificerer man 
eksempelvis de enkelte elementer i en kasse med lerkarsk&aring;r fra en st&oslash;rre 
bopladsudgravning?<BR><BR>

Foruden at fotografere genstandene fra samlingerne har vi besluttet at 
iv&aelig;rks&aelig;tte digitaliseringer af tegninger, kort og fotos fra de gamle 
udgravningsberetninger, ligesom vi tilstr&aelig;ber at gengive pr&oslash;ver p&aring; de 
originale beskrivelser, s&aring;kaldt dobbeltdigitalisering, s&aring;ledes at 
beskrivelserne gengives b&aring;de som tekst og som billeder. Denne del af 
vores registrering indg&aring;r endnu ikke som et rutinem&aelig;ssigt led i 
opbygningen af vores databaser, men medtages i Kulturnet-projektet 
for at give et indtryk af kildematerialets mangfoldighed. Disse 
digitaliseringer p&aring;begyndtes i slutningen af august m&aring;ned og forventes 
at forl&oslash;be ind i november m&aring;ned.<BR><BR> 

Sidel&oslash;bende med de igangv&aelig;rende registreringer har vi udarbejdet et 
system- og pr&aelig;sentationskoncept, og vi er nu klar til at tage kontakt 
til professionelle designere for at afklare brugergr&aelig;nsefladernes 
endelige udformning. De f&oslash;rste lokaliteter vil s&aring;ledes snarest blive 
tilg&aelig;ngelige via Internettet. Udgangspunktet bliver et Danmarkskort, 
hvorfra der bliver adgang til et bredt udvalg af oplysninger i form 
af tekst og billeder om de udvalgte ca. 210 ark&aelig;ologiske fundsteder 
fra den &aelig;ldre bronzealder. Et af disse er den fredede h&oslash;j med 
sognebeskrivelsesnummeret (sb.) 104 fra Ferslev sogn i Horns Herred. 
Som en smagspr&oslash;ve gengives her de tekster og billeder, der vel og 
m&aelig;rke i en anderledes grafisk ops&aelig;tning, bliver tilg&aelig;ngelige.<BR><BR> 

<IMG SRC="DK.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/dk.gif" width=233 height=261 BORDER=0 ALIGN=LEFT>					
<IMG SRC="DOT.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/dot.gif" width=15 height=271 BORDER=0 ALIGN=LEFT>					
<IMG SRC="KORT.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/kort.gif" width=280 height=245 BORDER=0 ALIGN=RIGHT>					
<IMG SRC="DOT.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/dot.gif" width=15 height=255 BORDER=0 ALIGN=RIGHT>					


<FONT SIZE=+1 COLOR=BLACK>
Gravh&oslash;j, fredet i 1942<BR><BR>

Sted: Vejleby Marker <BR>					

Sogn: Ferslev <BR>
Herred: Horns <BR>
Amt: Frederiksborg <BR><BR>

Sognebeskrivelsesnr.: 104</FONT>
<BR CLEAR=ALL><BR>

<HR>
<H3>1873: Herredsrejse</H3>
<B>I forbindelse med den store landsd&aelig;kkende herredsberejsning bes&oslash;gte 
H. Petersen i 1873 Ferslev sogn og beskrev gravh&oslash;jen sb 104 s&aring;ledes:<BR><BR>
</B>
<IMG SRC="5000025.JPG" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/5000025.jpg" width=350 height=183 BORDER=0 ALIGN=LEFT>					
<IMG SRC="DOT.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/dot.gif" width=15 height=185 BORDER=0 ALIGN=LEFT>					


"P&aring; den lange bakkeryg &oslash;st for g&aring;rden har her p&aring; lodden i flugt med 
h&oslash;jene p&aring; matr.no. 15a ligget 5 gravh&oslash;je <sb.102 106>...... En anden 
h&oslash;j s&oslash;ndenfor den bevarede gravh&oslash;j <sb.102>, synes at have haft en 
mere toppet form, men dens sider ere nu skr&aring;t afsk&aring;rne h&oslash;jen rundt. 
Derved ses i jordfylden at tegne sig ligesom ovenp&aring; hinanden liggende 
kredse af h&aring;ndstene. (Den tilbagest&aring;ende ikke ubetydelige del af h&oslash;jen 
har ejeren lovet at forbeholde en planm&aelig;ssig unders&oslash;gelse)."<BR CLEAR=LEFT>
<h5 ALIGN=LEFT><I>Akvarel af J.B. L&oslash;ffler, 1874.</I></h5><BR><HR>


<h3>1880: Udgravning foretaget af Nationalmuseet ved Henry Petersen.</h3>

<IMG SRC="5000007.JPG" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/5000007.jpg" width=349 height=111 BORDER=0 ALIGN=LEFT>					
<IMG SRC="DOT.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/dot.gif" width=15 height=121 BORDER=0 ALIGN=LEFT>
				
<h5 ALIGN=LEFT><I>Tv&aelig;rsnit af gravh&oslash;jen med egekistegraven, som h&oslash;jen 
oprindelig blev bygget over, samt de to urnegrave fra yngre bronzealder, 
der senere er gravet ned i h&oslash;jen.</I></h5><BR>

Bonden, der ejede marken, hvorp&aring; den noget &oslash;delagte h&oslash;j l&aring;, var i april 
1880 begyndt p&aring; at rydde den i h&aring;b om at finde den guldskat - en 
guldbj&aelig;lke- eller  -k&aelig;de  -, der if&oslash;lge sagnet skulle v&aelig;re nedgravet p&aring; 
Vejleby Marker. Den lokale sognefoged meddelte imidlertid Museet for 
nordiske Oldsager (senere Nationalmuseet), at manden var st&oslash;dt p&aring; et 
gravkammer i h&oslash;jen. Ved ark&aelig;ologen Henry Petersens ankomst til stedet 
den 3. maj kunne man se enden af en stor stendynge p&aring; h&oslash;jens bund. 
Under den nordvest-syd&oslash;st-orienterede dynge, der d&aelig;kkede h&oslash;jens 
centralgrav, fandtes resterne af en 9 fod (2,82 m) lang kiste,<BR><BR> 

<IMG SRC="5000008.JPG" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/5000008.jpg" width=350 height=270 BORDER=0 ALIGN=RIGHT>					
<IMG SRC="DOT.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/dot.gif" width=15 height=280 BORDER=0 ALIGN=RIGHT>
					
<h5 ALIGN=RIGHT><I>Gravh&oslash;jen set ovenfra med stendyngen, som d&aelig;kkede 
egekistegraven.</I></h5>
	
dannet af en udhulet egestamme. I kisten var der rester af skelettet, 
men intet spor af den d&oslash;des kl&aelig;dedragt ud over en b&aelig;ltekrog af bronze. 
Gravgaverne omfattede en v&aring;ben&oslash;kse (p&aring;lstav), der ud fra sin placering 
i graven m&aring; have haft et vinkelb&oslash;jet skaft, et toilets&aelig;t, best&aring;ende af 
en syl og en pincet, en mejsel og et langt savblad, det hele af bronze, 
desuden en ildslagningssten af flint, som l&aring; ved b&aelig;ltestedet. I h&oslash;jen 
over stendyngen fandtes endvidere to urnegrave fra den yngre bronzealder.
<BR CLEAR=RIGHT><BR>

<IMG SRC="5000009.JPG" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/5000009.jpg" width=341 height=178 BORDER=0 ALIGN=RIGHT>
<IMG SRC="DOT.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/dot.gif" width=15 height=188 BORDER=0 ALIGN=RIGHT>
<h5 ALIGN=RIGHT><I>L&aelig;ngdesnit igennem stendyngen, som d&aelig;kkede egekistegraven.
</I></h5><BR>

					
<IMG SRC="5000010.JPG" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/5000010.jpg" width=195 height=199 BORDER=0 ALIGN=LEFT>					
<IMG SRC="DOT.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/dot.gif" width=15 height=209 BORDER=0 ALIGN=LEFT>

<h5 ALIGN=LEFT><I>Plantegning af egekistegraven, hvoraf genstandenes 
placering fremg&aring;r.</I></h5><BR CLEAR=ALL><BR><HR>


<h3>1942: Fredningsrejse</h3>

<B>Efter vedtagelsen af fredningsloven i 1937 rejste Nationalmuseets folk 
p&aring; ny rundt i hele Danmark. I 1942 var C.J. Becker i Ferslev sogn, hvor 
gravh&oslash;jen sb 104 blev fredet med f&oslash;lgende beskrivelse:</B><BR><BR>

"H&oslash;j, 2,5 x 23 m, sammenbygget med <sb.> 102. Afgravet mod N og V, med 
tilgroede Sider. Gr&aelig;s  og lyngkl&aelig;dt i Ager."<BR><BR>

<HR>
<h3>Fakta om lokaliteten:</h3>

Gravh&oslash;j (rundh&oslash;j) fra &aelig;ldre bronzealder<BR>
Opm&aring;lt 1942: diameter: 23 m<BR><BR>
Omfattende:<BR><BR> 
Jordf&aelig;stegrav fra &aelig;ldre bronzealder, periode II<BR>
Brandgrav fra yngre bronzealder<BR>
L&oslash;sfund fra sten  eller bronzealder<BR>
Sagn fra historisk tid<BR><HR> 

<h3>Litteratur:</h3>

Vilhelm Boye 1896: Fund af Egekister fra Bronzealderen i Danmark, side 129-131.<BR><BR>
<HR>
<h3>Genstande:</h3>
<IMG SRC="1020020.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/1020020.gif" width=350 height=270 BORDER=0 ALIGN=LEFT><BR>
<IMG SRC="5000020.JPG" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/5000020.jpg" width=350 height=240 BORDER=0 ALIGN=RIGHT><BR CLEAR=ALL>

<TABLE><TR><TD WIDTH=380>
Type: Gravfund, mandsgrav<BR>					
Datering: &AElig;ldre bronzealder, periode II<BR>
Mus.nr.: B2128-36</TD>
<TD ALIGN=TOP>Tegning af A.P. Madsen ca. 1880.<BR><BR><BR></TD></TR></TABLE><HR>

<IMG SRC="1020021.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/1020021.gif" width=281 height=161 BORDER=0 ALIGN=LEFT><BR>
<IMG SRC="5000022.JPG" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/5000022.jpg" width=350 height=118 BORDER=0 ALIGN=RIGHT><BR CLEAR=ALL>

<TABLE><TR><TD WIDTH=380>
Type: V&aring;ben&oslash;kse (p&aring;lstav)<BR>
Materiale: Bronze<BR>
Datering: &AElig;ldre bronzealder, Periode II<BR>
Mus.nr.: B2128</TD>
<TD ALIGN=TOP>Tegning af A.P. Madsen ca. 1880.<BR><BR><BR><BR></TD></TR></TABLE><HR>


<IMG SRC="1020019.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/1020019.gif" width=316 height=89 BORDER=0 ALIGN=LEFT><BR>
<IMG SRC="5000021.JPG" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/5000021.jpg" width=350 height=74 BORDER=0 ALIGN=RIGHT><BR CLEAR=ALL>

<TABLE><TR><TD WIDTH=380>
Type: Sav<BR>
Materiale: Bronze<BR>
Datering: &AElig;ldre bronzealder, periode II<BR>
Mus.nr.: B2129</TD>
<TD ALIGN=TOP>Tegning af A.P. Madsen ca. 1880.<BR><BR><BR><BR></TD></TR></TABLE><HR>

<IMG SRC="1020022.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/1020022.gif" width=350 height=118 BORDER=0 ALIGN=LEFT><BR>
<IMG SRC="B2130-31.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/b2130-31.gif" width=223 height=101 BORDER=0 ALIGN=RIGHT><BR CLEAR=ALL>

<TABLE><TR><TD WIDTH=505>
Type: Mejsel<BR>
Materiale: Bronze<BR>
Datering: &AElig;ldre bronzealder, Periode II<BR>
Mus.nr.: B2130</TD>
<TD ALIGN=TOP>Tegning af A.P. Madsen ca. 1880.<BR><BR><BR><BR></TD></TR></TABLE><HR>

<IMG SRC="1020025.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/1020025.gif" width=197 height=137 BORDER=0 ALIGN=LEFT><BR>
<IMG SRC="B2130-31.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/b2130-31.gif" width=223 height=101 BORDER=0 ALIGN=RIGHT><BR CLEAR=ALL>

<TABLE><TR><TD WIDTH=505>
Type: Pincet<BR>
Materiale: Bronze<BR>
Datering: &AElig;ldre bronzealder, Periode II<BR>
Mus.nr.: B2131</TD>
<TD ALIGN=TOP>Tegning af A.P. Madsen ca. 1880.<BR><BR><BR><BR></TD></TR></TABLE><HR>

<IMG SRC="1020026.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/1020026.gif" width=102 height=137 BORDER=0 ALIGN=LEFT><BR><BR>

Type: Syl eller pren<BR>
Materiale: Bronze<BR>
Datering: &AElig;ldre bronzealder, Periode II<BR>
Mus.nr.: B2132<BR CLEAR=LEFT><HR>

<IMG SRC="1020024.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/1020024.gif" width=247 height=177 BORDER=0 ALIGN=LEFT><BR>
<IMG SRC="B2133.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/b2133.gif" width=131 height=111 BORDER=0 ALIGN=RIGHT><BR CLEAR=ALL>

<TABLE><TR><TD WIDTH=605>
Type: Bæltekrog<BR>
Materiale: Bronze<BR>
Datering: &AElig;ldre bronzealder, Periode II<BR>
Mus.nr.: B2133</TD>
<TD ALIGN=TOP>Tegning af A.P. Madsen ca. 1880.<BR><BR><BR><BR></TD></TR></TABLE><HR>

<IMG SRC="1020023.GIF" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/1020023.gif" width=253 height=177 BORDER=0 ALIGN=LEFT><BR>
<IMG SRC="5000024.JPG" tppabs="http://bach.natmus.min.dk/kulturnet/html/rapport/5000024.jpg" width=350 height=202 BORDER=0 ALIGN=RIGHT><BR CLEAR=ALL>

<TABLE><TR><TD WIDTH=380>
Type: Ildslagningssten<BR>
Materiale: Flint<BR>
Datering: &AElig;ldre bronzealder, Periode II<BR>
Mus.nr.: B2135</TD>
<TD ALIGN=TOP>Tegning af A.P. Madsen ca. 1880.<BR><BR><BR><BR></TD></TR></TABLE><HR><BR>
 


Det ovenst&aring;ende er kun et eksempel p&aring; de typer af information, der vil 
blive tilg&aelig;ngelige og gjort s&oslash;gbare. M&aring;den, data vil blive pr&aelig;senteret 
p&aring;, vil blive anderledes. I tilknytning til informationerne om de 
enkelte anl&aelig;g vil mange af de ark&aelig;ologiske begreber blive forklaret 
via s&oslash;geord, der refererer til mindre artikler eller ordforklaringer.<BR><BR> 

Placeringsoplysninger fort&aelig;ller, hvilke genstande man kan se i 
udstillingen p&aring; Nationalmuseet, Danmarks Oldtid, mens de &oslash;vrige 
mange gengivelser af arkivalier og genstande giver Kulturnetbrugerne 
et autentisk kig i Nationalmuseets arkiver og magasiner.<BR><BR>

PROJEKTGRUPPE<BR><BR>

Som det fremg&aring;r, forl&oslash;ber Nationalmuseets pilotprojekt som et 
samarbejde mellem flere afdelinger p&aring; museet, hvilket ogs&aring; afspejles 
i styregruppens sammens&aelig;tning: Tine Wanning fra Dokumentationscenteret, 
J&oslash;rgen Jensen fra Danmarks Oldtid og som projektansvarlig Henrik Jarl 
Hansen fra Det kulturhistoriske Centralregister. Takket v&aelig;re 
projektbevillingen har vi kunnet ans&aelig;tte Vibe &Oslash;deg&aring;rd i perioden 
p&aring; ni m&aring;neder. Hun varetager projektets praktiske gennemf&oslash;relse. 
Arnold Mikkelsen og Lydia Slumstrup er hver ansat i 4 m&aring;neder til 
at foretage nyoptagelser af genstandene. Desuden deltager skiftende 
personale fra DKC og DOK i projektets forskellige faser, s&aring; de 
fleste ansatte p&aring; de to enheder involveres i st&oslash;rre eller mindre 
grad i processen (vi er for mange til at n&aelig;vne alle ved navn). Et 
f&oslash;rste skridt blev taget med en kollektiv “brainstorming”, hvor der 
dukkede ideer nok op til adskillige m&aring;neders arbejde. Mange af 
ideerne indarbejdes i projektet, mens andre m&aring; gemmes til en senere 
lejlighed.<BR><BR> 

<p><a href="../../../../TPPMSGS/MSGS3.HTM#325" tppabs="http://www.kulturnet.dk/" target="_top">Kulturnet Danmark</A>
<p><a href="../../../../TPPMSGS/MSGS31.HTM#3181" tppabs="http://www.kulturnet.dk/projekt/pilotp/" target="_top">Kulturnet Danmarks pilotprojekter </A><BR><BR>


DKC, d. 29. august 1996
Henrik Jarl Hansen<BR><HR>



</BODY>
</HTML>

