<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Korpen/Prima Liv</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body background="Pending_relink" tppabs="http://www.svenskidrott.se/korpen/BGCOLOR=" bgcolor="#FFFFFF" text="#000000" link="#008000" vlink="#800080" FFFFFF">
<p align=center><img src="IKONER/P_LIV.GIF" tppabs="http://www.svenskidrott.se/korpen/ikoner/p_liv.gif" align=bottom width=190 height=102></p>
<p align=center><img src="IKONER/LINJE.JPG" tppabs="http://www.svenskidrott.se/korpen/ikoner/linje.jpg" align=bottom width=500 height=3> </p>
<h2 align=center>Prima Liv &#151; f&ouml;r ett friskare arbetsliv</h2>
<p>Det &auml;r l&ouml;nsamt att satsa p&aring; m&auml;nniskor!</p>
<p>Korpen h&auml;vdar att aktiv friskv&aring;rd &auml;r ett oumb&auml;rligt redskap i arbetet f&ouml;r b&auml;ttre h&auml;lsa hos de anst&auml;llda p&aring; v&aring;ra arbetsplatser. </p>
<p>B&auml;ttre h&auml;lsa hos arbetstagarna &auml;r i sin tur en f&ouml;ruts&auml;ttning f&ouml;r b&auml;ttre l&ouml;nsamhet i f&ouml;retaget, b&auml;ttre ekonomi i samh&auml;llet och b&auml;ttre 
konkur-renskraft f&ouml;r Sverige p&aring; l&auml;ngre sikt.</p>
<p>Korpen g&ouml;r det m&ouml;jligt f&ouml;r f&ouml;retag och myndigheter att ta ett samlat grepp om arbetsplatsens friskv&aring;rdarbete.</p>
<p>Prima Liv &auml;r ett f&ouml;retagsanpassat program f&ouml;r friskv&aring;rd p&aring; jobbet. Det syftar till att f&ouml;rb&auml;ttra den fysiska och psykiska h&auml;lsan 
hos de anst&auml;llda, &ouml;ka gemenskapen, trivseln och ansvarsk&auml;nslan p&aring; jobbet samt minska fr&aring;nvaron, l&aring;ngtidssjukskrivningen och 
personal-oms&auml;ttningen. Prima Liv-programmet baseras p&aring; den breda kunskap och tradition som Korpen besitter inom 
friskv&aring;rdsomr&aring;det.</p>
<h3>Konceptet</h3>
<p>Prima Liv &auml;r ett program som tar sikte p&aring; helheten </p>
<dl>
<dt><img src="IKONER/BOMB1.GIF" tppabs="http://www.svenskidrott.se/korpen/ikoner/bomb1.gif" align=bottom width=14 height=14> <strong>Planering</strong></dt>
<dd>Vi medverkar till att ta fram f&ouml;retagets friskv&aring;rdspolicy. Vi kan ocks&aring; skr&auml;ddarsy ett id&eacute;program, hj&auml;lpa till att forma en 
friskv&aring;rdsorganisation, samt se &ouml;ver kompetensbehovet och resurserna. </dd>
<dd>&#160;</dd>
<dt><img src="IKONER/BOMB1.GIF" tppabs="http://www.svenskidrott.se/korpen/ikoner/bomb1.gif" align=bottom width=14 height=14> <strong>Utbildning</strong> </dt>
<dd>Vi introducerar friskv&aring;rd p&aring; arbetsplatsen under ett par Kick-offdagar.<br>
Vi informerar och motiverar. Vi utbildar friskv&aring;rdsombud somsj&auml;lva ska bedriva friskv&aring;rd i praktik och teori med sina 
medarbetare. Vi utbildar allt fr&aring;n f&ouml;retagsledning till aktivitetsledare. Vi skr&auml;ddarsyr utbildningen efter kundens 
&ouml;nskem&aring;l. </dd>
<dd>&#160;</dd>
<dt><img src="IKONER/BOMB1.GIF" tppabs="http://www.svenskidrott.se/korpen/ikoner/bomb1.gif" align=bottom width=14 height=14> <strong>Tester</strong> </dt>
<dd>Vi genomf&ouml;r olika typer av konditionstester, g&aring;ngtest och &auml;ven persoliga h&auml;lsonyckeltester, ett test av individens livsstil. 
H&auml;lsotestet &auml;r ett bra redskap n&auml;r man g&ouml;r en behovsinventering p&aring; f&ouml;retaget, som sedan ligger till grund f&ouml;r olika 
&aring;tg&auml;rder. &Auml;ven ett utm&auml;rkt s&auml;tt att medvetandeg&ouml;ra individen om dennes livsstil och levnadsvanor. </dd>
<dd>&#160;</dd>
<dt><img src="IKONER/BOMB1.GIF" tppabs="http://www.svenskidrott.se/korpen/ikoner/bomb1.gif" align=bottom width=14 height=14> <strong>&Aring;tg&auml;rder/Aktiviteter</strong> </dt>
<dd>Anpassas efter behovsanalysen. Kan inneh&aring;lla motionsaktiviteter, f&ouml;rel&auml;sningar, friskv&aring;rdsdagar, studiecirklar m m. </dd>
<dd>&#160;</dd>
<dt><img src="IKONER/BOMB1.GIF" tppabs="http://www.svenskidrott.se/korpen/ikoner/bomb1.gif" align=bottom width=14 height=14> <strong>Reh-aktivering</strong> </dt>
<dd>Vi skapar m&ouml;jligheter f&ouml;r de m&auml;nniskor som har erh&aring;llit rehabilitering. P&aring; programmet finns anpassade motionsaktiviteter 
med teoretiska inslag om de samband som p&aring;ver h&auml;lsan. </dd>
<dd>&#160;</dd>
<dt><img src="IKONER/BOMB1.GIF" tppabs="http://www.svenskidrott.se/korpen/ikoner/bomb1.gif" align=bottom width=14 height=14> <strong>Prima Liv-material</strong> </dt>
<dd>Ett arbets- och studiematerial som tar upp olika delar vilka &auml;r betydelsefulla f&ouml;r m&auml;nniskan livsstil och levnadsvanor, 
s&aring;v&auml;l teoretisk som praktisk verksamhet.<p>Vill du veta mer?	Ring, Johan Tranquist p&aring; tel 019-17 55 60, eller skicka E-post till <a href="mailto:anita.jaeger@rf.se">Korpen</a>. </p>
<p align=center><img src="IKONER/LINJE.JPG" tppabs="http://www.svenskidrott.se/korpen/ikoner/linje.jpg" align=bottom width=500 height=3> </p>
<p align=center><a href="mailto:anita.jaeger@rf.se">Anita Jaeger</a> p&aring; Korpen ansvarar f&ouml;r denna sida. </p>
<p align=center>| <a href="DEFAULT.HTM" tppabs="http://www.svenskidrott.se/korpen/default.htm">Korpens hemsida</a> | </p>
<p align=center><font size=2>Skapad av </font><a href="mailto:jan.linden@rf.se"><font size=2>Riksidrottsf&ouml;rbundet</font></a><font size=2><br>
Senast uppdaterad 21 oktober 1996</font> </p>
<p align=center><font size=2>&#169; Korpen 1996</font> </p>
</dd>
</dl>
</body>

</html>
