<!doctype html public "-//IETF//DTD HTML//EN">
<HTML>
<title>Sediment-ekkolod ved lokalisering af maritime fortidsminder</title>
<HEAD>

<META NAME="GENERATOR" CONTENT="Internet Assistant for Word 1.0Z">
<META NAME="AUTHOR" CONTENT="Jørn Sjøstrøm">
</HEAD>

<BODY>

<P>
<IMG SRC="MAHEAD.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/mahead.gif" ALIGN="BOTTOM"> 
<P>
<I>Marinark&aelig;ologisk rekognoscering 2, sediment-ekkolod</I>:
<H3>Anvendelse af sediment-ekkolod til lokalisering af vandd&aelig;kkede
fortidsminder</H3>
<HR>

<P>
Et naturligt arbejdsfelt for Nationalmuseets Marinark&aelig;ologiske
Forskningscenter er udvikling af metoder til at lokalisere fortidsminder
p&aring; havbunden. Sigtbarheden i vore farvande er gennemg&aring;ende
ringe. Ofte kan man kun se et par meter, til tider slet intet.
Det siger derfor sig selv, at rekognoscering, der foreg&aring;r
ved at dykkere gennemsv&oslash;mmer st&oslash;rre omr&aring;der,
er tidskr&aelig;vende og uforholdsm&aelig;ssigt dyr.
<P>
N&aring;r det g&aelig;lder om at se, hvad der ligger skjult nede
i bunden, er den omkringsv&oslash;mmende dykker endnu mindre bevendt.
Hvor bunden er bl&oslash;d, kan han selvf&oslash;lgelig stikke
armen ned og f&oslash;le sig for, men enhver der har pr&oslash;vet
det vil vide, at det er en tr&aelig;ttende og meget langsommelig
metode.
<P>
Modsat lyset har lyden meget fine egenskaber med hensyn til at
gennemtr&aelig;nge vand, uanset om det er klart eller grumset.
Derfor er det lyd, vi skal bruge, n&aring;r vi &oslash;nsker at
'se' langt under vandet og ned i den vandm&aelig;ttede bund.
<P>
Man har gennem de sidste 20-30 &aring;r arbejdet p&aring; at udvikle
ekkolod, der ikke blot kunne vise havbundens overflade, men som
ogs&aring; kunne 'se' ned i bunden. De betegnes 'penetrations-ekkolod'
eller 'sediment-ekkolod'. Med den udvikling, der har v&aelig;ret
i den transportable computerkraft indenfor de sidste &aring;r,
er det blevet muligt at behandle de tilbagevendende lydsignaler,
s&aring; man fjerner mange st&oslash;jkilder, der forstyrrer billedet.
Resultaterne i form af udprintede ekkogrammer er derfor blevet
mere p&aring;lidelige og langt mere detaillerede end tidligere.
<P>
Denne avancerede teknologi er underlagt en r&aelig;kke basale
'spilleregler', som man skal v&aelig;re opm&aelig;rksom p&aring;
for at f&aring; et optimalt udbytte. Jo lavere frekvens man bruger,
jo st&oslash;rre gennemtr&aelig;ngningsevne f&aring;r lyden. Men
samtidig bliver dens evne til at vise srr&aring; strukturer d&aring;rligere.
Vi siger, at dens opl&oslash;sning bliver grovere. Jo h&oslash;jere
frekvens man bruger, jo mindre strukturer bliver man i stand til
at observere, men samtidig bliver lydens evne til at gennemtr&aelig;nge
bunden drastisk begr&aelig;nset. En frekvens omkring 30 kHz (30.000
svingninger i sekundet) kan som regel tr&aelig;nge et par meter
ned i bunden og g&oslash;r det samtidig muligt at observere strukturer
p&aring; omkring 5 cm's st&oslash;rrelse (vi taler om en opl&oslash;sning
omkring 5 cm). Det er et passende kompromis til ark&aelig;ologisk
brug.
<P>
Udstyrstyper som 'boomeren', der p&aring; en gang udsender et
'burst' af frekvenser (fx. 0,7-10 kHz), eller den nye CHIRP II,
der udsender et 'svirp' af frekvenser fra 8 til 22 kHz, giver
en fin opl&oslash;sning kombineret med en stor gennemtr&aelig;ngning.
Det sv&aelig;re punkt er her behandlingen af de tilbagekommende
lydsignaler, der jo er langt mere komplekse end ved de konventionelle
sediment-ekkolodder.
<P>
Vor viden om, hvordan forskellige typer fortidsminder tegner sig
p&aring; sedimentekkolod er meget sparsom. Der er derfor i l&oslash;bet
af 1994 og 1995 foretaget pr&oslash;vek&oslash;rsel p&aring; en
r&aelig;kke unders&oslash;iske lokaliteter med fortidsminder,
der i forvejen var registrerede og opm&aring;lte. Form&aring;let
var desuden at sammenligne forskellige fabrikaters m&aring;de
at vise detsamme anl&aelig;g p&aring;, for at finde det bedst
egnede udstyr til ark&aelig;ologisk brug.
<P>
Som hovedafpr&oslash;vningsomr&aring;de valgte vi mundingen af
Haderslev Fjord med to sp&aelig;rringer fra jernalder og middelalder:
Magrethes Bro og &AElig; Lei. De var placerede p&aring; et sn&aelig;vert
sted i en fjord, en ganske typisk placering. Den sidstn&aelig;vnte
er beliggende et stykke inde i meget bl&oslash;de bundsedimenter,
som vi finder dem i mange beskyttede fjorde, mens den f&oslash;rste
p&aring; grund af sin placering ganske n&aelig;r fjordens munding
l&aring; i v&aelig;sentligt mere sandede aflejringer, der ville
udg&oslash;re et st&oslash;rre problem for lydens gennemtr&aelig;ngning.
<P>
Som forventet gav den inderste sp&aelig;rring, &AElig; Lei, det
bedste resultat. Magrethes Bro gav sig dog ogs&aring; til kende,
og resultaterne m&aring; siges at overg&aring; vores forventninger
og love godt for afsl&oslash;ringen af flere sp&aelig;rringer
i de kommende &aring;r ved hj&aelig;lp af sedimentekkolod.
<P>
Den meget v&aring;de vinter 1994/95 med oversv&oslash;mmelser
af store lavtliggende markarealer gav ideen til at pr&oslash;ve
at k&oslash;re med sediment-ekkolod i det, der ellers var 'indlands-lokaliteter'.
Vi fandt ud af, at man ikke kan skyde lyd gennem en oversv&oslash;mmet
gr&aelig;st&oslash;rv . Dens store luftindhold standser simpeltheri
lyden. Et ganske overraskende resultat opn&aring;ede vi imidlertid,
da vi pr&oslash;vede at k&oslash;re med sediment-ekkolodd i en
fiskedam, der er gravet ned i Ravning Enge ved Vejle, netop hen
over forl&oslash;bet af en kraftig vikingetidsbro. Broens stolper
kunne ses omtrent 1 m ned i bunden. De stod, hvor de skulle, men
f&aring; meter ved siden af s&aring;s et ganske tilsvarende broforl&oslash;b.
De stolper, vi kunne se p&aring; ekkoloddet, kunne vi ogs&aring;
m&aelig;rke ved at stikke i bunden. Mogens Schou J&oslash;rgensens
planlagte udgravninger i fiskedammen har dermed pludselig antaget
en noget anden karakter, og man afventer nu med sp&aelig;nding
Skov- og Naturstyrelsens afg&oslash;relse om, hvad der skal ske
med fiskedammen i fremtiden.
<P>
Et sp&oslash;rgsm&aring;l er, om man med et sediment-ekkolod kan
se lag fra stenalderbopladser, der nu ligger under vandet. Ved
den lille &oslash; Blak i Roskilde Fjord har museet F&aelig;rgeg&aring;rden
gennem de senere &aring;r udgravet en boplads fra Kongemosekulturen
p&aring; et par meters dybde. I udgravningsfeltets sydgr&aelig;nse
har udgravningerne vist, at kulturlaget ligger omtrent 1,5 meter
under bundens overflade. En seismik-profil med en Chirp I viser
faktisk et lag, der starter i kanten af det nu opfyldte udgravningsfelt,
ca 1,5 m under bundens overflade, og som forts&aelig;tter nedad.
Om det er det kendte kulturlag, vi kan se, eller om det er noget
andet, vil blive s&oslash;gt afklaret med boringer i l&oslash;bet
af marts. Under alle omst&aelig;ndigheder er det vigtigt at konstatere,
om det er muligt at observere s&aring; tynde lag.
<P>
Sammenfattende m&aring; det siges, at de forel&oslash;bige resultater
virker lovende for det videre arbejde med penetrationslod. Enten
har vi v&aelig;ret utroligt heldige, eller ogs&aring; vil metoden
fremover kunne for&oslash;ge m&aelig;ngden af kendte unders&oslash;iske
fortidsminder ganske betragteligt. Afpr&oslash;vning af de forskellige
typer udstyr, der er n&aelig;vnt i denne artikel, har v&aelig;ret
mulig p&aring; grund af hj&aelig;lp og st&oslash;tte fra firmaerne
EIVA i Hasselager, Danmark, NAUTIKARIS i Saandport, Holland, JON
B. JOLLY Inc., Seattle, U.S.A., KNUDSEN ENGENEERING Ltd., Ontario,
Canada og FURUNO DANMARK, Danmark.
<P>
<A HREF="mailto:ole.gron@natmus.min.dk">Ole Gr&oslash;n</A>
<hr size=4>
<A href="mailto:jorn.sjostrom@natmus.min.dk">Jorn.Sjostrom@natmus.min.dk</A>
<BR>
<I>Copyright &copy 1995 The National Museum of Denmark</I>
<BR>
<I>Last Updated may. 5 1995</I> 
</BODY>

</HTML>
