<!doctype html public "-//IETF//DTD HTML//EN">
<HTML>

<HEAD>

<META NAME="GENERATOR" CONTENT="Internet Assistant for Word 1.0Z">
<META NAME="AUTHOR" CONTENT="Jørn Sjøstrøm">
</HEAD>

<BODY>

<H2><IMG SRC="MAHEAD.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/mahead.gif" ALIGN="BOTTOM"></H2>

<H2>En ny Dansk S&oslash;farts Historie</H2>
<HR>

<P>
Gode historieb&oslash;ger er hj&oslash;rnestene i vores selvopfattelses
hus - p&aring; dem bygger vi vores opfattelse af det, der <I>var</I>,
og ud fra dem forklarer vi det, der <I>er</I>. Men ikke sj&aelig;ldent
er tilblivelsen af et historisk v&aelig;rk ogs&aring; et symptom
p&aring;, at noget er v&eacute;d at forandre sig eller forsvinde
- et fors&oslash;g p&aring; at fastholde <I>mindet</I> om en fortid,
der endnu f&oslash;les vedkommende, men som er p&aring; vej bort.
Som s&aring;dan er historiebogen ogs&aring; et redskab til at
holde fast i vores umiddelbare fortid og til at forklare vores
efterkommere, hvem vi var, og hvad der skabte os. Den seneste
danske s&oslash;fartshistorie blev til i 1919, p&aring; et tidspunkt,
hvor sejlskibsfarten for alvor m&aring;tte vige for de dampdrevne
ski- be, og hvor tr&aelig; i hastigt omfang blev erstanet af jern
i skibsbyggeriet. Begge forandringer greb dybt ind i det danske
samfund. De nye skibe kr&aelig;vede langt f&aelig;rre h&aelig;nder
og helt andre kundskaber i bygning og sejlads - en kultur, tr&aelig;skibenes,
gik omtrent til grunde.
<P>
I dag har forandringen en anden teknologisk og samfundsm&aelig;ssig
baggrund: Den globale arbejdsdeling, containertrafikken og den
ut&aring;lmodige &oslash;konomi, der is&aelig;r har ramt den lille
s&oslash;fart, f&aelig;rgerne og coasterne. Selvom m&aelig;ngden
af gods, der transporteres til s&oslash;s, er stigende, er antallet
af skibe og s&oslash;folk hurtigt faldende - globalt, men endnu
mere udpr&aelig;get lokalt, i Danmark. S&oslash;fartsnationen
Danmark er i dag et historisk, ikke et nutidigt f&aelig;nomen.
P&aring; denne baggrund er det gl&aelig;deligt, at Statens Humanistiske
Forskningsr&aring;d i 1992 tog initiativ til at f&aring; nyskrevet
den danske s&oslash;fartshistorie ud fra en form&aring;lserkl&aelig;ring
om at skildre &quot;alle sider af dansk s&oslash;fart fra de &aelig;ldste
tider til i dag ud fra en tv&aelig;rvidenskabelig synsvinkel,
der bl.a. forener historiske, etnologiske og ark&aelig;ologiske
problemstillinger&quot;.
<P>
En samlet bevilling p&aring; 5,1 mio. kr. blev givet til udarbejdelsen
af et v&aelig;rk med titlen &quot;Dansk Sefarts Historie&quot;,
der udkommer i syv bind p&aring; Gyldendals forlag i &aring;rene
1996-98. Forfatterne til v&aelig;rket repr&aelig;senterer en broget
buket af ark&aelig;ologer og historikere fra mange grene af dansk
kulturhistorisk forskning. To af forfatterne til det f&oslash;rste
bind er fra Nationalmuseet i Roskilde.
<P>
Redaktionen for v&aelig;rket udg&oslash;res af prof. dr. phil.
Ole Feldb&aelig;k, prof. dr. oecon Hans Chr. Johansen, museumskonsulent
dr.phil Anders Monrad M&oslash;ller, museumsinspekt&oslash;r,
cand. phil. <A HREF="mailto:flemming.rieck@natmus.min.dk">Flemming Rieck </A>og
museumschef, cand. mag. Hans Jeppesen. Billedredakt&oslash;r er
museumsinspekt&oslash;r, cand. phil. K&aring;re Lauring, og Jens
Lorentzen vil st&aring; for layout. En oversigt over forfattere
og kronologiske afgr&aelig;nsninger for alle syv bind ser s&aring;ledes
ud:
<OL>
<LI><I>Tiden frem til 1588</I>, ved <A HREF="mailto:flemming.rieck@natmus.min.dk">Flemming Rieck</A>,
Ole Ventegodt, Bj&oslash;rn Poulsen og <A HREF="mailto:jan.bill@natmus.min.dk">Jan Bill</A>

<LI><I>1588-1720</I>, ved Ole Degn og Erik G&oslash;bel
<LI><I>1720-1814</I>, ved Ole Feldb&aelig;k
<LI><I>1814-1870</I>, ved Anders Monrad M&oslash;ller
<LI><I>1870-1920</I>, ved Anders Monrad M&oslash;ller, Henrik
Dethlefsen og Hans Chr. Johansen
<LI><I>1920-1960</I>, ved Hans Chr. Johansen og Frank A. Rasmussen
<LI><I>1960-1993</I>, ved Hans Jeppesen, Hans Chr. Johansen og
Svend Aage Andersen
</OL>

<P>
<A HREF="mailto:jan.bill@natmus.min.dk">Jan Bill</A>
<HR size=4>
<A href="mailto:jorn.sjostrom@natmus.min.dk">Jorn.Sjostrom@natmus.min.dk</A>
<BR>
Copyright &copy 1995 The National Museum of Denmark <BR>
Last Updated may. 15 1995 
</BODY>

</HTML>
