<!doctype html public "-//IETF//DTD HTML//EN">
<HTML>

<HEAD>

<TITLE>Det sejlende seminar 1995</TITLE>

<META NAME="GENERATOR" CONTENT="Internet Assistant for Word 1.0Z">
<META NAME="AUTHOR" CONTENT="Jørn Sjøstrøm">
</HEAD>

<BODY>

<P>
<IMG SRC="MAHEAD.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/mahead.gif" ALIGN="BOTTOM"> 
<H2>Det sejlende seminar 1995</H2>
<HR>

<P>
I dagene 29. august til 1. september 1995 gennemf&oslash;rer Nationalmuseets
Marinark&aelig;ologiske Forskningscenter et 'sejlende seminar'
i lighed med det, der i sensommeren 1994 blev afholdt p&aring;
Roskilde Fjord (se Nyhedsbrev nr. 3). Temaet for seminaret vil
v&aelig;re &Oslash;sters&oslash;en i vikingetid og middelalder,
og fart&oslash;jerne vil, som sidst, v&aelig;re Vikingeskibshallens
to Skuldelevkopier, <I>Roar Ege</I> og <I>Helge Ask</I>. <A HREF="FORLIS.HTM" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/forlis.htm">(OBS: Helge Ask forlist)</A>

<P>
Sejladsen starter fra den gamle ledingshavn Hvidanger ved Vordingborg,
og f&oslash;rste stop bliver ved Stubbek&oslash;bing. Herfra afl&aelig;gges
bes&oslash;g ved Fribr&oslash;dre- &aring;en, hvor Vikingeskibshallen
siden starten af firserne har lavet omfattende unders&oslash;gelser
af en v&aelig;rftsplads fra omkring 1100.
<P>
<IMG SRC="FALSTER.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/falster.gif" ALIGN="RIGHT" HSPACE=20 >Herefter g&aring;r sejladsen
gennem Gr&oslash;nsund ud i &Oslash;sterseen og ned langs Falsters
&oslash;stkyst til Gedser. Her p&aring; Falsters sydspids ligger
et omr&aring;de, der gennem hele middelalderen var af stor betydning
for trafikken mellem Danmark og kontinentet. En landekskursion
i omr&aring;det vil blandt andet bringe os til Svinehave voldsted
og landsbyen Gedesby, ikke langt fra det sted, hvor Gedesbyskibet
fra slutningeri af 1200-tallet blev udgravet i 199l.
<P>
P&aring; den efterf&oslash;lgende dags sejlads op i Guldborgsund
st&oslash;der den nybyggede kopi af Gedesbyskibet til den lille
fl&aring;de, og der l&aelig;gges til ved Flad&oslash;, hvor Middelaldercentret
er vores v&aelig;rt for aftenen og natten. Fredag deltager vikingeskibene
i testsejladsen af Gedesby-replicaen, indtil vi midt p&aring;
eftermiddagen g&aring;r ind til Middelaldercentret, hvor seminaret
afsluttes.
<P>
I lighed med sidste &aring;rs seminar vil foredrag undervejs fort&aelig;lle
om landskabet og de ark&aelig;ologiske og historiske lokaliteter,
ligesom der vil blive diskus- sion om sejladsfors&oslash;gene
og deres ark&aelig;ologiske v&aelig;rdi.
<P>
Det sejlende seminar 1995 retter sig mod nuv&aelig;rende og kommende
ark&aelig;ologer og historikere, der &oslash;nsker at opleve landsdelen
Lolland-Falster i et maritimt perspektiv, eller som mere generelt
er interesseret i at l&aelig;re nogle af de grundl&aelig;ggende
foruds&aelig;tninger for kommunikation og samf&aelig;rdsel i vikingetiden
og middelalderen at kende. Prisen vil v&aelig;re kr. 2.000 pr
deltager, der d&aelig;kker alle udgifter fra seminariets start
i Vordingborg tirsdag morgen til deltagerne afleveres med bus
sammesteds fredag aften.
<P>
N&aelig;rmere oplysninger om arrangementet f&aring;s hos <A HREF="mailto:jan.bill@natmus.min.dk">Jan Bill</A>,
Nationalmuseets Marinark&aelig;ologiske Forskningscenter, Havnevej
7, 4000 Roskilde, tlf. 46 32 16 00, fax. 46 32 24 77.
<P>
<A HREF="mailto:jan.bill@natmus.min.dk">Jan Bill</A><HR size=4>

<P>
<A HREF="mailto:jorn.sjostrom@natmus.min.dk">Jorn Sjostrom</A>
<BR>
<I>Copyright &#169; 1995 The National Museum of Denmark</I> <BR>
<I>Last Updated may 17th 1995</I> 
</BODY>

</HTML>
