<!doctype html public "-//IETF//DTD HTML//EN">
<HTML>

<HEAD>

<TITLE>Siden sidst</TITLE>

<META NAME="GENERATOR" CONTENT="Internet Assistant for Word 1.0Z">
<META NAME="AUTHOR" CONTENT="Jørn Sjøstrøm">
</HEAD>

<BODY>

<P>
<IMG SRC="MAHEAD.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/mahead.gif" ALIGN="BOTTOM">
<H1>Siden sidst</H1>
<HR>

<UL>
<LI><A HREF="SISIDST.HTM#tag1" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/sisidst.htm#tag1">Bygningsarbejder til landets forsvar</A>
<LI><A HREF="SISIDST.HTM#tag2" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/sisidst.htm#tag2">Evaluering af Nationalmuseets Marinark&aelig;ologiske virksomhed</A>
<LI><A HREF="SISIDST.HTM#tag3" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/sisidst.htm#tag3">Studiebes&oslash;g fra R&uuml;gen</A>
<LI><A HREF="SISIDST.HTM#tag4" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/sisidst.htm#tag4">Studiebes&oslash;g ved INA, Texas</A>
<LI><A HREF="SISIDST.HTM#tag5" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/sisidst.htm#tag5">G&aelig;steforsker fra INA, Texas</A>
<LI><A HREF="SISIDST.HTM#tag6" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/sisidst.htm#tag6">Forskerm&oslash;de om ark&aelig;ologisk rekognocering</A>
<LI><A HREF="SISIDST.HTM#tag7" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/sisidst.htm#tag7">Nye medarbejdere</A>
</UL>
<HR>

<H3><A NAME="tag1">Bygningsarbejder til Landets Forsvar</A></H3>

<P>
Den 2. december 1994 afholdt Centret under projekt S&oslash;forsvaret
ved Anne Nerg&aring;rd J&oslash;rgensen et heldagsseminar p&aring;
Institut for Ark&aelig;ologi &amp; Etnologi, K&oslash;benhavns
Universitet. Middelalderens kilder beskriver udskrivning af mandskab
til bygningsarbejder til landets forsvar. Den &aelig;ldste kilde,
der omtaler udskrivning til s&aring;dant arbejde i Danmark er
Annales Regni Francorum, i hvilken n&aelig;vnes, at kong Godfred
i 808 udskrev mandskab (h&aelig;ren) til arbejdet ved det store
forsvarsv&aelig;rk Danevirke. B&aring;de fra vikingetiden og fra
tidligere tider findes en r&aelig;kke kendte og mindre kendte
forsvarsv&aelig;rker i det gamle danske omr&aring;de. Der foreg&aring;r
en stadig unders&oslash;gelse af disse objekter og form&aring;let
med seminardagen var at tr&aelig;kke sidste nyt frem omkring nyligt
afsluttede eller igangv&aelig;rende unders&oslash;gelser. P&aring;
programmet var:
<UL>
<LI>Steen Andersen: <I>Folkevoldene i Senderjylland</I>
<LI>Svend &Aacute;ge Knudsen og Per Ole Rindel: <I>Nye unders&oslash;gelser
i Tr&aelig;ldiget</I>
<LI>Wilhelm Kramer: <I>Tolkning af s&oslash;forsvarsv&aelig;rket
i Slien</I>
<LI>Ole Gr&oslash;n: <I>Nye efters&oslash;gningsmetoder anvendt
p&aring; vandbygningsarbejder</I>
<LI>Hellmuth Andersen: <I>Det &aelig;ldste Danevirke</I>
<LI>Mogens Schou J&oslash;rgensen: <I>Nyt om Ravning Enge broen</I>
<LI>Anne Nerg&aring;rd J&oslash;rgensen: <I>S&oslash;forsvaret
i gl. Danmark</I>
<LI>Johan Engstr&ouml;m: <I>Bygning af forsvarsv&aelig;rker.</I>
</UL>

<P>
Der er udarbejdet en intern rapport med korte resum&eacute;er
af foredragene, som kan rekvireres fra NMF bibliotek.<HR>

<H3><A NAME="tag2">Evaluering af Nationalmuseets Marinark&aelig;ologiske
virksomhed</A></H3>

<P>
I december 1994 er gennemf&oslash;rt en evaluering af Nationalmuseets
forskningsaktivitet. Den marinark&aelig;ologiske virksomhed blev
bed&oslash;mt af professor H.T. Waterbolk, Holland, og Valerie
Fenwick, M.A., England. Resultatet af evalueringen er offentliggjort
i rapporten &quot;The National Museum of Denmark. International
Evaluation of Research Activities 1995&quot;, der kan rekvireres
fra Centret.<HR>

<H3><A NAME="tag3">Studiebes&oslash;g fra R&uuml;gen</A></H3>

<P>
I to perioder i januar 1995 har NMF haft bes&oslash;g af kolleger
fra Mecklenburg-Vorpommern i forbindelse med bearbejdningen af
Ralswiek 2-skibet, der er fundet p&aring; en vikingetids-handelsplads
p&aring; R&uuml;gen i 1967 og genudgravet og optaget i 1993 med
henblik p&aring; konservering og udstilling. Den 10. januar pr&aelig;senteredes
skibsfundet og de &oslash;sttyske handelspladser i foredrag ved
Peter Herfert og Friedrich L&uuml;th, og i l&oslash;bet af dagene
23.-27. januar lykkedes det NMF's medarbejdere i samarbejde med
Peter Herfert og hans hj&aelig;lpere i rekonstruktionsarbejdet,
ingeni&oslash;rerne Guste Detloff og Gerd Schilde at fremstille
en arbejdsmodel i karton af skibet til videre analyse.<HR>

<H3><A NAME="tag4">Studiebes&oslash;g ved INA, Texas</A></H3>

<P>
Ole Crumlin-Pedersen og Jan Bill har v&aelig;ret p&aring; studiebes&oslash;g
ved Institute of Nautical Archaeology (INA) ved Texas A&amp;M
University i dagene 30. januar til 5. februar 1995. INA er USA's
f&oslash;rende institut indenfor den maritim- og skibsark&aelig;ologiske
forskning med hovedv&aelig;gten lagt p&aring; fund fra den f&oslash;rklassiske
oldtid og middelalderen i det &oslash;stlige Middelhavsomr&aring;de
samt fra Nordamerikas kolonitid og senere. Der er dog et klart
&oslash;nske om ogs&aring; at engagere sig i udforskningen af
det rige nordeurop&aelig;iske skibsfundsmateriale fra middelalderen
og tidligere. Et samarbejde med Holland er indledt, og der forhandles
nu om de fremtidige relationer til Roskilde.<HR>

<H3><A NAME="tag5">G&aelig;steforsker fra INA, Texas</A></H3>

<P>
Fred Hocker, President for Institute of Nautical Archaeology,
Texas A&amp;M University, har i marts 1995 tilbragt fire uger
som g&aelig;steprofessor ved NMF i Roskilde. Han har d.14. marts
holdt foredrag om &quot;Bottom-based Ship Construction in Iron
Age and Medieval Northern Europe&quot;, og har i&oslash;vrigt
benyttet tiden til studier i forskellige skibsfund og kopier heraf,
der kan belyse sp&oslash;rgsm&aring;lene omkring vikingeskibenes
fleksibilitet. I forbindelse hermed er der d. 29. marts afholdt
et forskerseminar p&aring; NMF om dette emne med deltagere fra
Norge, Sverige og Danmark. M&oslash;dets indl&aelig;g vil i revideret
form blive publiceret af INA og NMF.<HR>

<H3><A NAME="tag6">Forskerm&oslash;de om ark&aelig;ologisk rekognoscering</A>
</H3>

<P>
Den 20. marts 1995 er ved NMF's initiativ afholdt et internationalt
m&oslash;de i Roskilde i et nyoprettet netv&aelig;rk mellem forskere,
der besk&aelig;higer sig med elektroniske rekognosceringsmetoder
i ark&aelig;ologien. M&oslash;det samlede 42 deltagere fra 7 forskellige
lande og viste klart behovet for en gensidig orientering om igangv&aelig;rende
fors&oslash;g med at anvende de s&oslash;geteknikker, der er udviklet
til brug i andre sammenh&aelig;nge, til lokalisering af ark&aelig;ologiske
fund under jorden og i vandet. En kort rapport fra m&oslash;det
vil blive udgivet af NMF.<HR>

<H3><A NAME="tag7">Nye medarbejdere</A></H3>

<P>
Ved nyt&aring;ret 1995 er nyansat f&oslash;lgende personer ved
NMF: cand.scient. <I>Birthe L. Clausen</I>, der afl&oslash;ser
Birgitte Thue som redakt&oslash;r p&aring; Centrets publikationer,
og teknisk assistent <I>Claus Petersen</I> ved tegnestuen.<HR size=4>

<P>
<A HREF="mailto:jorn.sjostrom@natmus.min.dk">Jorn.Sjostrom</A>
<BR>
<I>Copyright &#169; 1995 The National Museum of Denmark</I> <BR>
<I>Last Updated may 16th 1995</I> 
</BODY>

</HTML>
