<!doctype html public "-//IETF//DTD HTML//EN">
<HTML>

<HEAD>

<TITLE>Det sker i 1995</TITLE>

<META NAME="GENERATOR" CONTENT="Internet Assistant for Word 1.0Z">
<META NAME="AUTHOR" CONTENT="Jørn Sjøstrøm">
</HEAD>

<BODY>

<P>
<IMG SRC="MAHEAD.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/mahead.gif" ALIGN="BOTTOM"> 
<H1>Det sker i 1995</H1>
<HR>

<UL>
<LI><A HREF="SKER95.HTM#tag1" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/sker95.htm#tag1">Kanhave-kanalen</A>
<LI><A HREF="SKER95.HTM#tag2" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/sker95.htm#tag2">Nydam</A>
<LI><A HREF="SKER95.HTM#tag3" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/sker95.htm#tag3">Sp&aelig;rringsunders&oslash;gelser</A>
<LI><A HREF="SKER95.HTM#tag4" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/sker95.htm#tag4">Roskilde Fjord</A>
<LI><A HREF="SKER95.HTM#tag5" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/sker95.htm#tag5">'Det sejlende seminar'</A>
<LI><A HREF="SKER95.HTM#tag6" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/sker95.htm#tag6">Internationalt forskerseminar</A>
<LI><A HREF="SKER95.HTM#tag7" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/sker95.htm#tag7">Nye kurser i maritim ark&aelig;ologi</A>
</UL>
<HR>

<H3><A NAME="tag1">Kanhave-kanalen</A></H3>

<P>
I tidsrummet 30/3-12/4 1995 foretages en udgravning i den vestlige
side af Kanhave kanalen p&aring; Sams&oslash;. Unders&oslash;gelsen
gennemf&oslash;res af Anne N&oslash;rg&aring;rd J&oslash;rgensen
i forbindelse med Jysk Telefons nye kabelf&oslash;ring p&aring;
stedet. Arbejdet udf&oslash;res i samarbejde med Nationalmuseets
Naturvidenskabelige Unders&oslash;gelser, der tidligere har dateret
kanalens anl&aelig;gningstid til 726 e. Kr. p&aring; grundlag
af dendrokronologiske analyser.<HR>

<H3><A NAME="tag2">Nydam</A></H3>

<P>
Det er planen at genoptage Flemming Riecks udgravninger i Nydam
i perioden 1/5 til 23/6 1995. Indsatsen vil is&aelig;r blive koncentreret
i det omr&aring;de, hvor fyrretr&aelig;sb&aring;den blev fundet
i 1863, og forventningerne til, at vi kan vinde ny viden om denne
b&aring;d, er meget store. Der vil utvivlsomt i tilgift langs
kanten af Conrad Engelhardts gamle udgravningsfelt blive fundet
mange andre ofrede genstande fra de besejrede h&aelig;rstyrker.
<HR>

<H3><A NAME="tag3">Sp&aelig;rringsunders&oslash;gelser</A></H3>

<P>
August 1995 foretager Anne N&oslash;rg&aring;rd J&oslash;rgensen
en unders&oslash;gelse af en formodet Sp&aelig;rring ved den gamle
indsejling til den indd&aelig;mmede V&aring;lse Vig p&aring; Nordfalster.
Ole Gr&oslash;n vil i sommerens l&oslash;b foretage rekognoscering
med penetrationsseismik p&aring; flere sp&aelig;rringslokaliteter,
bl.a. Jungshoved, Tude &Aring; og Sams&oslash;, samt i&oslash;vrigt
p&aring; en r&aelig;kke andre lokaliteter, der egner sig til metodestudier.
<HR>

<H3><A NAME="tag4">Roskilde Fjord</A></H3>

<P>
Efter en omfattende og hektisk udgravningss&aelig;son i 1994 vil
Jens Ulriksen i 1995 gennemf&oslash;re en r&aelig;kke mindre udgravninger
af formodede anl&oslash;bspladser og deres umiddelbare bagland,
bl.a. ved Veddelevg&aring;rd, Gersh&oslash;j og Snekkeager. Hensigten
er at skaffe grundlag for en klassifikation og datering af anl&oslash;bspladserne
indenfor jernalder og middelalder.<HR>

<H3><A NAME="tag5">'Det sejlende seminar'</A></H3>

<P>
Afholdes i dagene 29. august til 1. september med sejlads rundt
om Falster. <A HREF="SEMINAR.HTM" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/seminar.htm">Se n&aelig;rmere omtale.</A>
<HR>

<H3><A NAME="tag6">Internationalt forskerseminar</A></H3>

<P>
November-december 1995 afholdes p&aring; Marinark&aelig;ologisk
Forskningscenter i Roskilde et lukket internationalt forskerseminar
med titlen: Maritime Aspects of the Cultural Landscape, 200-1500
AD. Diskussionen samles omkring f&oslash;lgende emner: Analyses
and Interpretations of the development of Settlement Patterns
- Trade &amp; Exchange - Coastal Defence.<HR>

<H3><A NAME="tag7">Nye universitetskursuser i maritim ark&aelig;ologi</A>
</H3>

<P>
Christer Westerdahls undervisning i maritim ark&aelig;ologi ved
Institut for Ark&aelig;ologi og Etnologi, K&oslash;benhavns Universitet,
har hidtil fundet sted som en 2-&aring;rig overbygningsuddannelse
p&aring; ark&aelig;ologistudiet. Fra efter&aring;ret 1995 kommer
hertil et kortere kursus (tilvalg), der i f&oslash;rste r&aelig;kke
er tilt&aelig;nkt studerende fra andre fag samt ark&aelig;ologistuderende
med andre specialer. Disse to studiemuligheder i maritim ark&aelig;ologi
vil l&oslash;be parallelt hvert &aring;r. Endvidere vil der i
H&ouml;llviken, Sk&aring;ne, i efter&aring;ret 1995 blive afholdt
et kort introduktionskursus i maritim ark&aelig;ologi (svensk
universitetsstandard 5 point). Dette kursus arrangeres i samr&aring;d
med Lunds Universitet og folkeuniversitetet.<HR size=4>

<P>
<A HREF="mailto:jorn.sjostrom@natmus.min.dk">Jorn.Sjostrom</A>
<BR>
<I>Copyright &#169; 1995 The National Museum of Denmark</I> <BR>
<I>Last Updated may 17th 1995</I> 
</BODY>

</HTML>
