<!doctype html public "-//IETF//DTD HTML//EN">
<HTML>

<HEAD>

<TITLE>Nye, gamle skibsbilleder 1</TITLE>

<META NAME="GENERATOR" CONTENT="Internet Assistant for Word 1.0Z">
<META NAME="AUTHOR" CONTENT="Jørn Sjøstrøm">
</HEAD>

<BODY>

<P>
<IMG src="MAHEAD.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/mahead.gif"> 
<H2>Skibet p&aring; kirkev&aelig;ggen i Voldby kirke</H2>
<HR>

<P>
En s&aelig;rlig kildegruppe indenfor den maritime ark&aelig;ologi
er fortidens billeder af skibe. Det er ikke mindst i de middelalderlige
kirker, man finder skibsbilleder. I Norge findes der s&aring;ledes
et rigt materiale af skibsgrafitti i stavkirkerne (1), og for
nylig er der udkommet en bog om indridsede skibe i de gotlandske
kirker (2).
<P>
P&aring; Nationalmuseets Skibshistoriske Laboratorium indsamler
vi l&oslash;bende oplysninger om skibsbilleder. Ofte skyldes nye
fund restaurering i kirkerne, hvorved overmalede kalkmalerier
kommer til syne, eller indridsede motiver i byggestenene viser
sig, n&aring;r pudsen bankes af.
<P>
Et eksempel herp&aring; er skibet fra Voldby kirke i Djursland,
som kom frem, da konservator Robert Smalley i juni 1994 afd&aelig;kkede
det gamle pudslag i t&aring;rnrummet. Her ser man et
tremastet fartøj, malet med en enkel og skitseagtig streg og med
samme farve som den officielle udsmykning, der er fra ca. 1520.
<p>
<i><img src="SKIB.GIF" tppabs="http://bach.natmus.min.dk/natmus/mabrev/9505-4/skib.gif" ALIGN=LEFT HSPACE=10>Kalkmaleri fra Voldby kirke på Djursland fra omkring 1520</i>.
<P>
Skibet har agterh&aelig;ngt ror og lave kasteller for og agter.
Alle tre master er forsynet med m&aelig;rs, ligesom man ser vanter
og stag. P&aring; forreste masts vant er v&aelig;vlingerne markeret.
Skibets forst&aelig;vn er dyb og krafigt bagudb&oslash;jet, agterst&aelig;vnen
overh&aelig;ngende. Skibstypen ligner den tids tidlige karaveller.
<P>
Det nye billede i Voldby kirke er yderligere interessant, fordi
det ikke st&aring;r alene p&aring; stedet: I kirkerummets officielle
kalkmaleriprogram findes ogs&aring; et skib, der l&aelig;nge
har v&aelig;ret kendt, idet det blev fremdraget ved en tidligere
restaurering (fig. 2, omslagets bagside). Det er et imponerende
tremastet fart&oslash;j med mange detaljer, af samme type som
den mere ydmyge fremstilling i t&aring;rnet, men med en overdreven
magtfuld fremtoning. Kong Hans (1481-1513) var den f&oslash;rste
nordeurop&aelig;iske monark, der byggede skibe alene til krigsbrug,
og dene skib er m&aring;ske et af disse? Man kan forestille sig,
at det nyfundne skib har tjent som en skitse til det officielle
billede p&aring; kirkehv&aelig;lvingen. I hvert fald er det langt
mere realistisk end dette.
<P>
Skibsbillederne bruges ofte idag som vignetter eller 'autentiske'
illustrationer til historiske tekster, men de kan ogs&aring; ofte
bruges som et vigtigt ark&aelig;ologisk kildemateriale, n&aring;r
det g&aelig;lder konstruktionsm&aelig;ssige detaljer, ikke mindst
i forbindelse med rigning og sejl, som jo almindeligvis ikke er
bevaret i det &oslash;vrige ark&aelig;ologiske materiale. Man
m&aring; dog altid have for &oslash;je den sammenh&aelig;ng, hvori
skibsbillederne indg&aring;r. Om skibets symbolske betydning i
fortidens samfund vil man kunne l&aelig;se i Nationalmuseets nye
publikation <I>The Ship as Symbol in Prehistoric and Medieval
Scandinavia (3).</I> 
<P>
<A href="mailto:mette.felbo@natmus.min.dk">Mette Felbo</A> <HR>

<P>
Henvisninger:
<OL>
<LI>Martin Blindheim: Graffiti in Norwegian Stave Churches. Oslo
1985.
<LI>P. von Busch, S. Haasum, E. Lagerl&ouml;f: Skeppsristningar
p&aring; Gotland. Stockholm 1993. Se ogs&aring; S. Haasums artikel
i Shipshape. Roskilde 1995.
<LI>O. Crumlin-Pedersen &amp; B.Thye: The Ship as Symbol in Prehistoric
and Medieval Scandinavia. Publications of the National Museum,
Studies in Archaeology &amp; History, Vol.1, Copenhagen 1995 (under
udgivelse).
</OL>

<P>
<HR size=4>
<A href="mailto:jorn.sjostrom@natmus.min.dk">Jorn.Sjostrom@natmus.min.dk</A>
<BR>
<I>Copyright &copy 1995 The National Museum of Denmark</I>
<BR>
<I>Last Updated may. 5 1995</I> 
</BODY>

</HTML>
