<HTML>
<Title>SNOWEB</title>

<BODY BACKGROUND="#icon/backgr.jpg"  BGCOLOR=#FFFFFF text=#000000>

<H2>LOFSDALEN -
KVALITET I UTF&Ouml;RSBACKEN!</H2>

<CENTER><A HREF ="../../tppmsgs/msgs1.htm#189" tppabs="http://www.snoweb.se/lofsdal/images/mountain.jpg"><IMG SRC="Pending_relink" tppabs="http://www.snoweb.se/lofsdal/images/mountais.gif">
</A></CENTER>
<H3>SKIDPARADIS</H3>
Lofsdalen &auml;r et vinterparadis f&ouml;r Dig som uppskattar variationsrik skid&aring;kning. H&auml;r finns de breda 
str&aring;ken f&ouml;r fin&aring;karen och de lite smalare och brantare pisterna som kr&auml;ver lite mer av dig som 
skid&aring;kare. Lofsdalen &auml;r bel&auml;get  p&aring; ca 600 m.&ouml;.h. H&ouml;gsta skid&aring;kningen sker p&aring; 1100 m.&ouml;.h, 
fallh&ouml;jden d&auml;rifr&aring;n till l&auml;gsta punkt &auml;r 492 meter. Fallh&ouml;jden som erbjuds i Lofsdalen &auml;r den h&ouml;gsta 
s&ouml;der om &Aring;re. Den avancerade skid&aring;kningen kan ocks&aring; med l&auml;tthet tillgodoses. Ett exempel &auml;r 
"R&auml;nnan" som har en lutning p&aring; 47 grader d&auml;r bl a SM i speedskiing avgjordes -95. Skidomr&aring;det 
&auml;r stort vilket skapar f&ouml;ruts&auml;ttningar f&ouml;r en familjev&auml;nlig atmosf&auml;r.<P>
<FONT SIZE=+1><IMG SRC="../ICON/GREEN.GIF" tppabs="http://www.snoweb.se/icon/green.gif"><STRONG><A HREF="../../TPPMSGS/MSGS1.HTM#190" tppabs="http://www.snoweb.se/lofsdal/pistm.gif">Pistkartan &ouml;ver Lofsdalen</A> (79k)</FONT></STRONG><P>

<H3>
V&Auml;RLDENS L&Auml;NGSTA EL-BELYSTA NEDFART</H3>
Enligt Guinnes Rekordbok &auml;r Lofsdalens 2800 m l&aring;nga elbelysta nedfart v&auml;rldens l&auml;ngsta.

<H3>27 KM NEDFARTER</H3>
H&auml;r finns 27 km nedfarter i totalt 25 pister, som ger en sp&auml;nnande och rolig skid&aring;kning f&ouml;r alla 
&aring;ldrar, &aring;ks&auml;tt och behov.

<H3>SNOWBOARD</H3>
Vi har skapat de b&auml;sta f&ouml;ruts&auml;ttningarna f&ouml;r snowboard&aring;karen. H&auml;r finns half-pipe, hopp, hinder m 
m. Nyhet f&ouml;r &aring;ret &auml;r en 1.9 km l&aring;ng specialpreparerad snowboardland som tillgodoser det mesta 
som en snowboard&aring;kare kan &ouml;nska sig.<BR>
<CENTER>
<A HREF ="IMAGES/LIFT.JPG" tppabs="http://www.snoweb.se/lofsdal/images/lift.jpg">
<IMG SRC="IMAGES/LIFTS.GIF" tppabs="http://www.snoweb.se/lofsdal/images/lifts.gif" ALT="Lift photo"></A></CENTER>

<H3>SKIDOMR&Aring;DESFAKTA</H3>
Pister: 25 st; 3 gr&ouml;na, 8 bl&aring;, 8 r&ouml;da, 6 svarta. Total pistl&auml;ngd 27 km. H&ouml;gsta fallh&ouml;jd 492 m. Tre 
pister &auml;r belysta varav den l&auml;ngsta 2800 m. Liftar: 9 st varav 2 anpassade f&ouml;r barn. L&auml;ngsta pist 
3400 m. Brantaste pist 47 grader. H&ouml;gsta skid&aring;kning 1100 m.&ouml;.h. Sn&ouml;kanoner i 12 pister. 
Snowbordsomr&aring;de med Half-pipe samt en &auml;ventyrspist.

<HR WIDTH=90% SIZE=5>
<CENTER><A HREF ="INDEX~1.HTM" tppabs="http://www.snoweb.se/lofsdal/index.html"><IMG SRC="IMAGES/LOFS_HOM.GIF" tppabs="http://www.snoweb.se/lofsdal/images/lofs_hom.gif" ALT="First page"  BORDER=0>
</A></CENTER>

</CENTER>
</BODY>
</HTML>



