<HTML>
<HEAD>
<TITLE>Medlemskap</TITLE>
</HEAD>
<BODY BACKGROUND  ="SAND.JPG" tppabs="http://www.nynasnet.se/golfklub/sand.jpg">
<center>
<IMG SRC="NYGOLF.GIF" tppabs="http://www.nynasnet.se/golfklub/nygolf.gif"><P><P>
<H1>MEDLEMSKAP</H1></center>
<HR SIZE= 20><P><P></P></P>
<font size = 4><b>
V&auml;lkommen som medlem i Nyn&auml;shamns GK!<P></P>
Vår klubb är en ideell förening med god ekonomi, vi äger vår anläggning inkl. marken och har för detta ett banklån på 1 Mkr.<P><P>
Vi har, vardags och heltidsmedlemskap. Vardagsmedlem har spelr&auml;tt m&aring;ndag gryning <br>
t o m fredag 14.00, greenfee &ouml;vriga tider.<P></P>
Klubbens verksamhet &auml;r ber&auml;knad efter 1650 medlemmar, 1300 heltids- och 350 vardagsmedlemmar. Vi förbereder nu nästa års verksamhet och vi vet av erfarenhet att ett 100-tal medlemmar slutar varje år. När Du betalat deposition och årsavgift för 1996 får Du börja spela på banan, golfentusiaster spelar även på vintergreener. Avgifterna för 1996 framgår här nedan. <P><P> 
Har Du gönt kort-utbildning från en seriös anläggning accepterar vi detta för utfärdande av Grönt kort hos oss. Vi vill dock först, för ömsesidig tygghet och utan kostnad för Dig, spela några hål tilsammans med Dig och komma överens om vilka grundläggande golf- och golfvettsregler som gäller på en golfbana<P><P>
&Auml;r du intresserad av medlemskap betalar Du enklast in aktuellt belopp p&aring; klubbens postgiro 65 21 50-4, en person per avi, tack. Avgifter och &aring;ldersgr&auml;nser som g&auml;ller f&ouml;r 1996 framg&aring;r h&auml;r nedan. Har Du n&aring;gra fr&aring;gor kontakta oss p&aring; kansliet tel: 08 520 271 90 eller fax: 08 520 386 13 .<P></P>

F&ouml;r att bli medlem beh&ouml;ver Du...<P></P>

1. <U>om Du &auml;r 25 &aring;r och &auml;ldre betala 12.000 kr, 22--24 &aring;r 6.000 kr.</U> Av detta &auml;r 1.000 kr en<br>
intr&auml;desavgift, 11.000 resp 5.000 &auml;r en deposition som &aring;terf&aring;s n&auml;r medlemskapet upph&ouml;r.<P><P>
2. betala Din &aring;rsavgift f&ouml;r medlemskap 1996. Seniorer 22 &aring;r- heltidmedlem 2.850 kr, &auml;kta<br>
makar/sambos, 2.650 kr per person, vardagsmedlem 2.050 kr, juniorer 16-21 &aring;r 1.800 kr.<br>
(Av detta &aring;terf&aring;s 200 kr vid st&auml;ddagarna.) F&ouml;r Juniorer 11-15 &aring;r &auml;r avgiften 700 kr<br> 
och -10 &aring;r 400 kr.<P></P>
3. om Du har hcp- eller gr&ouml;n kort och &ouml;nskar att Nyn&auml;shamns Golfklubb skall vara Din hemma-<br>
klubb, skicka in det till oss.<P><P> 
4. Om Du &auml;r nyb&ouml;rjare, kanske h&ouml;ra med v&aring;ra tr&auml;nare, om gr&ouml;na kort<br>
utbildning, ring 08-520 272 14.
</font></b>
</BODY>
</HTML>







