<html>
<head>
<TITLE>Den Kryddade Snapsens Hemsida: Johannes&ouml;rt</TITLE>
</head>

<body bgcolor="#c0c0c0" background="BILD.GIF" tppabs="http://www.lysator.liu.se/~johana/snaps/bild.gif" vlink="#2000ee" alink="#00ffff" link="#0000ff" text="#000000">

<table>
<td valign=top>
<img src="SNUTT.GIF" tppabs="http://www.lysator.liu.se/~johana/snaps/snutt.gif">
<td>

<center>
<font color="#ff0000" size="7">Johannesört</font>
</center>
<P>

<font size=5>J</font>ohannes&ouml;rten, <EM>Hypericum perforatum</EM>, sk&ouml;rdas just som blommorna b&ouml;rjar att sl&aring; ut ur knopparna. Man m&aring;ste vara aktsam om blommorna s&aring; att de inte bli kl&auml;mda. Den sm&ouml;rgula blomman har n&auml;mligen ett r&ouml;tt f&auml;rg&auml;mne som vid omild ber&ouml;ring kan avl&auml;gsnas. Om man t.ex. plockar av blommorna genom att ta dem mellan tumme och pekfinger f&aring;r man en del av blommans krydd- och f&auml;rg&auml;mne p&aring; fingarna. Man b&ouml;r d&auml;rf&ouml;r med en sax klippa av blommorna f&auml;rska &ouml;ver ett k&auml;rl och l&auml;tt trycka dem samman med handen.<P>

Br&auml;nnvin Special sl&aring;s &ouml;ver blommorna tills de &auml;ro t&auml;ckta d&auml;rav. Efter tv&aring; &#173; tre dagar fr&aring;nsilas blommorna, och essensen som &auml;r djupt r&ouml;d filtreras genom ett tunt filtrerpapper. Man tills&auml;tter br&auml;nnvin efter vars och ens smak, f&ouml;rslagsvis 8 - 12 % essens till br&auml;nnvin. Torka aldrig denna v&auml;xt, utan h&auml;ll br&auml;nnvin &ouml;ver blommorna samma dag de sk&ouml;rdats. Man f&aring;r av denna &ouml;rt icke blott en vacker r&ouml;d f&auml;rg utan &auml;ven en s&auml;llsynt fin kryddsmak.<P>

<font size=2><font color="#ff0000">Folkliga traditioner</font>: Johannes&ouml;rten var inte endast en br&auml;nnvinskrydda, och som gjorde det gott, det var d&auml;rj&auml;mte en &ouml;rt med s&auml;rdeles egenskaper, beroende p&aring; &ouml;rtens upprinnelse. Man fann ju snart att den sm&ouml;rgula blomman hade ett r&ouml;tt f&auml;rg&auml;mne, som l&ouml;ses i br&auml;nnvin men inte i vatten. Och s&aring; funderade de goda munkarna &ouml;ver denna egendomliga f&ouml;reteelse, tills en from broder fann, att &ouml;rten hade upprunnit p&aring; den plats d&auml;r Johannes d&ouml;paren halsh&ouml;ggs, och att den d&auml;rf&ouml;r hette Johannes&ouml;rt.<P>

Den r&ouml;da f&auml;rgen i blomman, som l&ouml;stes i sprit och gav br&auml;nnvinet en s&aring; vacker f&auml;rg, det var d&ouml;parens blod. D&auml;rf&ouml;r var ett br&auml;nnvin kryddat med johannes&ouml;rt s&aring; nyttigt mot allt ont. Det skyddade mot dj&auml;vulens anhopp, det skyddade mot alla sjukdomar, det fanns antagligen inget ont som inte det var bra emot. P&aring; Str&oslash;get i K&ouml;penhamn kunde man under andra v&auml;rldskrigets f&ouml;rsta &aring;r k&ouml;pa johannes&ouml;rtsbr&auml;nnvin med f&ouml;ljande etikett:<EM> &quot;Mot Di&aelig;velsbes&aelig;ttelse och Forgi&oslash;relse&quot;</EM>.</font>
<p>
Jag har f&aring;tt ett f&ouml;rb&auml;ttringsf&ouml;rslag av Henrik Artman. Hans mor brukade f&ouml;lja det vanliga receptet - men lade &auml;ven med n&aring;gra pepparkorn n&auml;r essensen skulle dra... V&auml;rt ett f&ouml;rs&ouml;k!
</table>

</body>

</html>
