<html>
<head>
<TITLE>Johan ber&auml;ttar om sig sj&auml;lv...</TITLE>
</head>

<body bgcolor="#c0c0c0" background="BILD.GIF" tppabs="http://www.lysator.liu.se/~johana/snaps/bild.gif" vlink="#2000ee" alink="#00ffff" link="#0000ff" text="#000000">

<table>
<td valign=top>
<img src="SNUTT.GIF" tppabs="http://www.lysator.liu.se/~johana/snaps/snutt.gif">
<td>

<center>
<font color="#ff0000" size="6">Johan berättar om sig själv...</font></center><p>
<HR WIDTH=80% ALIGN=center SIZE=2>
<FONT SIZE=+2>J</FONT>ag som har skapat de h&auml;r sidorna heter Johan Andersson. Jag är 35 år och jag bor i <A HREF="../../../tppmsgs/msgs0.htm#5" tppabs="http://www.lio.se/norrkoping/" target="_parent">Norrköping</A> tillsammans med min lilla familj, d.v.s. min flickvän Anette och <A HREF="KLARA.JPG" tppabs="http://www.lysator.liu.se/~johana/snaps/klara.jpg">Klara</A>, vår dotter som snart fyller tre år. Ursprungligen är vi skåningar, men arbete tvingade oss norrut... <p>
De senaste sju åren har jag arbetat som l&auml;rare på olika högstadieskolor runt om i Norrköping. Nu har jag best&auml;mt mig f&ouml;r att verkligen bli "riktig" l&auml;rare, s&aring; det h&auml;r l&auml;s&aring;ret och n&auml;sta kommer jag att plugga f&ouml;r att till slut bli gymnasiel&auml;rare med religion och historia som mina &auml;mnen. Samtidigt hoppar jag in som datal&auml;rare p&aring; <a href="../../../tppmsgs/msgs0.htm#6" tppabs="http://www.norrk.ssv.se/" target="_parent">Statens Skola f&ouml;r Vuxna</a> h&auml;r i Norrk&ouml;ping lite d&aring; och d&aring;...<p>

Det &auml;r p&aring; <A HREF="../../../tppmsgs/msgs0.htm#7" tppabs="http://www.liu.se/" target="_parent">Link&ouml;pings Universitet</A> jag pluggar religionsvetenskap och historia. N&auml;sta l&auml;s&aring;r blir det l&auml;rarutbildning, det praktiskt-pedagogiska &aring;ret p&aring; <a href="../../../tppmsgs/msgs0.htm#8" tppabs="http://www.itl.liu.se/" target="_parent">ITL</a>. <p>

Som student är jag med i datorf&ouml;rening <A HREF="../../../tppmsgs/msgs0.htm#3" tppabs="http://www.lysator.liu.se/" target="_parent">Lysator</A>, och det är där mina hemsidor finns. Trevlig f&ouml;rening faktiskt. En annan klubb som jag &auml;r med i &auml;r <a href="../../../tppmsgs/msgs0.htm#9" tppabs="http://www.efs.se/" target="_parent">EF-Sverige</a> som v&auml;rnar om integritet och offentlighet p&aring; n&auml;tet.<P>

En av mina små hobbies är alltså att krydda br&auml;nnvin. Jag hoppas att ni hittar n&aring;gra recept som passar er. Mina egna favoriter &auml;r <A HREF="MALORT~1.HTM" tppabs="http://www.lysator.liu.se/~johana/snaps/malort.html">besk</A> och <A HREF="PORS~1.HTM" tppabs="http://www.lysator.liu.se/~johana/snaps/pors.html">pors</A>, de &auml;r i en klass f&ouml;r sig.<P>

Har ni egna favoritrecept som inte finns med här - skicka mig gärna ett <A HREF="mailto:johana@lysator.liu.se">mail</A>! Jag uppdaterar receptbanken lite då och då för att få med lite nytt...<P>

Allts&aring; - leta fram floran och n&aring;gra burkar och ge dig ut i naturen...<P>


Lycka till,<P>

Johan

</table>

</body>

</html>
