<html>
<head>
<TITLE>Den Kryddade Snapsens Hemsida: Mal&ouml;rt</TITLE>
</head>

<body bgcolor="#c0c0c0" background="BILD.GIF" tppabs="http://www.lysator.liu.se/~johana/snaps/bild.gif" vlink="#2000ee" alink="#00ffff" link="#0000ff" text="#000000">

<table>
<td valign=top>
<img src="SNUTT.GIF" tppabs="http://www.lysator.liu.se/~johana/snaps/snutt.gif">
<td>

<center>
<font color="#ff0000" size="7">Malört</font>
</center><P>

<font size=5>M</font>al&ouml;rten, <I>Artemisia absinthium</I>, plockas om h&ouml;sten n&auml;r blommorna f&aring;tt en n&aring;got gul f&auml;rg, vilket brukar intr&auml;ffa i augusti. Kvistarna f&aring;r torka i skugga n&aring;gra dagar. Man kan anv&auml;nda alla blad, blommor, knoppar och de fina stj&auml;lkarna. Dessa l&auml;gges i ett k&auml;rl, varefter man h&auml;ller br&auml;nnvin &ouml;ver tills det t&auml;cker mal&ouml;rten.<P>

Efter en vecka h&auml;ller man av br&auml;nnvinet, silar ifr&aring;n v&auml;xtdelar och filtrerar genom ett tunt filtrerpapper och l&aring;ter den s&aring;lunda erh&aring;llna essensen st&aring; or&ouml;rd en tid, helst ett halvt &aring;r. D&aring; avs&auml;tter sig en bottensats, som f&ouml;rsiktigt dekanteras bort. F&auml;rgen kan variera fr&aring;n ljusare gulbrunt till m&ouml;rk brun.<P>

Essensen blandas sedan ut med helst Br&auml;nnvin Special till angen&auml;m styrka och smak. Blandningen 10% essens 90% br&auml;nnvin kan vara lagom. Mal&ouml;rtsbr&auml;nnvinet f&ouml;rvaras b&auml;st i en speciell flaska som enbart nyttjas till mal&ouml;rt.<P>

<font size=2><font color="#ff0000">Folkliga traditioner</font>: Mal&ouml;rtsbr&auml;nnvinet, eller Besken, &auml;r det utan j&auml;mf&ouml;relse vanligaste kryddade br&auml;nnvinet genom tiderna h&auml;r i Sverige. Enligt folktron skulle mal&ouml;rten plockas p&aring; Bartomeinatten (24/8) d&aring; var n&auml;mligen de magiska krafterna i &ouml;rten som starkast. Besken har anv&auml;nts lika flitigt som medicin, d&aring; fr&auml;mst mot alla slags magpl&aring;gor. Ju starkare besk ju b&auml;ttre medicin. N&auml;r det bj&ouml;ds p&aring; kalas hos b&ouml;nder i forna tider var besken v&auml;lkomstsup, g&auml;rna med en bit socker till, innan man gick till bords. Utdrag ur en uppteckning fr&aring;n F&auml;rs h&auml;rad i Sk&aring;ne:<br>

<EM>&quot;Det som f&ouml;rekom mest som krydda i br&auml;nnvinet var mal&ouml;rt, och det &auml;r efter min egen erfarenhet verkligen nyttigt ur medicinsk synpunkt, ty den beska som finns i mal&ouml;rten &auml;r n&aring;got som moder Jord alstrar f&ouml;r v&aring;rt v&auml;lbefinnande, ty en mal&ouml;rtsbuske kan ej st&aring; p&aring; samma st&auml;lle hur m&aring;nga &aring;r som helst, ty n&auml;r den har sugit det &auml;mnet ur jorden g&aring;r den ut om den ej flyttas till en annan plats och har man &#185;ont i magen&#185;, diarr&eacute; eller sommarsjuka som det ocks&aring; kallas, &auml;r ingenting b&auml;ttre &auml;n en bra sup eller besk, som vi kallar det, men med det f&ouml;rbeh&aring;ll att man inte proppat mat i sig den dagen&quot;.</EM></font><P>

<font color="#ff0000"><b>Andra beskrecept</b></font>
<BR><B>G&ouml;sta Werners Dambesk</B>: Plocka mal&ouml;rtskvistar i slutet av augusti. Repa av kvistarna i ett k&auml;rl, h&auml;ll p&aring; lite br&auml;nnvin och hetta upp till c:a 60&#176;C och flambera det hela. Sl&auml;ck l&aring;gorna och pressa ut br&auml;nnvinet genom ett filter. Blanda ut med Br&auml;nnvin Special till angen&auml;m smak.<P>

<B>Snabbmal&ouml;rt</B>: Om man har br&aring;ttom ("g&auml;sterna kommer om n&aring;gra timmar") kan man l&auml;gga n&aring;gra mal&ouml;rtskvistar i br&auml;nnvin. Ta g&auml;rna med n&aring;gra kumminfr&ouml;n ocks&aring;. Det blir en god, mild besk.<P>

<B>Br&auml;nd mal&ouml;rt</B>: Man h&auml;ller br&auml;nnvin p&aring; en djup tallrik och l&aring;ter det bli varmt. D&aring; t&auml;nder man eld och l&aring;ter brinna en stund. N&auml;r man sl&auml;kt l&aring;gorna h&auml;ller man det heta br&auml;nnvinet &ouml;ver repade blommor. N&auml;r detta svalnat filtrerar man blandningen och provsmakar. Vill man ha mer smak g&ouml;r man om proceduren, men man anv&auml;nder mal&ouml;rtsbr&auml;nnvinet vid uppv&auml;rmningen.<P>

<B>Grov besk</B>: Man h&auml;ller br&auml;nnvin i en vacker flaska och petar i n&aring;gra kvistar mal&ouml;rt och l&aring;ter flaskan st&aring; n&aring;gon m&aring;nad. Sedan kan man b&ouml;rja anv&auml;nda snapsen, och fyller p&aring; med br&auml;nnvin efterhand som det tar slut i flaskan. Till slut smakar besken allt mer ved eller "växt", vilket inte &auml;r s&aring; gott. Rekomenderas inte.<P>

Man kan ocks&aring; smaks&auml;tta besken med lite socker, honung, kummin eller n&aring;gon annan essens.<P>

Om man anv&auml;nder strandmal&ouml;rten, <I>Artemisia maritima</I>, ger det en mildare besk.<P>

<hr width=80% align=center size=2><br>
<center>
<TABLE width=50%>
<TR>
<TD align=center><a href="../../../TPPMSGS/MSGS0.HTM#45" tppabs="http://www.lysator.liu.se/runeberg/nordflor/pics/19.jpg" ><img src="LOOK.GIF" tppabs="http://www.lysator.liu.se/~johana/snaps/look.gif" border=0></a></TD>
<TD align=center><a href="../../../TPPMSGS/MSGS0.HTM#46" tppabs="http://www.lysator.liu.se/runeberg/nordflor/19.html" ><img src="EBOOK.GIF" tppabs="http://www.lysator.liu.se/~johana/snaps/ebook.gif" border=0></a></TD>
</TR>
<TR>
<TD align=center>Klicka för bild!</TD>
<TD align=center>Klicka för mer text!</TD>
</TR>
</TABLE>

<font size=-2>Bild och text från den elektroniska utgåvan av "Bilder ur Nordens Flora", Projekt Runeberg!</font>

</center>

</table>

</body>

</html>
