<HTML>
<HEAD>
<TITLE>NATURSKOLAN</TITLE>
</HEAD>
<BODY BACKGROUND="PAPER.JPG" tppabs="http://www.nynasnet.se/skoout/paper.jpg">
<center><H1>NATURSKOLAN</H1>
<HR SIZE= 15><P><P></P></P>
<table cellpadding = 0 border = 0>
<tr>
<td width = 700 valign = top">

<font size=4><b>Milj&ouml;v&aring;rd b&ouml;rjar med naturk&auml;nsla.</b></font><P></P>
"Att l&auml;ra in ute".
Att se och sj&auml;lv först&aring; sambanden i naturen &auml;r en viktig del i naturskolans 
metodik. Det kan vara allt fr&aring;n enklare n&auml;ringskedjor till mer komplicerade 
samband som beskriver ekologin i n&aring;gon naturtyp. Det kan ocks&aring; handla 
om hur m&auml;nniskan p&aring;verkar naturens kretslopp eller hur samh&auml;llet kan bli 
mer kretsloppsinriktat.<P></P>
<i>F&ouml;r att kunna till&auml;mpa ett unders&ouml;kande arbetss&auml;tt i naturen &auml;r det viktigt 
att eleverna ges stor frihet att sj&auml;lva ta initiativ och genomf&ouml;ra sina uppgifter.
Naturskolans s&auml;tt att arbeta ger aktiva elever.</i><P></P>

<font size=4><b>Vid sj&ouml;n Muskan en mil ifr&aring;n Nyn&auml;shamn</b></font><P></P>

<b>Naturskolan</b><br> startade h&ouml;sten 1988. Naturskolans uppgift är fr&auml;mst att 
erbjuda naturstudier för kommunens skolklasser och vara ett komplement till 
skolans undervisning i naturskunskap.<P></P>

<b>M&aring;l</b><br>
-  att ge kunskap om milj&ouml;, kretsloppsfr&aring;gor
   och ekologiska samband.<br>
-  att v&auml;cka intresse för naturstudier under 
   alla &aring;rstider och stimulera till
   fortsatta naturstudier på egen hand.<br>
-  att stimulera till en mer f&auml;ltinriktad 
   naturundervisning.<br>
-  att alla klasser i grundskolan bes&ouml;ker 
   Naturskolan en g&aring;ng/l&auml;s&aring;r.<P></P>

<b>Naturstudier </b><br>
Ute i naturen arbetar eleverna praktiskt unders&ouml;kande  i sm&aring; grupper.<P></P>

<b>F&ouml;rberedelser</b><br>  
G&ouml;rs i den egna skolan. P&aring; Naturskolan diskuteras uppl&auml;ggning av de unders&ouml;kningar 
som eleverna ska g&ouml;ra.<P></P>

<b>F&auml;ltstudier</b><br>
Ger egna upplevelser. De ekologiska sambanden blir l&auml;ttare att se och först&aring;.<P></P>
  
<b>Efterarbete</b><br>  
G&ouml;rs på Naturskolan och i den egna skola.<P></P>

<b>Milj&ouml;grupp inom skolan</b><br>
En l&auml;rare fr&aring;n varje skola samt gymnasiet. Regelbundna tr&auml;ffar f&ouml;r att lyfta in 
milj&ouml;v&aring;rdsfrågor i undervisningen.<P></P>

Varje &aring;r genomf&ouml;rs:<P></P>

<b>Vattenv&auml;ktar unders&ouml;kning</b><br>
Klassern  unders&ouml;ker en 500 m l&aring;ng strand vid hav, sj&ouml;, &aring;. Detta upprepas  &aring;r efter 
&aring;r vilket ger kontinuitet och l&aring;ngsiktig uppf&ouml;ljning.<P></P>

<b>Milj&ouml;vecka</b><br>
Varje &aring;rskurs jobbar med olika teman t.ex, sopsortering, hush&aring;lls-kemikalier, en 
droppe vatten, lavarna som indikatorer för luft-f&ouml;roreningar.<P></P>

<b>Butiksv&auml;ktare</b><br>
Unders&ouml;kningar i samarbete med milj&ouml;kontoret i  livsmedelsaff&auml;rerna.Hur mycket 
milj&ouml;v&auml;nliga produkter och KRAV mat som finns.<P></P>

<b>Natur och milj&ouml;utst&auml;llning</b><br>
Visar vad barnstugor, fritids, skolor jobbat med under &aring;ret.<P></P>

<b>Milj&ouml;ombud inom barnomsorgen</b><br>
Varje barnstuga ing&aring;r. Milj&ouml;ombuden utbildas kontinuerligt. Vad g&ouml;r vi i dag i 
verksamheten? Vad skulle du vilja f&ouml;r&auml;ndra? Hur g&aring;r vi till v&auml;ga?En milj&ouml;fostranplan 
&auml;r under arbete. Omfattning metodik, ink&ouml;p, enerigi, vatten, och m&aring;l.<P></P>

<b>Milj&ouml;handledare inom kommunens f&ouml;rvaltningar</b><br>
En tj&auml;nsteman fr&aring;n varje f&ouml;rvaltning. Man m&aring;ste f&ouml;rst "st&auml;da framf&ouml;r sig egen d&ouml;rr". 
Milj&ouml;handledarna utbildar och informerar &ouml;vriga tj&auml;nstem&auml;n. De &auml;r ocks&aring; en p&aring;tryckar grupp.<P></P>

Att p&aring; ett aktivt s&auml;tt bli delaktig i att v&aring;rda och f&ouml;rst&aring; v&aring;rt beroende av varandra 
v&aring;r kultur och natur.
</table></center><P></P>
<center>
<HR WIDTH= 200>
Naturskolan<br>
Via skolan<br>
Skolgatan 35-37<br>
149 30 Nyn&auml;shamn<br>
Tel: 520 385 90<br>
Kontaktperson : <A HREF="mailto:mats.wejdmark@naturskolan.pp.se" >Mats Wejdmark</a><br>
</center>
</BODY>
</HTML>



