<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>B&oslash;rneb&oslash;ger om Det gamle &AElig;gypten</TITLE>
<!-- rettet med doctor HTML 3.10.96 -->
</HEAD>

<BODY BGCOLOR="#f8da94"><A NAME="op"></A>
<CENTER><IMG SRC="MEANDER.GIF" tppabs="http://inet.uni-c.dk/~randkoie/meander.gif" ALT="[bort]" width=595  height=15></CENTER><P>

<CENTER><TABLE BORDER=5 CELLPADDING=5 CELLSPACING=5>
<TR><TD><CENTER><H2>B&oslash;ger for b&oslash;rn og unge om det gamle &AElig;gypten</H2>
<strong>Samlet og kommenteret af Elin Rand Nielsen</strong></CENTER>
</TD></TR></TABLE></CENTER><P>
I 1992 bad Munksgaards forlag mig skrive en lille kulturhistorie for b&oslash;rn. Og af nysgerrighed pr&oslash;vede jeg at samle <EM>alt</EM> hvad der fandtes i forvejen. Jeg opdagede p&aring; den m&aring;de, at de fleste b&oslash;ger var ret for&aelig;ldede. <P>
Vigtigst var, at n&aelig;sten <EM>alle</EM> forfattere havde en forestilling om, at &aelig;gypterne var n&oslash;dt til at st&aring; skulder ved skulder og grave vandingskanaler for at f&aring; noget at leve af, og at det var grunden til at staten &AElig;gypten blev dannet. Den ide er man imidlertid g&aring;et bort fra for over 20 &aring;r siden. Og desv&aelig;rre for skolel&aelig;rerne har man <EM>ikke</EM> sat &eacute;n, enkel forklaringsmodel i stedet!<P>
Jeg har ikke n&aring;et at kommentere alle b&oslash;gerne - det kommer! Og jeg ved heller ikke, hvad jeg skal skrive om mine egne b&oslash;ger - men de fort&aelig;ller ihvertfald <EM>ikke</EM> historien om den f&aelig;lles vanding...<P>
<EM>Mangler jeg noget, s&aring; send mig venligst <A HREF="mailto:randkoie@inet.uni-c.dk">et brev</A>.</EM><P>

<DL>
<DT>Andersen, Knud. Historiebogen for 3. klasse. Haase. 5. opl. 1979.
<dd>Et kapitel om &AElig;gypterne.<BR>
<EM>NB: Der var ikke kunstvanding f&oslash;r ca. 2000 f. Kr. </EM>
<DT>Bes&oslash;g historien. Aschehoug 1993. <BR>
Heri: Elin Rand Nielsen, Mumier fra det gamle &AElig;gypten og Hieroglyffernes hemmeligheder.
<dd><EM>For b&oslash;rn og deres (bedste)for&aelig;ldre.</EM>
<DT>Boase, Wendy. Det gamle &AElig;gypten. Gyldendal 1979. 
<dd>6-10. klasse.<BR>
<EM>Gode tegninger og tekst. F&aring; FEJL: The bent-pyramid hedder p&aring; dansk kn&aelig;k-pyramiden (ikke Bent's pyramide). Hatschepsuts steds&oslash;n er Tuthmosis III. Ingen vandingskanaler, men
dr&aelig;ningskanaler. Ogs&aring; vesir i Gamle Rige. Abu Simbel er ikke et d&oslash;detempel, men en solhelligdom. Indvolde l&aelig;gges i kanope-krukker. Kun billeder i
Djosers trinpyramide - ellers aldrig.</EM> 
<DT>Brandenberg, Aliki. Mumier fra &AElig;gypten. Carlsen 1980.
<DD>Fra 7-14 &aring;r.<BR>
<EM>Om d&oslash;detro og balsamering. Dagens gys. God tekst og s&oslash;de tegninger. En enkelt FEJL: Hjertet blev aldrig taget ud, men en skarab&aelig; lagt p&aring; brystet under
bandagerne.</EM> 
<DT>Buttensch&oslash;n,  Claus og Ries, Olaf. Ind i Historien, Danmark og verden. Grafisk forlag 1992.
<DD>Fra 6. klasse. Kapitel om &AElig;gypten i Gamle Rige. <BR>
<EM>FEJL: hele &aring;rsagen til statsdannelsen!! Ingen kunstvanding i Gamle Rige. Kun &eacute;n vesir (statsminister) ad gangen. Ingen
d&oslash;deb&oslash;ger i Gamle Rige.</EM> 
<DT>Carstensen, Mogens. Pyramidetidens &AElig;gypten. Gyldendal 1987.
<DD>For 1. g og 1. hf. <BR>
<EM>For mange FEJL: Flere snit set fra gal side
(eks. s. 25 - Kn&aelig;kpyramiden set fra &oslash;st og nord og s. 26, Giza-pyramiderne er set fra &oslash;st). Ingen kunstvanding i
Gamle Rige. Kanalbyggeri ikke f&aelig;lles eksistensgrundlag. Kun &eacute;n h&oslash;st om &aring;ret. Ingen hjul f&oslash;r i Ny Rige. Pyramiderne
n&aelig;ppe m&aring;lt med m&aring;leb&aring;nd, og man br&oslash;d ikke sten med kiler f&oslash;r i romersk tid. Statuen s. 35 tr&aelig;kkes af 172 m&aelig;nd.
FEJLcitat s. 37: D&aelig;kstenene blev afpudset ovenfra og ned. Faktisk alle pyramideplaner blev &aelig;ndret undervejs (s. 38).
s. 44: Cheops' embedsm&aelig;nd havde billeder og statuer i deres grave! s. 45: Mycerinus' pyramide er bekl&aelig;dt med
d&aelig;ksten af granit et stykke op. Derfra mangler de.</EM> 
<DT>Clare, John D. Pyramiderne. Paludan 1991. 
<DD><EM>Kun illustreret med foto i kulisser. Teksten sv&aelig;r for b&oslash;rn, med d&aring;rligt sprog. FEJL: Ingen
overrisling som grundlag for statsdannelsen. "D&aelig;ksten" blev lagt p&aring; nedefra, men hugget glatte og poleret fra oven.
(Fotografiet er helt umuligt.) Der er ingen hieroglyftekster p&aring; pyramiderne i Giza.</EM> 
<DT>Gyldendals kompakt verdenshistorie. Menneske - Samfund - Historie. Kapitler af verdenshi-storien.
<DD>Kap. 1: Elin Rand Nielsen, &AElig;gypten. Gyldendal 1988.<BR>
For 1. g.
<DT>Hadenius, Stig og Janrup, Birgit. Tutankamon. Carlsen 1972.
<DD>For de mindste klasser. Om graven. <BR>
<EM>Teksten OK.</EM>

<DT>Hadenius, Stig og Janrup, Birgit. Det gamle &AElig;gypten. Carlsen 1972.
<DD>For de mindste klasser. <BR>
<EM>Flere fejl i teksten.</EM>

<DT>Harris, Geraldine. Guder og Faraoner fra &AElig;gyptens Mytologi.
<DD>For st&oslash;rre b&oslash;rn og voksne.<BR>
<EM>Selvom illustrationerne er meget fantasifulde, er teksten OK. Forfatteren er &aelig;gyptolog, og specielt interesseret i &aelig;gyptisk religion.</EM>

<DT>Holm-Rasmussen, Torben. Ansigt til ansigt med &aelig;gypterne. Pantheon 1993.<BR>
<DD>For gymnasiet.<BR>
<EM>Om dagligliv langs Nilen ca. 1550-1070 f.Kr. Samling af kommenterede kildetekster.</EM>
<DT>James, T.G.H. Det gamle &AElig;gypten. Sch&oslash;nberg 1975.
<DD>God til unge.<BR>
<EM>Div. emner, f.eks. om pyramider og Tut-Ankh-Amon.</EM>
<DT>J&oslash;rgensen, Mogens. De f&oslash;rste b&oslash;nder. 1981.<BR>
<dd>3-5 klasse.
<DT>Leacroft, Helen og Richard. S&aring;dan byggede man i det gamle &AElig;gypten. H&oslash;st og s&oslash;n 1969. 
<DD>7.-10. skole&aring;r. <BR>
<EM>Meget fine illustrationer, ikke sv&aelig;r.</EM>
<DT>Macaulay, David. De byggede en pyramide. Gyldendal 1978.<BR>
<DD><EM>God og redelig tekst. Velskrevet. </EM>
<DT>Macdonald, Fiona og Downer, Maggie. Den egyptiske prins. &Aring;l&oslash;kke 1992.
<DD>9-12 &aring;r. 3.-5. klasse. <BR>
<EM>Om dagligliv p&aring; Tutankhamons tid. Meget s&oslash;de tegninger og god tekst. F&aring; FEJL: Tutankhamons mumie var i &eacute;n kiste af 110 kg guld og to forgyldte tr&aelig;kister.
Natron er et salt. Hjertet skal blive i kroppen ved balsameringen. Der er aldrig billeder af dagligliv i en kongegrav; derimod religi&oslash;se billeder. Ramses
III. er ikke den sidste farao (men den sidste store farao). Den sidste farao overvindes af Alexander den Store i 332 f.Kr.</EM>
<DT>Manniche, Lise. Troldmanden Djadja-em-ankh. Et old&aelig;gyptisk eventyr. Gyldendal 1976. 
<DD><EM>Hieroglyfeventyr om Cheops' far oversat. Kommentar om bl.a. hieroglyfferne. V&aelig;ldig god.</EM>
<DT>Manniche, Lise. Prinsen der kendte sin sk&aelig;bne. Forum 1981. (se ogs&aring; dias).
<DD><EM>Hieroglyfeventyr oversat. Kommentar bl.a. om forbillederne til tegningerne. V&aelig;ldig god.</EM>
<DT>Manniche, Lise. L&oslash;ven og musen. Forum 1984.
<DD><EM>&AElig;gyptisk fabel oversat. Kendes ogs&aring; fra &AElig;sop. V&aelig;ldig god.</EM> 
<DT>Millard, Anne. Egypterne. Munksgaard 1979.
<DD>Lix 28. <BR>
<EM>God tekst og fine illustrationer. F&aring; FEJL: Man arbejder ikke sammen om at vande markerne. Ikke alle faraoner er gift med deres s&oslash;stre. De 24 timer
stammer fra Mesopotamien. </EM> 
<DT>Millard, Anne. &AElig;gyptiske Pyramider. Klematis 1991.
<DD>Fra 9 &aring;r. 
<EM>Teksten god. F&aring; FEJL: Mykerinos' pyramide er ogs&aring; af kalksten og granit, (men d&oslash;detemplet er af lersten). D&aelig;kstenene l&aelig;gges p&aring; samtidigt med kernen.
Der var ingen vandingskanaler. Man balsamerede ikke med v&aelig;sker, men med t&oslash;r natron.</EM> 
<DT>M&oslash;ller, Mogens. Farao og hans folk. Gjellerup 1961 (og 70?).
<DD>For 3. klassetrin. <BR>
<EM>OK, men FEJL: Kunstvanding er ikke grund til statens dannelse. Til balsamering bruges t&oslash;r natron.</EM> 
<DT>Neurath, Marie. S&aring;dan levede man i det gamle Egypten. Gjellerup 1974.
<DD>N2 og N3, dvs. 3.-7. skole&aring;r, 10-14 &aring;r. <BR>
<EM>Snarere for 9-10 &aring;r</EM>.
<DT>Nielsen, Elin Rand. &AElig;gypterne - i faraonernes rige. Munksgaard 1994.<BR>
<DD>Fra 6. klasse.<BR>
<EM>Lille, illustreret kulturhistorie.</EM>
<DT>Olsen, Peter Ussing. &AElig;gypten i oldtiden. Gyldendal 1978.
<DD>6.-7. klassetrin. <BR>
<EM>Gode kildetekster og illustrationer. Men hovedsynspunktet er en FEJL: I begyndelsen var der ingen vandingskanaler. &AElig;gypterne behandlede ikke jorden for salte, for de var ikke
noget problem. Vanding var ikke nogen udfordring. &AElig;gypterne inddelte ikke d&oslash;gnet.</EM> 
<DT>Petersen, Palle. Historien om det gamle egypten. Danmarks Radio 1986.
<DD>Med dias og 3 radioudsendelser. <BR>
<EM>Ganske god, enkelte FEJL: Statsdannelse skete ikke pga. kunstvanding. Der var ogs&aring; kvindelige pr&aelig;ster. Afsnittet "Faraos revolution" noget kul&oslash;rt. Nogle gale
billedtekster.</EM> 
<DT>Schlein, Miriam. Tutankhamon, barnekongen p&aring; &AElig;gyptens trone. Forum 1980. 
<DD>Oversat af Lise Manniche. 3-5 klasse.<BR>
<EM>Historisk fort&aelig;lling i jeg-form om hans liv. Ganske s&oslash;d</EM>.
<DT>Simonsen, Kjartan. Temabog 1. Munksgaards historiesystem. 1. udg.1988.
<DD>Fra 6. klasse ??? <BR>
<EM>Helt for&aelig;ldet, n&aelig;rmest ubrugelig tekst, men gode billeder. FEJL: Der var ingen kunstvanding som grundlag for statsdannelsen. Ingen skove, man havde f&aelig;ldet.
Ingen sumpe langs Nilen.</EM>
<EM><STRONG>2. udgave, 1995, kan jeg derimod anbefale - jeg har revideret det &aelig;gyptiske afsnit...</STRONG></EM>
<DT>Thomsen, R., Da &AElig;gypten var en verdensmagt. Kbh. 1974. 
<DD>Kildetekster til gymnasiet om Ny Rige. <BR>
<EM>Teksterne oversat via engelsk udgave fra &aring;rhundredskiftet</EM>.
<DT>Wiell, Stine og Buttensch&oslash;n, Claus. &AElig;gyptens oldtid. Aschehoug. 1982.
<DD>Fra 6. klasse.
<P>
</DL>

<H4>Sk&oslash;nlitteratur</H4>
<DL>
<DT>Baumann, H., I faraonernes verden. Kbh. 1960. <BR>
<EM>Popul&aelig;rvidenskab for b&oslash;rn og unge. Sp&aelig;ndende, som historisk roman.</EM>
<DT>Grove, Peter. Gravr&oslash;verens s&oslash;n.
<DT>Grove, Peter. Den kongelige falk.
<DT>Holst, M., Hos Tut-ankh-Amon i Kongernes Dal. Hernov. genoptrykt.
<EM>Skrevet som historisk roman om opdagelsen. For unge. Sp&aelig;ndende</EM>.
<DT>Williams, Bert. &AElig;gyptens sv&aelig;rd. 1979.<P>
</dl>

<H4>Tegneserier</H4>
<dl>
<DT>Bech, Sussi: Tegneserien Nofret.<BR>
<DD><EM>Alle tegninger har bund i virkeligheden - men historien er selvf&oslash;lgelig opdigtet. En af mine favoritter.</EM> Du kender da <A HREF="NOFER.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nofer.gif">Nofret?</A>
</DL>


<H4>Film</H4>
<dl>
<DT>I den store pyramide. 42 min. Statens filmcentral.<BR>
<EM>Pyramidiotisk teori frems&aelig;ttes, men flotte billeder inde fra Cheops' pyramide.
</EM>
</DL>

<H4>Dias</H4>
<DL>
<DT>&AElig;gyptiske kulturbilleder. 18 dias og teksth&aelig;fte. 
<DT>Livet i det gamle &AElig;gypten. 25 dias og teksth&aelig;fte.
<DT>Historien om det gamle Egypten. 40 dias fra egyptens fortid. Med fortegnelse. DR 1986. 
<DT>Prinsen der kendte sin sk&aelig;bne. Lise Manniche. Forlaget IBIS 1979.
<DD><EM>Bogen p&aring; dias.</EM>
</DL>
<STRONG>Skoleradio</STRONG>
<DL>
<DT>Tut-Ankh-Amons grav. 1 radioudsendelse 25 min. DR 1968 
<DD>7.-10. skole&aring;r. 
<DT>Oldtidens syv underv&aelig;rker. I 1. udsendelse findes et afsnit om pyramiderne. DR 1965. 
<DD>7.-9. skole&aring;r.
<DT>Danmarkshistorie med udblik. I 2. udsendelse findes et afsnit om livet i Memphis. DR 1963.
<DT>Historien om det  gamle Egypten. 3 radioudsendelser &agrave; 20 min. Med elevh&aelig;fte. <DD>1: Herodot. 2: Kheops
troldmand, dagligliv, Akhenatons solhymne, Tutankhamons velgerninger. 3: Ramses 2. og slaget ved
Kadesh. DR 1986. 
</DL>
<STRONG>Lettere voksenb&oslash;ger:</STRONG>
<DL>
<DT>Cederstam, Britte. Ta-merij - det elskede land. Leif Dalgaards 
forlag 1984.
<DT>Ceram, C.W. Fund, forskere og fortidsg&aring;der. 6. opl. 1965.
<DD><EM>Popul&aelig;r, kul&oslash;rt omtale af bl.a. hieroglyffer og pyramider. </EM>
<DT>Flodrigerne. Politikens verdenshistorie 3. Kbh. 1982 = Lademans do. Kbh. 1989. 
<DD><EM>Historieskrivning i "gammeldags forstand" fra Narmer til Kleopatra. Afl&oslash;ser for Grimberg (der nu er helt for&aelig;ldet).</EM>
<DT>Holm-Rasmussen, T., Det Gamle &AElig;gypten. Kbh. 1980.
<DD><EM>Sober indf&oslash;ring i forskningens dav&aelig;rende stade m.h.t. bl.a. hieroglyffer, kunst og religion.</EM>
<DT>Lilles&oslash;, Ebba Kerrn. &AElig;gypten i oldtiden. Rhodos 1963.
<DT>Manniche, Lise. &AElig;gyptens kunst. Berlingske forlag 1981.
<DD><EM>Kort historisk oversigt og omtale af de vigtigste monumenter.</EM>
<DT>Montet, Pierre. Dagligt liv i &AElig;gypten p&aring; Ramses' tid. Haase 1970.
<DD><EM>Fyldt med nyttige oplysninger, men sv&aelig;r at l&aelig;se i sin helhed. God opslagsbog.</EM> 
<DT>S&auml;ve-S&auml;derbergh T., Faraoner og mennesker. Kbh. 1971. 
<DD><EM>Foredrag i bogform. div. kapitler om bl.a. Cheops mor og dronning Hatshepsut.</EM><P>
<DT>Papyrus, medlemsblad for Dansk &AElig;gyptologisk Selskab.<P>
<DT>Desuden findes der popul&aelig;rvidenskabelige artikler i flere numre af "Sfinx"..
</DL>

<H4>Et par b&oslash;ger om det moderne &AElig;gypten</H4>
<DL>
<DT>Bj&oslash;rn, Birte og Rosenberg, Lise. Jeg er egypter. DR 1988.
<DD>Hertil h&oslash;rer 3 tv-udsendelser a 25 min.
<DT>Gotfredsen, Inger B. Egypten. Munksgaard 1991.
<DD>Lix 38.
<DT>Holm, Kirsten Gynther. Egypten. Gyldendal 1991.
<DD>Udkig nr. 2, 1986. Livet langs floden. Mellemfolkeligt Samvirke.
</DL>

<H4>AV om det moderne &AElig;gypten</H4>
<DL>
<DT>Holm, Kirsten Gynther. Hassan - en dreng i Egypten. 
<DD>Diasserie med kasetteb&aring;nd og elevh&aelig;fte. Dansk
Unicef.
<DT>Video, 15 min. VHS 434806. Til Holm, Kirsten Gynther. Egypten. Gyldendal 1991.
<DT>3 tv-udsendelser til Birte Bj&oslash;rn ...<P>
</DL>

<CENTER><IMG SRC="MEANDER.GIF" tppabs="http://inet.uni-c.dk/~randkoie/meander.gif" border=0 ALT="[bort]" width=595 height=15></CENTER><P>
<EM>Listen fylder 5 sider, hvis du printer den ud i Netscape.</EM><P>

<TABLE COLSPEC="L20 L20" BORDER=0 Table width=500>
<TR><TD>
<A HREF="#op"><IMG SRC="OPLILA.GIF" tppabs="http://inet.uni-c.dk/~randkoie/oplila.gif" HSPACE=10 VSPACE=10 BORDER=0 ALIGN=absmiddle width=34 height=34 alt="[Pil op]">Tilbage til begyndelsen</A><BR>
<A HREF="INDEX.HTM" tppabs="http://inet.uni-c.dk/~randkoie/"  target="_top"><IMG SRC="LEFTLILA.GIF" tppabs="http://inet.uni-c.dk/~randkoie/leftlila.gif" vspace=00 HSPACE=10 align=absmiddle border=0 ALT="[Pil til venstre]" width=34 height=34>< Elins homepage</A>
</TD>
<TD valign=middle>
<IMG SRC="ELINRAND.GIF" tppabs="http://inet.uni-c.dk/~randkoie/elinrand.gif" border=0 ALT="[Elin Rand Nielsen]" WIDTH=200 HEIGHT=20><P>

Opdateret 15 Feb 96, kl. 15.17.<BR>

</TD></TR>
</TABLE>

</BODY>
</HTML>
