<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Egyptens hemmelighed</TITLE>
<!-- rettet med doctor HTML 6.10.96 -->
</HEAD>
<BODY BGCOLOR="#f8da94">

<CENTER><IMG SRC="MEANDER.GIF" tppabs="http://inet.uni-c.dk/~randkoie/meander.gif" border=0 ALT="[bort]" height=15 width=575></CENTER><P>

<H3>Egyptens hemmelighed</H3>
<IMG SRC="GILI.GIF" tppabs="http://inet.uni-c.dk/~randkoie/gili.gif" ALT="[P&aring; udgravning]" WIDTH=86 HEIGHT=123 HSPACE=20 BORDER=0 ALIGN=left>Spillet er for b&oslash;rn p&aring; 7-13 &aring;r. Du kommer med p&aring; udgravning ved pyramiderne, og p&aring; tidsrejse tilbage til dengang, de blev bygget, for at l&oslash;se opgaver undervejs. Et rigtigt eventyrspil - men du l&aelig;rer ogs&aring; noget om oldtidens &AElig;gyptere imens. 
Spillet kommer fra Gili Soft, &Aring;rhusgade 102 A, 2100 K&oslash;benhavn &Oslash;. Tlf. 31 38 03 38. Det koster 198 kr.<p>

Nej - jeg f&aring;r ikke noget for at anbefale det - men jeg synes, at det er godt.<P>

Der mangler nu noget i brugsanvisningen: N&aring;r du starter spillet, skal du skrive dit navn. S&aring; starter du med at f&aring; lette opgaver undervejs.<BR>
<STRONG>Hvis du i stedet skriver ordet "L&AElig;RER", kan du v&aelig;lge, om du vil have lette eller sv&aelig;re opgaver n&aelig;ste gang.</STRONG><BR>
<EM>Og i &oslash;vrigt mener jeg, at &AElig;gypten b&oslash;r staves med &AElig;!!!!</EM><P>
<IMG SRC="ELINRAND.GIF" tppabs="http://inet.uni-c.dk/~randkoie/elinrand.gif" hspace=15 align=middle border=0 ALT="[Elin Rand Nielsen]" WIDTH=200 HEIGHT=20><P>

<H3>Sarahs anmeldelse</H3>
Jeg har ogs&aring; f&aring;et Sarah Dombernowsky til at anmelde spillet. Her er hvad hun skriver:<P>
<FONT SIZE=+1><B><TT>I Egyptens Hemmelighed g&aelig;lder det om at n&aring; at grave s&aring; meget ud som overhovedet muligt p&aring; 14 dage. <P>
Computeren Sofus kan informere om de fundne genstande. Enkelte genstande kendes dog ikke af "Sofus", og s&aring; bliver man sendt p&aring; ekspedition til det gamle &AElig;gypten. Sofus stiller en 2 sp&oslash;rgsm&aring;l, som man skal f&aring; svar p&aring; ved at tale med folk fra &AElig;gypten. <P>
I starten af spillet skal man skrive sit navn. I stedet for at skrive sit navn kan man skrive "l&aelig;rer". Hvis man har skrevet l&aelig;rer kan man v&aelig;lge om der skal lyd p&aring; spillet, om spillet skal v&aelig;re let eller sv&aelig;rt o.s.v. Personligt synes jeg, at "l&aelig;rer versionen" er langt sjovere end "elev versionen". Grunden til jeg bedst kan lide "l&aelig;rer versionen er, at i "l&aelig;rer versionen" er der flere forhindringer f&oslash;r man kan gennemf&oslash;re en ekspedition. <P>
Egyptens Hemmelighed er i det hele taget et godt spil. Det eneste man kunne brokke sig lidt over er, at p&aring; en ekspedition skal man have f&aring;et alle informationerne fra nogle "gamle &aelig;gyptere" for at komme videre, selv om man kender svaret i forvejen. <P>
Jeg synes ogs&aring;, at Gilisoft har form&aring;et at f&aring; lidt sp&aelig;nding ind under udgravningerne, for n&aring;r man finder noget, er det sp&aelig;ndende at se, hvad det er, s&aring; jeg vil absolut anbefale Egyptens Hemmelighed til alle der har lidt t&aring;lmodighed, da de medf&oslash;lgende kort over &aelig;gypternes huse godt kan v&aelig;re lidt sv&aelig;re at finde rundt i.<P></B></FONT>
</TT>Sarah, 10 &aring;r.<P>

<CENTER><IMG SRC="MEANDER.GIF" tppabs="http://inet.uni-c.dk/~randkoie/meander.gif" border=0 ALT="[bort]" height=15 width=575></CENTER><P>


<FONT SIZE=-1><B><A HREF="INDEX.HTM" tppabs="http://inet.uni-c.dk/~randkoie/"  target="_top">< Elins homepage</A><BR></B></FONT>
</BODY>
</HTML>
