<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>



<HEAD>

<TITLE>&AElig;gypten p&aring; Nationalmuseet</TITLE>

<META NAME="AUTHOR" CONTENT="Elin Rand Nielsen">
<!--rettet efter doctor HTML 3.10.95-->


</HEAD>
<FRAMESET ROWS="44,*" border=3 bordercolor=#f8da94>
<FRAME SRC="TITLE.HTM" tppabs="http://inet.uni-c.dk/~randkoie/title.htm" NAME="title" SCROLLING="NO" MARGINWIDTH="0" MARGINHEIGHT="0">
<FRAME SRC="NOTERBND.HTM" tppabs="http://inet.uni-c.dk/~randkoie/noterbnd.htm" NAME="noterbnd" MARGINWIDTH="0" MARGINHEIGHT="0">
</FRAMESET>







<NOFRAME>

<BODY BGCOLOR="#f8da94">



<A NAME="op">

</A>

<CENTER><IMG SRC="MEANDER.GIF" tppabs="http://inet.uni-c.dk/~randkoie/meander.gif" ALT="[Bort]" WIDTH=595 HEIGHT=15 BORDER=0></CENTER><P>  

<CENTER><IMG SRC="AEGNATMU.GIF" tppabs="http://inet.uni-c.dk/~randkoie/aegnatmu.gif" ALT="[&AElig;gypten p&aring; Nationalmuseet]" 
WIDTH=443 HEIGHT=43 BORDER=0>

</CENTER>

<CENTER>

<A HREF="NOTERIND.HTM" tppabs="http://inet.uni-c.dk/~randkoie/noterind.htm">Forord, is&aelig;r til gymnasiel&aelig;rere</A><BR>  

<EM><A HREF="NOTERBIL.HTM" tppabs="http://inet.uni-c.dk/~randkoie/noterbil.htm">Hvor er hele baggrundshistorien - og alle  farvebillederne?</A></EM><P>

<STRONG>

Bem&aelig;rk venligst, at bogstaverne KUN henviser til denne plan; de findes <EM>ikke</EM> i samlingen! - men:<br> 
Klikker du p&aring; et bogstav p&aring; planen, ruller teksten til det rigtige sted.
</STRoNG><P>

Siden ser flottest ud med <A HREF="../../tppmsgs/msgs0.htm#50" tppabs="http://home.mcom.com/comprod/mirror/index.html"> 
Netscape </A> 1.2ff.<A HREF="../../tppmsgs/msgs0.htm#50" tppabs="http://home.mcom.com/comprod/mirror/index.html"><IMG
SRC="NETSCAPE.GIF" tppabs="http://inet.uni-c.dk/~randkoie/netscape.gif" ALT="[Netscape now]" align=absmiddle hspace=15 width=88 height=31></A><P> 
</CENTER>





<center>

<TABLE COLSPEC="L20" BORDER=0>

<TR><TD>



<A NAME="fig"></A>



<A HREF="#1"><IMG SRC="NM1S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm1s.gif" border=0 vspace=0

hspace=0 width=82 height=49></A><A HREF="#2"><IMG SRC="NM2S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm2s.gif" 

border=0 vspace=0 hspace=0 width=32 height=49></A><A HREF="#3"><IMG

SRC="NM3S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm3s.gif"  border=0 vspace=0 hspace=0 HEIGHT=49 WIDTH=28></A><A HREF="#4"  ><IMG
SRC="NM4S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm4s.gif"  border=0 vspace=0 hspace=0 height=49 width=36></A><A

HREF="#5" ><IMG SRC="NM5S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm5s.gif"  border=0 vspace=0

hspace=0 width=100 height=49></A><BR>



<A HREF="#6" ><IMG SRC="NM6S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm6s.gif" border=0 vspace=0

hspace=0 width=280 height=30></A><BR>



<A HREF="#7" ><IMG SRC="NM7S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm7s.gif" border=0 vspace=0

hspace=0 width=280 height=19></A><BR>



<A HREF="#8_1" ><IMG SRC="NM8_1S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm8_1s.gif" border=0 vspace=0

hspace=0 height=40 width=96></A><A HREF="#2" ><IMG SRC="NM8_2S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm8_2s.gif"

border=0 vspace=0 hspace=0 height=40 width=96></A><A HREF="#8_3" ><IMG

SRC="NM8_3S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm8_3s.gif" border=0 vspace=0 hspace=0 width=88 height=40></A><BR>



<A HREF="#9" ><IMG SRC="NM9S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm9s.gif" border=0 vspace=0

hspace=0 height=33 width=280></A><BR>



<A HREF="#10" ><IMG SRC="NM10S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm10s.gif" border=0 vspace=0

hspace=0 width=146 height=45></A><A HREF="#11" ><IMG SRC="NM11S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm11s.gif"

border=0 vspace=0 hspace=0 width=71 height=45></A><A HREF="#10" ><IMG

SRC="NM12S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm12s.gif" border=0 vspace=0 hspace=0 width=62 height=45></A><BR>



<A NAME="fig2"></A>



<A HREF="#13" ><IMG SRC="NM13S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm13s.gif" border=0 vspace=0
 
hspace=0 width=60 height=32></A><A HREF="#14" ><IMG SRC="NM14S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm14s.gif"

 border=0 vspace=0 hspace=0 width=16 height=32></A><A HREF="#15" ><IMG

SRC="NM15S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm15s.gif" border=0 vspace=0 hspace=0 width=203 height=32></A><BR>



<A HREF="#16" ><IMG SRC="NM16S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm16s.gif" border=0 vspace=0

hspace=0 width=100 height=33></A><A HREF="#17" ><IMG SRC="NM17S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm17s.gif"

border=0 vspace=0 hspace=0 width=180 height=33></A><BR>



<A HREF="#18" ><IMG SRC="NM18S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm18s.gif" border=0 vspace=0

hspace=0 width=72 height=24></A><A HREF="#19" ><IMG SRC="NM19S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm19s.gif"

border=0 vspace=0 hspace=0 width=208 height=24></A><BR>



<A HREF="#20" ><IMG SRC="NM20S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm20s.gif" border=0 vspace=0

hspace=0 width=83 height=39></A><A HREF="#21" ><IMG SRC="NM21S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm21s.gif"

border=0 vspace=0 hspace=0 width=37 height=39></A><A HREF="#22" ><IMG

SRC="NM22S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm22s.gif" border=0 vspace=0 hspace=0 width=159 height=39></A><BR>



<A HREF="#23" ><IMG SRC="NM23S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm23s.gif" border=0 vspace=0

hspace=0 width=280 height=25></A><BR>



<A HREF="#24" ><IMG SRC="NM24S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm24s.gif" border=0 vspace=0

hspace=0 width=119 height=21></A><A HREF="#25" ><IMG SRC="NM25S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm25s.gif"

border=0 vspace=0 hspace=0 width=160 height=21></A><BR>



<A HREF="#26" ><IMG SRC="NM26S.GIF" tppabs="http://inet.uni-c.dk/~randkoie/nm26s.gif" border=0 vspace=0

hspace=0 width=280 height=95></A>

</TD></TR>

</TABLE></center>



<h2>Faraonernes &AElig;gypten</h2><p>



Trappen fra forhallen til Antiksamlingen p&aring; 3. sal f&oslash;rer ind midt i et stort 
&aring;bent rum (rum 303) med ovenlys. Den &aelig;gyptiske samling begynder i  rummets
h&oslash;jre del med "Faraonernes &AElig;gypten", der d&aelig;kker hele den  faraoniske
periode (3000 f.Kr.-30 e.Kr.).<p>



Nyere genstande findes i den anden ende af Antiksamlingen, i rummet  "Fra Rhinen til Eufrat"
(rum 318), hvor livet i &AElig;gypten som romersk  provins belyses. Den forhistoriske periode
kan ikke studeres f&oslash;r i 1997 -  salen, hvor de pr&aelig;dynastiske genstande skal
udstilles sammen med den  n&aelig;rorientalske samling, er stadig under ombygning.<p>  

Ved nyopstillingen gjaldt det for om mig at lade mennesket komme i  centrum - ligesom det er
sket i resten af Antiksamlingen. Jeg har  naturligvis ogs&aring; gjort mig en r&aelig;kke tanker
om, hvordan den bes&oslash;gende  ville opleve samlingen; og is&aelig;r om, hvordan den
ville fungere ved  skoleomvisninger. Resultatet af disse overvejelser mener jeg bedst at  kunne
udtrykke gennem denne mini-guide til samlingen (citater fra tekster  i udstillingen st&aring;r i
anf&oslash;rselstegn):<p>





<h3>De levendes land</h3><p>



"&AElig;gypten var en gave fra Nilen, en strimmel frugtbar jord langs floden  fra Aswan i syd
til Middelhavet 1200 km l&aelig;ngere mod nord. Nildalen syd  for Cairo kaldtes &Oslash;vre
&AElig;gypten, og deltaet nord for Cairo hed Nedre  &AElig;gypten. Landet havde naturlige
gr&aelig;nser til alle sider: Mod &oslash;st og vest  den ug&aelig;stfri &oslash;rken, ved
Aswan klipper i Nilen, den s&aring;kaldte f&oslash;rste  katarakt, som hindrede den frie
sejlads sydp&aring;, og ved Middelhavet  deltaets uvejsomme sumpe.<p>







Ved slutningen af forhistorisk tid, ca. 3000 f.Kr. bestod landet af en  r&aelig;kke
selvst&aelig;ndige centre langs Nilen. I de n&aelig;ste 3000 &aring;r herskede  konger,
faraoner fra 30 dynastier, over det samlede land. Konged&oslash;mmet  var helligt og indstiftet
af guderne, men den levende konge blev kun  regnet for et menneske, der spillede rollen som
gud p&aring; jorden. Den d&oslash;de  konge blev derimod en gud med plads blandt de
utallige andre guder.<p>  





Guderne var usynlige, men i templerne kunne de tage bolig i statuer eller i  hellige dyr, der
udtrykte deres v&aelig;sen. En af de vigtigste guder var  solguden Re. Farao var s&oslash;n af
Re, og Re skabte pyramiden af solstr&aring;ler,  s&aring; den d&oslash;de konge kunne
forene sig med solen."<p>  <A NAME="303"></A>

<CENTER><IMG SRC="303.JPG" tppabs="http://inet.uni-c.dk/~randkoie/303.jpg" ALT="[Omvisning i samlingen]" WIDTH=500 
HEIGHT=293 BORDER=0></CENTER><P>



<A NAME="16"></A>

Samlingens f&oslash;rste del er alts&aring; viet de levende &aelig;gyptere, de guder, der 
v&aring;gede over dem, samt (med en enkelt undtagelse) de dele af gravene, der  var
tilg&aelig;ngelige for de levende.<p>



<A NAME="24"></A>

<A NAME="26"></A>

Farao selv sidder i <em>den bageste, venstre fritst&aring;ende montre </em><A 
HREF="#fig2">(A)</A> i

skikkelse af kongerne Taharka (690-664 f.Kr.) og Amasis (570-526  f.Kr.), mens en ukendt
konge vises som en lille bronzesfinx, der  symboliserer kongens styrke. To kongetorsoer
<em>st&aring;r frit p&aring; gulvet</em>: kong 
Amenophis 3. (1403-1365 f.Kr.)<A HREF="#fig2" >(B)</A>  og  kong Psammetik 1.
(664-610

f.Kr.)<A HRE

F="#fig2">(C)</A>. 

Begge konger holder offerborde. Statuerne har derfor

sandsynligvis st&aring;et i templer ligesom den sorte basaltstatue af falkeguden  Horus. Horus
var et med den levende farao, men samtidig faraos  beskytter.<A HREF="#303"><IMG
SRC="OPLILLE.GIF" tppabs="http://inet.uni-c.dk/~randkoie/oplille.gif" ALT="[OP]" border=0  hspace=5 width=15 height=15></A><p>

<A NAME="22"></A>

<H3>Hieroglyffernes historie</H3><p>



Faraonernes &AElig;gypten opst&aring;r ved begyndelsen af historisk tid. I 
<em>v&aelig;gmontren</em> <A HREF="#fig2">(D)</A>

illustreres skriftens historie.<p>







"Hieroglyf-skriften blev opfundet ca. 3000 f.Kr. , og den sidste hieroglyf-indskrift er fra 394
e.Kr. 
De ca. 700 skrifttegn forestiller h&aring;ndgribelige

ting. Som i en rebus brugte man tingenes navne til at stave nye ord. Ved  siden af
hieroglyfferne fandtes der ogs&aring; en mere enkel udgave af tegnene,  den "hieratiske"
h&aring;ndskrift.<p>







H&aring;ndskriften blev ca. 700 f.Kr. stenografi-agtig, den s&aring;kaldte  "demotiske" skrift.
"Koptisk", dvs. &aelig;gyptisk skrevet med gr&aelig;ske  bogstaver, blev indf&oslash;rt af
kristne &aelig;gyptere i 200-tallet e.Kr. Sproget er nu  d&oslash;dt, men bruges endnu i den
koptiske kirke."<p>







Genstandene i montren skal give et indtryk af, at skriften bogstaveligt talt  blev brugt i
&aring;rtusinder, og at den var lige s&aring; anvendelig og avanceret som  rene
alfabet-skrifter. Der er eksempler p&aring; skrift brugt i alle mulige  sammenh&aelig;nge, fra
krukkesegl med kongenavne fra 1. dynasti (ca. 2850  f.Kr.) til en indskrift bag p&aring; en
romersk statuette af guden Khons (30  f.Kr. - 395 e.Kr.). Skriverens v&aelig;rkt&oslash;j:
palet og papyrusglatter ligger i  bunden af montren, og en d&oslash;debog p&aring; papyrus
og kalkstens-sk&aelig;rver -  s&aring;kaldte ostraka - viser

de forskellige materialer, man skrev p&aring;. Skriverguden Thot, der  beskyttede elever og
deres l&aelig;rere, har f&aring;et en hel hylde.<p>  



<A NAME="21"></A>

<H3>Fra vugge til grav</H3><p>



Temaet for <em>den forreste fritst&aring;ende montre</em> <A HREF="#fig2" 
target="noterpln">(E)</A> ud for hieroglyfmontren

h&oslash;rer tematisk sammen med siderummet (rum 302) til h&oslash;jre for denne 
montre.<p>







"De f&aelig;rreste brugsgenstande er fundet, hvor folk levede. &AElig;gypternes  huse af
lersten er n&aelig;sten alle forsvundet under de moderne byer. Langt de  fleste fund, og de
fineste, stammer fra gravkamre. Hverdagens husger&aring;d  var n&aelig;ppe s&aring;
kunstf&aelig;rdigt.<p>



<p>



Gravgaverne blev valgt med omhu, for de skulle sikre genf&oslash;dslen. Alt  hvad der ledte
tanken hen p&aring; v&aelig;kst og frugtbarhed blev brugt som  dekoration: gr&oslash;n
papyrus, bl&aring; lotusblomster, unge piger, aber, katte og  killinger."<p>



<p>



Skaberguden Khnum med v&aelig;dderhoved skabte den f&oslash;rste &aelig;gypter p&aring;
sin 
drejeskive, og d&aelig;monbetvingeren Bes (og Hor-merti) holdt alt ondt v&aelig;k  fra hans
hus. De var til stede i statuetter, som dekoration p&aring; senge eller  som beskytter p&aring;
magiske knive, der blev brugt til at ridse beskyttene  magiske cirkler om sovende eller
f&oslash;dende kvinder (se siderummet).<p>  

<p>



De n&oslash;gne kvinder, der danner h&aring;ndtag p&aring; et spejl og en ske, symboliserer 
liv og frugtbarhed. Desuden var et af ordene for spejl "Ankh", dvs. liv, og  pigen holder en
papyrus, et symbol p&aring; nyt liv, der spirer og gror. Spejlets  flade, der oprindelig var blank
og skinnende, lignede og genspejlede solen  (der i &aelig;gypternes opfattelse var linseformet),
og <A NAME="18"></A>morgensolen, der 
stod op

hver morgen, var et af de mest anvendte billeder p&aring; genopstandelsen -   normalt i form af
skarb&aelig;en, guden Khepri. Et udvalg af skarab&aelig;er ligger  p&aring; montrens bund.
Ved <em>rummets skr&aring; sidev&aelig;g</em> <A  HREF="#fig2">(F)</A> ligger en
kolossal

udgave af samme, vel en tempelstatue.

<A HREF="#303"><IMG SRC="OPLILLE.GIF" tppabs="http://inet.uni-c.dk/~randkoie/oplille.gif" ALT="[OP]" border=0 hspace=5 width=15 height=15></A><P>  

<A NAME="23"></A>

De &oslash;vrige genstande, der h&oslash;rer til temaet "Fra vugge til grav", er udstillet  i
<em>venstre del af siderummet (302)</em> <A HREF="#fig2"  target="noterpln">(G)</A>.
Pladsen tillader desv&aelig;rre ikke, at  mere end 3-4 personer opholder sig her ad gangen.
Men hvis eleverne har  projektopgaver, vil materialet kunne anvendes.<p>





<A NAME="25"></A>

<H3>El-Amarna</H3><p>



<em>H&oslash;jre del af siderummet</em> <a href="#fig2"

target="noterpln">(H)</A> viser udelukkende genstande fra el-Amarna,  Akhen-Aton og
Nefertete's by, der l&aring; midt mellem Cairo og Luxor p&aring;  Nilens h&oslash;jre bred.
<p>







"Byen el-Amarna blev grundlagt af kong Akhen-Aton i 1360 f.Kr. 17 &aring;r  senere var
kongen d&oslash;d, og hans by blev forladt. Husene blev t&oslash;mt for alt  af v&aelig;rdi.
Sandet d&aelig;kkede byen, indtil udgravningerne begyndte i 1891."<p>  





I mods&aelig;tning til de &oslash;vrige af dagligdagens ting stammer genstandene fra 
el-Amarna <em>ikke</em> fra grave, men fra selve byen. Her fandt udgraverne koste, 
fiskekroge og b&oslash;jede s&oslash;m - uanselige ting, der ikke var fremstillet med 
evigheden for &oslash;je, samt sporene af et liv i luksus. En hel hylde viser  produktionen af
tidens nyeste statussymbol: glas.<p>







Byens &aelig;gyptiske navn var Akhet-Aton, solskiven Aton's horisont. Det var  specielt for
denne periode, at Aton blev <em>eneste</em> tilladte gud, mens alle  andre templer i landet
lukkede. To sandstensrelieffer fra et tempel i Luxor  viser syrere, med h&aelig;nderne
l&oslash;ftet i b&oslash;n. Lignende scener viser, at de  hylder Akhen-Aton og Nefertete.<p>





<A NAME="19"></A>

<H3>De store gudefamilier</H3><p>



Efter Amarna-tiden svingede pendulet igen, nu blev hele byen forladt, og  man dyrkede igen de
vante guder med Amon-Re i spidsen. <em>Den bageste  montre til h&oslash;jre i det
f&oslash;rste rum (303)</em> <A HREF="#fig2"  target="noterpln">(I)</A> viser
&AElig;gyptens to vigtigste  gudefamilier: Guderne fra Luxor og Memphis.<p>







Solguden Re fra Heliopolis (i Cairos udkant) blev i Luxor underordnet  guden Amon (dvs. Den
Skjulte) fra Hermopolis (vest for el-Amarna) og  fik i Luxor under navnet Amon-Re begge
guders egenskaber i forening.  Guden b&aelig;rer i menneskeskikkelse en flad krone med to
h&oslash;je fjer p&aring;  hovedet, hvis han da ikke vises som den veludrustede frugtbarhedsgud  Min. Amon-Re blev desuden dyrket i skikkelse af levende Nilg&aelig;s og 
v&aelig;ddere.<p>







Derfor m&aring; den kn&aelig;lende mand med et v&aelig;dderhoved i h&aelig;nderne 
n&oslash;dvendigvis v&aelig;re en pr&aelig;st, der ofrer til Amon - ogs&aring; selvom
statuettens 
indskrift fort&aelig;ller, at manden var arbejder i Kongernes Dal. De arbejdere,  der 1550-1080
f.Kr. byggede kongegravene i Luxor, havde et lille tempel  i forbindelse med deres by Deir
el-Medina, hvor de selv fungerede som  pr&aelig;ster.<p>







Familien bet&oslash;d alt for &aelig;gypterne, s&aring; derfor var det naturligt, at man
ogs&aring; 
forestillede sig, at guderne havde familie. Gribbegudinden Mut i  kvindeskikkelse (navnet
betyder "Mor") er Amon-Re's hustru, og  m&aring;neguden Khons ("Vandreren") med
m&aring;neskive og -segl p&aring; hovedet  deres barn.<p>





<A NAME="15"></A>

Gudefamilien i Memphis bestod af skaberguden Ptah, der vises som en  mand sv&oslash;bt i en
kappe, krigsgudinden Sakhmet (dvs. Den M&aelig;gtige  Kvinde) i l&oslash;veskikkelse og
Nefertum, der kendes p&aring; sin lotusblomst. Men  Ptah kan ogs&aring; tage dyreskikkelse,
og i Ptah's tempel i Memphis boede  Apis-tyren, der fik en kongelig begravelse i
Serap&aelig;um p&aring; gravpladsen  Sakkara, n&aring;r den var d&oslash;d. Tyren hed
Ptah's "levende sendebud", s&aring;  naturligt nok var der kun &eacute;n Apis ad gangen.<p>







De to gudefamilier forenes i gudindeskikkelsen. En af samlingens  mest imponerende figurer er
den l&oslash;vinde-buste, der <em>vogter indgangen til  mumierummet</em> <A
HREF="#fig2">(J)</A>. Der findes

s&aring; mange af disse sorte l&oslash;ver, at det er

givet, at denne som de andre stammer fra hovedtemplet i Luxor, det store  Karnak-tempel, der
var viet Amon-Re. I en sidebygning, der tilh&oslash;rte  Amon-Re's hustru Mut, lod
Amenophis 3. opstille 600 af disse statuer.  B&aring;de Mut og Sakhmet kan alts&aring; vises
som en kvinde med l&oslash;vehoved.<p>  



Der knytter sig en speciel historie til Antiksamlingens statue: Den har  tilh&oslash;rt Frederik
7.; efter hans d&oslash;d i 1863 arvede grevinde Danner den og  sk&aelig;nkede den til
Nationalmuseet.<p>





<A NAME="17"></A>

<H3>Fra gravkapeller</H3><p>



Det store mumierum (301) har titlen "Osiris' rige". Men

genstande fra de dele af gravene, der var offentligt tilg&aelig;ngelige, er som  n&aelig;vnt
udstillet i <em>det f&oslash;rste rum n&aelig;r indgangen til mumierummet</em>.  Den

st&oslash;rste genstand er en falsk d&oslash;r <A HREF="#fig2"  target="noterpln">(K)</A>,
det vigtigste element i en &aelig;gyptisk  grav - det sted, hvor den d&oslash;des sj&aelig;l
kunne tr&aelig;de fra det hinsides ud til de  levende og modtage sine ofre. D&oslash;ren er
prydet med billeder af  offerbringere, og den d&oslash;de ses sidde ved et veld&aelig;kket
offerbord, mens  hieroglyfferne gentager offerb&oslash;nnen om, at d&oslash;deguden Anubis
vil  garantere den d&oslash;de "br&oslash;d og &oslash;l, okser og fugle..."<p>  



<A NAME="4"></A>

I et lille, lukket rum ved siden af den falske d&oslash;r stod der gerne en eller  flere statuer af
den afd&oslash;de. Den d&oslash;des sj&aelig;l kunne tage bolig i statuen, og  gennem dens
&oslash;jne se ud ad et lille vindue p&aring; offerbringerne og nyde  duften af den
r&oslash;gelse, de br&aelig;ndte af. En s&aring;dan dobbeltstatue af en mand og  hans

Ka - hans sj&aelig;l - samt hans s&oslash;n er udstillet ved <em>bagv&aelig;ggen i  mumierummet (301)</em> <A HREF="#fig">(L)</A>.<p>





<A NAME="13"></A>

<A NAME="14"></A>



Den falske d&oslash;r er fra en kasseformet privatgrav, en s&aring;kaldt mastaba fra  pyramidetiden, Gamle Rige, 2410 f.Kr. F&oslash;rst da kongerne ved Ny Riges  begyndelse ca. 1550
f.Kr. gik over til at lade sig begrave i skjulte  klippegrave i Kongernes Dal i Luxor, blev det
tilladt for privatpersoner at  bygge en pyramide. Privat-pyramiderne var almindeligvis af
ubr&aelig;ndte  lersten; kun var toppen og gravstenen af sten. P&aring; pyramidetoppen
<em>bagest i  det f&oslash;rste rum (303)</em> <A HREF="#fig2">(M)</A>

understreges det, at pyramiden var et solsymbol.

Aller&oslash;verst ses solen i sine tre skikkelser: som morgensolen - skarab&aelig;en  Khepri -
som middagssolen - falkeguden Re-Harakhte - og som  nattesolen - guden Atum med
kongekrone.<p>





Nederst p&aring; lerstenspyramiden sad gravstenen. P&aring; en af gravstenene <em>p&aring; 
v&aelig;ggen bag pyramiden</em> <A HREF="#fig2">(N)</A>

ses et billede af en s&aring;dan grav. Begravelsen er

i fuld gang. Mumierne holdes oprejst foran gravkapellet med  pyramidetag, mens de
afd&oslash;des s&oslash;n if&oslash;rt panterskind foretager  "mund&aring;bningen", den
centrale handling ved begravelsen, der s&aelig;tter  sj&aelig;len fri.<p>





<A NAME="20"></A>

<H3>F&oslash;r Osiris?</H3><p>



Hvordan &aelig;gypterne i forhistorisk tid forestillede sig livet efter d&oslash;den, ved  vi
meget lidt om. Men skelettet i <em>den lave fritst&aring;ende montre</em> <A 
HREF="#fig2">(O)</A> af en ung mand fra

kong Slanges f&oslash;lge (ca. 2870 f.Kr.), omgivet af krukker med mad og  sminkepalet og
v&aring;ben viser os, at forestillingen om et liv efter d&oslash;den  allerede eksisterede i 1.
dynasti. Som det tydeligt fremg&aring;r, var man endnu  ikke begyndt at balsamere de
d&oslash;de. Skelettet og lerkrukkerne stammer fra  samme grav. De &oslash;vrige genstande
er fra tre samtidige grave, alle i Abydos.  Kraniet var tilstede i graven, men det er ikke fulgt
med til  Nationalmuseet. 

<A HREF="#303"><IMG SRC="OPLILLE.GIF" tppabs="http://inet.uni-c.dk/~randkoie/oplille.gif" ALT="[OP]" BORDER=0 hspace=5 width=15 height=15></A>  <p>

<h2>I Osiris' rige</h2><p>



"Pyramiden f&oslash;rte den d&oslash;des sj&aelig;l til solen, til solguden Re, men
sj&aelig;lene 
levede samtidig videre i underverdenen, hvor Osiris var konge. If&oslash;lge  myten var Osiris
oprindeligt farao i &AElig;gypten, men blev myrdet af sin bror  Seth.<p>



<p>



Osiris' s&oslash;ster og hustru, Isis, v&aelig;kkede ham til live. Men ikke til et liv p&aring; 
jorden. I stedet blev han konge i de d&oslash;des rige, der var et spejlbillede af 
&AElig;gypten, hvor &aelig;gypternes sj&aelig;le m&aring;tte arbejde for kongen p&aring;
hans 
marker."<p>



<p>

<A NAME="10"></A>

I mumierummet (301) findes Osiris med familie p&aring; <em>de to  gravsten p&aring;
v&aelig;ggen </em><A HREF="#fig">(P)</A>  samt i <em>h&oslash;jre halvdel af den lille
v&aelig;gmontre</em> <A  HREF="#fig">(Q)</A>.<p>

 <p>

<A NAME="11"></A>

<H3>Gravudstyr fra Mellemste Rige og Anden Mellemtid</H3><p>  

Kister og andet gravgods er udstillet i de &oslash;vrige fem montre i  mumierummet. Hver
montre rummer hovedsagelig genstande fra samme  periode. S&aring;ledes er gravgods fra
2155-1785 f.Kr. udstillet i montren <em>til  h&oslash;jre for indgangen</em> <A
HREF="#fig">(R)</A>.<p>  

<p>



Typisk for tiden er den kasseformede kiste, forsynet med to &oslash;jne, s&aring; den 
d&oslash;de kan se ud mod solopgangen. Mumien ligger p&aring; siden nede i kisten,  men
den er meget d&aring;rligt bevaret. Kunsten at balsamere var endnu ikke  fuldt udviklet. Oven
p&aring; kisten og p&aring; montrens bagv&aelig;g er der udstillet et  s&aelig;t gravmodeller.
Man troede, at modellerne i gravkammerets m&oslash;rke ville  forts&aelig;tte deres daglige
dont for den d&oslash;de: b&aelig;re korn i lade, male mel,  bage og brygge samt slagte.
B&aring;dene skulle g&oslash;re det muligt for den d&oslash;des  sj&aelig;l at tage p&aring;
pilgrimstogt til Abydos, til d&oslash;deguden Osiris' grav.<p>  

<p>



Gravmodellerne blev efterh&aring;nden afl&oslash;st af "mumieformede s&aring;kaldte 
ushabti-figurer. De skal p&aring; afd&oslash;des vegne arbejde p&aring; d&oslash;deguden 
Osiris'

marker. Derfor holder de jordhakker i h&aelig;nderne og b&aelig;rer en sands&aelig;k
p&aring; 
ryggen." <p>



<p>



<H3>Mumier og d&oslash;detro</H3><p>



"For en &aelig;gypter sluttede livet ikke med d&oslash;den. Sj&aelig;lene, Ka'en og Ba'en, 
levede videre, men ville d&oslash;, hvis legemet forsvandt. Derfor begyndte  &aelig;gypterne
ca. 2700 f.Kr. at balsamere de d&oslash;de. Teknikken blev hele tiden  forbedret, og den
n&aring;ede sit h&oslash;jdepunkt ca. 800 f.Kr.:<p>  

<p>



Indvoldene blev fjernet gennem et snit i venstre side, men hjertet skulle  blive p&aring; sin
plads. Undertiden blev hjernen ogs&aring; fjernet. Kroppen blev  derefter d&aelig;kket med
natron. En m&aring;ned senere blev den knast&oslash;rre krop  smurt over med lak, og der
blev h&aelig;ldt lak ind i kroppen. De t&oslash;rrede  indvolde blev lagt tilbage i kroppen eller
begravet i fire s&aring;kaldte kanope-krukker, hvis  l&aring;g var dekoreret med gudehoveder.<p>



<p>



Den n&aelig;ste m&aring;ned gik med at sv&oslash;be mumien i h&oslash;rl&aelig;rred. Det
var 
ofte

slidt t&oslash;j, der blev genbrugt. Hele ritualet skulle i alt tage pr&aelig;cis 70 dage.  Der blev
ofte - men ikke altid - lagt amuletter mellem bandagerne. Den  vigtigste amulet var en
udsk&aring;ret skarnbasse, en s&aring;kaldt hjerte-skarab&aelig;,  der skulle beskytte den
d&oslash;de ved Osiris' domstol. Den f&aelig;rdige mumie  blev lagt i en eller flere kister,
anbragt inden i hinanden, alt efter hvad  familien havde midler til."<p>





<A NAME="2"></A>

<H3>Gravudstyr fra Ny Rige og Tredje Mellemtid</H3> <p>



Gravgods fra 1550-700 f.Kr. findes i <em>montren til venstre i rummet,  montren ved
bagv&aelig;ggen samt den fritst&aring;ende montre.</em> Kisterne er nu  mumieformede, og
der kan evt. ligge et mumiebr&aelig;t (en slags forl&aelig;nget  mumiemaske) over mumien i
kisten. Kistemodellerne skifter fra tid til  anden. Kisterne med gul bundfarve <em>i endemontren samt den fritst&aring;ende  montre </em><A HREF="#fig">(S)</A> er meget almindelige.

Men de blev kun fremstillet i Luxor i

21. dynasti (1070-945 f.Kr.) og is&aelig;r brugt af pr&aelig;ster og deres familier.<A NAME="3"></A>  Kisterne blev malet n&aelig;sten f&aelig;rdige, f&oslash;r de blev solgt. Kun
den d&oslash;des  navn manglede at blive skrevet p&aring; passende steder i teksten - hvis 
skiveren huskede det! Navnet mangler p&aring; mumiebr&aelig;tet <em>til h&oslash;jre i 
montren ved bagv&aelig;ggen</em> <A HREF="#fig">(T)</A>.

Det viser, at k&oslash;berens familie &aring;benbart ikke kunne  l&aelig;se! Antiksamlingens
gule kister er en gave fra det &aelig;gyptiske museum i  Cairo. I 1891 fandt man i &eacute;n
klippegrav 153 mumier af Amon-pr&aelig;ster  med familie i  enkelte eller dobbelte kister.
Mumierne og de fleste kister  blev i Cairo, men resten samt diverse ushabtifigurer blev fordelt
mellem  16 andre museer. <p>



<p>



Mens man i  Mellemste Rige n&oslash;jedes man med &eacute;n ushabtifigur i graven,  skulle
der nu ideelt v&aelig;re en for hver dag i &aring;ret og en opsynsmand med  sk&oslash;rt og
pisk for hver uge p&aring; 10 dage, i alt 417. Alle ushabti'ene i  montren stammer fra denne
grav, men de har tilh&oslash;rt forskellige personer. <p>  

<A NAME="301"></A>

<CENTER><IMG SRC="301.JPG" tppabs="http://inet.uni-c.dk/~randkoie/301.jpg" ALT="[G&aelig;ster betragter kvindemumien]"
WIDTH=383 
HEIGHT=293 BORDER=0></CENTER><P>

<A NAME="8_1"></A>

I en kort periode, i 22.-25. dynasti (945-664 f.Kr.), erstattede man den  inderste kiste med en
s&aring;kaldt kartonnage, en slags skal af  "l&aelig;rredspapmache", der blev sn&oslash;ret
sammen om mumien, f&oslash;r den blev  malet. Man kunne ikke tage mumien ud af
kartonnagen uden at &oslash;del&aelig;gge  malingen. <em>I montren til venstre</em> <A
HREF="#fig"

target="noterpln">(U)</A> ses mumien af en 35-&aring;rig h&oslash;jtst&aring;ende 
pr&aelig;stinde fra Karnaktemplet med sin kartonnage. Den l&aring; ved ankomsten  til
Danmark i tr&aelig;kisten, der tydeligvis har tilh&oslash;rt en mand - kisten har  sk&aelig;g.
En inspekt&oslash;r ved museet i Cairo for&aelig;rede mumie og kiste til en  dansk
ingeni&oslash;r i 1870. Dengang var det som n&aelig;vnt meget almindeligt, at  museet delte
ud af sine "dubletter".<p>



<p>

<A NAME="1">

Mumien blev halvt pakket ud ved ankomsten til Nationalmuseet i 1878,  men da der
&oslash;jensynligt ikke var kostbarheder mellem bandagerne, opgav  man projektet. I 1941
pr&oslash;vede man igen, og kl&aelig;dte denne gang kvinden  af til skindet. Den virkelige
"kostbarhed" har nu vist sig at v&aelig;re ikke  mellem bandagerne, men bandagerne selv. De
bestod af otte tunikaer, sjaler  og m&aring;ske ogs&aring; draperede kjoler. Det er muligt, at
de har v&aelig;ret brugt i  selve Karnaktemplet, hvor pr&aelig;stinden boede. I hvert fald
kommer de alle  fra samme v&aelig;rksted, for de er meget fint forarbejdede med samme slags 
fine bl&aring; &aelig;gkanter og broderi langs halsudsk&aelig;ringen og "&aelig;rmegabene".
3 
af tunikaerne er udstillet i <em>montren ved bagv&aelig;ggen</em></A> <A 
HREF="#fig">(V)</A>.<A HREF="#301"><IMG

SRC="OPLILLE.GIF" tppabs="http://inet.uni-c.dk/~randkoie/oplille.gif" ALT="[OP]" BORDER=0 hspace=5 width=15 height=15></A><p>



<p>

<A NAME="5"></A>

<H3>Gravgods fra Sentiden og Ptolem&aelig;isk Tid</H3><p>



Gravudstyr fra 700-30 f.Kr. findes i <em>montren til h&oslash;jre</em> <A 
HREF="#fig">(X)</A>.<A NAME="7"></A> Da man igen

gik over til at anvende en inderkiste af tr&aelig; i stedet for en kartonnage, blev  det
almindeligt at beskytte mumien magisk med et net af bl&aring;  fajanceperler. Men som det kan
ses p&aring; mumien i den hvide kiste, g&aring;r de  skr&oslash;belige net let i stykker. Et helt
net som det, der ses <em>p&aring; hylden bagest i  montren</em> <A
HREF="#fig">(Y)</A>, er en stor

sj&aelig;ldenhed. Det fine h&oslash;rgarn, der holder det

sammen, er stadig det originale.<p>



<p>



De &aelig;ldste religi&oslash;se tekster fandtes i gravkamrene i pyramiderne fra kong  Unas'
og fremefter (fra 2325 f.Kr.). Men demokratiseringen af  gravskikkene gjorde med tiden
anvendelsen af de religi&oslash;se tekster mulig  for alle og enhver. Fra og med Ny Rige blev
det almindeligt, at den d&oslash;de  fik en "D&oslash;debog" med sig i graven:<p>



<p>

<A NAME="6"></A>

<H3>Den &aelig;gyptiske D&oslash;debog</H3><p>



"En "D&oslash;debog" best&aring;r af en samling illustrerede magiske formularer.  Ikke to
D&oslash;deb&oslash;ger er ens. Der findes 200 formularer i alt, men b&oslash;gerne 
indeholder aldrig dem alle. Nogle var mere popul&aelig;re end andre.<p>  

<p>



D&oslash;debogens &aelig;gyptiske navn var "Formularer for at forlade (graven) om  dagen".
Teksterne skulle alts&aring; f&oslash;rst og fremmest forhindre, at den d&oslash;de  blev
fanget i graven.<p>



<p>



Desuden skulle de sikre den d&oslash;de et evigt liv, p&aring; en og samme tid i  solgudens
f&oslash;lge p&aring; himlen og som arbejder p&aring; Osiris' marker i  underverdenen."<p>



<p>



Antiksamlingens d&oslash;debog <em>forrest i montren </em><A HREF="#fig"  target="noterpln">(Z)</A> tilh&oslash;rte kvinden Ta-ker-heb, der levede i Luxor ca. 300 
f.Kr.<p>



<p>



"P&aring; bagsiden af Ta-ker-heb's D&oslash;debog findes et billede af  "Hjertevejningen". Det
er det eneste billede, der ikke kan undv&aelig;res.  Foran Osiris' trone kontrollerer Horus og
Anubis, at hendes hjerte er let  som en fjer, symbolet p&aring; kosmisk orden. Skriverguden
Thot skriver  resultatet ned, og den d&oslash;de Ta-ker-heb kan nu tr&aelig;de ind i Osiris'
rige."<p>  

<p>

<A NAME="8_3"></A>

<H3>Hellige dyr</H3><p>



"&AElig;gyptiske guder l&aring;nte tr&aelig;k fra dyr. De hellige dyr blev anset for at
v&aelig;re 
"levende gudebilleder". N&aring;r de d&oslash;de, blev de begravet ved de templer, de  boede
i."<p>



<p>

Den &aelig;ldste balsamerede Apis-tyr, man har fundet, stammer fra slutningen  af 18. dynasti
(ca. 1325 f.Kr.). Men f&oslash;rst i Sentiden, var det almindeligt at  en hel dyreart p&aring;
&eacute;n gang blev anset for hellig. Ville man ofre til en gud,  var en af mulighederne at
k&oslash;be en dyremumie af pr&aelig;sterne og ofre den til  guden. Unders&oslash;ger man
dyremumierne, opdager man, at pr&aelig;sterne  somme tider ikke kunne vente, til dyrene
d&oslash;de en naturlig d&oslash;d!<p>  

<p>



<em>P&aring; hylden i montren</em> <A HREF="#fig"

target="noterpln">(&AElig;)</A> ligger der hellige krokodiller i alle st&oslash;rrelser og 
prislag - fra 30 cm til 2 m. Krokodillerne var viet guden Sobek, en vand-  og frugtbarhedsgud,
der bl.a. blev dyrket i Kom Ombo nord for Aswan -  sikkert fordi der var naturlige krokodilleynglesteder p&aring; sandbanker i Nilen  p&aring; dette sted.<p>



<p>

<A NAME="9"></A>

"Dyremumier kunne udsmykkes meget fornemt. Men blot knogler af et  helligt dyr havde
s&aelig;rlig kraft. De blev opbevaret i sm&aring;, hule  relikvieskrin."<p>



<p>



<em>I venstre halvdel af den lille v&aelig;gmontre</em> <A HREF="#fig" 
target="noterpln">(&Oslash;)</A> findes bl.a. "masker til

kattemumier samt relikvieskrin. Katten var viet Bastet, den milde sol,  gudinde for fred og
frugtbarhed."  <em>I den f&oslash;rste fritst&aring;ende montre i det  f&oslash;rste rum
(303)</em> <A HREF="#fig2">(E)</A> findes  der flere Bastet-figurer.<p>



<p>



<H2>&AElig;gypten efter Kleopatra - rum 318</H2><p>



"Ved Kleopatras d&oslash;d &aring;r 30 f.Kr. blev &AElig;gypten en del af Romerriget. Den 
faraoniske religion levede videre, og de romerske kejsere byggede store  templer til de
&aelig;gyptiske guder. Gudinden Isis blev popul&aelig;r blandt  romerne, og hendes
tilh&aelig;ngere lod sig stadig mumificere.<p>  

<p>



Efter 250 e.Kr. blev kristendommen udbredt i &AElig;gypten, selvom de kristne  blev forfulgt
indtil Konstantin den Stores tid, 306-337 e.Kr. Den koptiske,  dvs. &aelig;gyptiske, kirke var
ener&aring;dende fra ca. 400 e.Kr., til landet blev en  del af den arabiske verden i 641
e.Kr."<p>



<p>



Som n&aelig;vnt i indledningen findes montren med &AElig;gypten som romersk  provins
<em>i det sidste rum (318) i den modsatte ende</em> af Antiksamlingen.  Romersk
indflydelse er tydelig p&aring; alle omr&aring;der: gudefigurene er ikl&aelig;dt  romersk
dragter, mumiekisten viser en lille pige i Isis-pr&aelig;stinde-kjole og 
sn&oslash;rest&oslash;vler, og mumiemaskerne, de s&aring;kaldte Fajum-portr&aelig;tter,
viser 
den

d&oslash;de en face, som ser personen ud gennem en rude, der adskiller denne  verden og det
hinsides.

<p>







<CENTER><IMG SRC="MEANDER.GIF" tppabs="http://inet.uni-c.dk/~randkoie/meander.gif" border=0 ALT="[bort]" WIDTH=595 HEIGHT=15 ></CENTER><P>  <CENTER>Du er l&aelig;ser <A
HREF="../../tppmsgs/msgs0.htm#33" tppabs="http://www.digits.com/web_counter/">nummer</A> 
<A HREF="../../tppmsgs/msgs0.htm#33" tppabs="http://www.digits.com/web_counter/"><IMG

SRC="../../COUNTE~1.COM/WC--C&~5" tppabs="http://counter.digits.com/wc?-c&15&-d&6&-f&000000&-b&ffff66&-e&ffff66&noter"  ALT=[tal] ALIGN=absmiddle WIDTH=90 HEIGHT=20 BORDER=0></A><BR> 
</CENTER>

<CENTER><EM>Dette er en artikel fra NOTER nr. 128,<BR>udgivet af 
historiel&aelig;rerforeningen for gymnasiet og hf.<BR>Bladet kan k&oslash;bes ved
henvendelse 
til foreningen p&aring; tlf. 66 11 72 80<BR>eller ved at sende et <A 
HREF="mailto:histlaerer_forening@fc.sdbs.dk">brev</A> til</EM> <TT><FONT 
SIZE=+1>histlaerer_forening@fc.sdbs.dk</FONT></TT></CENTER><P>  <center><A
HREF="Pending_relink tppabs="http://inet.uni-c.dk/~randkoie/h"ttp://www.natmus.min.dk/>Til Nationalmuseets homepage</A></center><p>

<CENTER><IMG SRC="MEANDER.GIF" tppabs="http://inet.uni-c.dk/~randkoie/meander.gif" border=0 ALT="[bort]"></CENTER>  

<TABLE COLSPEC="L20 L20" BORDER=0 Table width=500>

<TR><TD>

<A HREF="#op"><IMG SRC="OPLILA.GIF" tppabs="http://inet.uni-c.dk/~randkoie/oplila.gif" HSPACE=10 VSPACE=10 BORDER=0 alt="[Pil 
op]" ALIGN=absmiddle width=34 height=34>Op</A><BR>

<A HREF="INDEX.HTM" tppabs="http://inet.uni-c.dk/~randkoie/" target="_top"><IMG SRC="LEFTLILA.GIF" tppabs="http://inet.uni-c.dk/~randkoie/leftlila.gif"
vspace=00 HSPACE=10  align=absmiddle border=0 ALT="[Pil til venstre]" width=34 height=34>Elins
homepage</A>  </TD>

<TD valign=middle>

<IMG SRC="ELINRAND.GIF" tppabs="http://inet.uni-c.dk/~randkoie/elinrand.gif" hspace=15 align=middle border=0 ALT="[Elin Rand Nielsen]"
WIDTH=200 HEIGHT=20>
<P>



Opdateret 5. marts 1996, kl. 23.30.<BR>



</TD></TR>

</TABLE>

</body>

</NOFRAME>



</FRAMESET>







</html>