<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>&AElig;gypten p&aring; Nationalmuseet</TITLE>
</HEAD>
<BODY BGCOLOR="#f8da94">
<P><A NAME="op">
 
</A></P>
<H3>Forord, is&aelig;r til gymnasiel&aelig;rere</H3>
<P><EM>Artiklen findes i NOTER nr. 128, udgivet af historiel&aelig;rerforeningen
for gymnasiet og hf. Bladet kan k&oslash;bes ved henvendelse til foreningen p&aring;
tlf. 66 11 72 80 - eller ved at sende et
<A HREF="mailto:histlaerer_forening@fc.sdbs.dk">brev</A> til</EM> <TT><FONT
SIZE="+1">histlaerer_forening@fc.sdbs.dk</FONT></TT></P>
<P>
 Der er i K&oslash;benhavn tre &aelig;gyptiske samlinger, hver med sit s&aelig;rpr&aelig;g.
P&aring; Thorvaldsens museum findes en typisk &quot;privatsamling&quot;, Ny
Carlsberg Glyptotek er et kunstmuseum med en kunstsamling, mens Nationalmuseet
har en kulturhistorisk samling. Samlingerne pr&aelig;senterer sig derfor meget
forskelligt og byder p&aring; forskellige muligheder i undervisningen.</P>
<P>
 Foruds&aelig;tningen for al historieundervisning er kilderne - de skriftlige og
alle de andre. Og n&aring;r det drejer sig om oldtidens kulturer, er museerne
det sted, hvor eleverne ved selvsyn kan studere kilderne og tage stilling til
dem.</P>
<P><IMG
SRC="DRAGTWWW.GIF" tppabs="http://inet.uni-c.dk/~randkoie/dragtwww.gif" ALT="[Tunika med sjal, 700 f.Kr.]" WIDTH="189" HEIGHT="299" BORDER="0" ALIGN="right" HSPACE="5"></P>
<P>
  Ikke-skriftlige kilder kan man ganske vist f&aring; et indtryk af p&aring;
billeder, men et af problemerne i forst&aring;elsen af en kultur, der ligger s&aring;
langt tilbage, er, at den let bliver meget fjern og uvedkommende - de bevarede
genstande bliver til eksotiske levn. Ved at lade eleverne st&aring; over for
genstandene selv - eller med dem i h&aelig;nderne, uden glas imellem - synes
fortiden forh&aring;bentligt mindre uh&aring;ndgribelig.<BR> Hvis skoleklasser,
der har bestilt en gratis omvisning, &oslash;nsker det, f&aring;r de lejlighed
til at se og r&oslash;re ved bl.a.: en bronzestatuette af pyramidearkitekten
Im-hotep; figurer af guderne Osiris, Isis og Horus; mumie-formede ushabtifigurer
af fajance og en hjerte-skarab&aelig; (herom senere).<br>

Det vil ogs&aring; - efter anmodning - v&aelig;re muligt at pr&oslash;ve kopier
af &aelig;gyptiske dragter, evt. p&aring; egen h&aring;nd efter omvisningen. Det
kommer bag p&aring; de fleste, at man faktisk f&oslash;ler sig anderledes, f&aring;r
et andet kropssprog, n&aring;r t&oslash;jet som det &aelig;gyptiske er draperet
i stedet for syet i facon.
</P>
<HR>
<P>Tryk p&aring; <STRONG>h&oslash;jre museknap</STRONG> og v&aelig;lg
<STRONG>Back</STRONG> for at komme tilbage til artiklen.</P>
<P>

<A HREF="INDEX.HTM" tppabs="http://inet.uni-c.dk/~randkoie/" target="_top"><IMG SRC="ELINRAND.GIF" tppabs="http://inet.uni-c.dk/~randkoie/elinrand.gif" border=0 ALT="[Elin Rand Nielsen]" WIDTH=200 HEIGHT=20></A></P>
<P>

</P>
</BODY></HTML>
