<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>&AElig;gypten p&aring; Internettet</TITLE>
<!-- Checket med doctor HTML 3.10.96-->
</HEAD>


<BODY BGCOLOR="#f8da94">

<A NAME="op">
<P></A><CENTER><IMG SRC="BORT.GIF" tppabs="http://inet.uni-c.dk/~randkoie/bort.gif" border=0 ALT="[Bort]" width=585 height=41></CENTER>
</P>
<P><CENTER><IMG SRC="PAP.GIF" tppabs="http://inet.uni-c.dk/~randkoie/pap.gif" ALT="[&AElig;gypten p&aring; Internettet]" WIDTH=545 HEIGHT=57 BORDER=0><br clear=all></CENTER></P>


<P>
&AElig;gyptologi p&aring; super-informations- highway'en ? Selvom Nilen var den foretrukne
f&aelig;rdsels&aring;re for oldtidens &aelig;gyptere, bliver en tur p&aring; internettet stadig mere benyttet til at finde information om &AElig;gypten. Lad os starte med et eksempel - fra en dag i oktober.
Alt g&aring;r med susende fart, s&aring; n&aring;r du l&aelig;ser mine eksempler er der nok allerede noget nyt og sp&aelig;ndende p&aring; vej.</P>
<P>
Du skal til &AElig;gypten om kort tid - og vil gerne vide det nyeste nye. Hertil skal du kun
bruge en elektronisk postadresse (og lidt held). Men hvordan f&aring;r du s&aring;dan en? En s&aring;kaldt e-mail adresse kr&aelig;ver en computer, og computeren skal v&aelig;re forbundet med
resten af verden. Mange arbejdspladser, f.eks. K&oslash;benhavns Universitet og Nationalmuseet har en fast forbindelse. Alle andre m&aring; bruge et s&aring;kaldt modem, et apparat, der kan forbinde computeren med telefonen. E-mail-adressen f&aring;s ved at tegne abonnement hos en, der har et elektronisk postkontor. Priserne falder hele tiden; lige nu er den billigste l&oslash;sning godt 1 kr. om dagen. Du kan kende en e-mail adresse p&aring;, at den midterst har et specielt tegn <TT>@</TT> -  p&aring; dansk kaldes det et "snabel-a". Der findes en dansk <A HREF="../../TPPMSGS/MSGS8.HTM#804" tppabs="http://www.katalog.tele.dk/Sk=Dk">E-mail-adresseliste</A>, men det er frivilligt, om man vil st&aring; i den. Jeg har to adresser:</P>
<P>
<CENTER><A HREF="mailto:elin.rand@natmus.min.dk"><TT><FONT SIZE=+1>elin.rand@natmus.min.dk</FONT></TT></A></CENTER><BR>
<CENTER><A HREF="mailto:randkoie@inet.uni-c.dk"><FONT SIZE=+1><TT>randkoie@inet.uni-c.dk</TT></FONT></A></CENTER></P>
<P>
Du skal ogs&aring; bruge et program, der g&oslash;r din computer i stand til at ringe til postkontoret og sende eller hente post - og s&aring; er det bare at g&aring; i gang. Oplysninger om &AElig;gypten f&aring;r du lettest ved at melde dig ind i en "brevklub", en s&aring;kaldt mailing-list, der hedder <a
href="../../TPPMSGS/MSGS8.HTM#805" tppabs="ftp://oi.uchicago.edu/pub/ane/readme.ane_announcement">ANE</a>, dvs. " Ancient Near East" . Her kan medlemmerne diskutere alt indenfor emnet. Sproget er som n&aelig;sten overalt p&aring; internettet engelsk.<P>
<TABLE COLSPEC="L20" BORDER=3>
<TR><TD align=center>
<STRONG>ANE listen er midlertidigt nedlagt  22.7.96- der var kommet for meget "st&oslash;j p&aring; linien" (l&aelig;s: pyramidioti og lignende). <A HREF="../../TPPMSGS/MSGS7.HTM#724" tppabs="http://www-oi.uchicago.edu/OI/ANE/OI_ANE.html">Her</A> kan du se, om listen er blevet genoplivet.<BR>
I mellemtiden er kun nyhedsgruppen <A HREF="news:sci.archaeology.moderated">sci.archaeology.moderated</A> et muligt alternativ.</STRONG>

</TD></TR>
</TABLE><P>


 Du kan melde dig til ved at sende et elektronisk brev til adressen</P>

<CENTER><font size=+1><TT><A HREF="mailto:majordomo@oi.uchicago.edu">majordomo@oi.uchicago.edu</A></TT></font> </center><BR>

I brevet skal du blot skrive<BR>

<CENTER><TT> <FONT SIZE=+1>subscribe ane</FONT></TT></CENTER><BR>
<P>
Der m&aring; ikke st&aring; andet i brevet, heller ikke din underskrift. Brevet l&aelig;ses af en
computer, der strax sender svar tilbage til din e-mail-adresse med yderligere vejledning.
(Det er lige s&aring; let at forlade listen igen: her skal brevet lyde<TT><FONT SIZE=+1> unsubscribe ane</FONT></TT>). Listen har fungeret ca. 2,5 &aring;r, og alle gamle breve er gemt i et <A HREF="../../TPPMSGS/MSGS8.HTM#806" tppabs="ftp://oi.uchicago.edu/pub/ane/">arkiv</A>. Sender man et sp&oslash;rgsm&aring;l til listen, er der i &oslash;jeblikket ca. 1200, der l&aelig;ser det. Og da ANE's medlemmer er af venlige og hj&aelig;lpsomme, er der stor sandsynlighed for at der kommer svar - se bare her:</P>
<P>
I morges sendte jeg et &aring;bent brev med overskriften "Dahshur? Nefertari?" og nu 5 timer
senere sidder jeg med et svar fra en venlig kollega i USA, James P. Allen, der fort&aelig;ller,
at Dahshur-omr&aring;det, hvor Kn&aelig;kpyramiden ligger, omsider er &aring;bnet for bes&oslash;gende: Han giver ogs&aring; en udf&oslash;rlig beskrivelse af hvordan man kommer videre til Mellemste Rige pyramiderne i syd-Dahshur (k&oslash;r af jordvejen, g&aring; til fods det sidste stykke - og glem ikke hvor du satte bilen, for vejen kan
ikke ses fra pyramiderne!) En anden fort&aelig;ller, at Nefertaris grav skal &aring;bnes i november,
og at det kommer til at koste 30 $ at bes&oslash;ge den. En tredje beder mig om at samle mine
svar og sende en opsummering til hele listen. Det er meget almindeligt. P&aring; den m&aring;de f&aring;r alle gavn af svarene.</P>
<P>
<A NAME="news"></A>En anden form for "diskussions-klubber" er de s&aring;kaldte usenet-newsgroups. Der er 5-10.000 at fare vild mellem. Men du kan s&oslash;ge efter bestemte <A HREF="../../TPPMSGS/MSGS8.HTM#807" tppabs="http://www.dejanews.com/forms/dnq.html">emner</A> i indl&aelig;ggene. Grupperne fungerer i princippet p&aring; samme m&aring;de som brevklubberne, men kr&aelig;ver mere end blot en postadresse. Og da indl&aelig;ggene her er mindre seri&oslash;se end p&aring; ANE-listen, vil jeg g&aring; let hen over den mulighed. Blot n&aelig;vne at &aelig;gyptologi dukker op i f&oslash;lgende:</P>

<CENTER>
<A HREF="news:sci.archaeology.moderated">sci.archaeology.moderated</A>, <A HREF="news:sci.archaeology">sci.archaeology</A>, <A HREF="news:soc.culture.egyptian">soc.culture.egyptian</A>,<A HREF="news:alt.culture.egyptian"> alt.culture.egyptian</A> og <A HREF="news:alt.mythology">alt.mythology</A></CENTER><BR>
<P>
Men den virkelige "super-osv-highway" i &oslash;jeblikket hedder WWW: World-Wide-Web.  For at f&aring; k&oslash;rekort til den skal man igen bruge sin computer og modemet. Nu stilles der store krav til computeren, for billeder er en vigtig del af de oplysninger om &AElig;gypten, man kan hente p&aring; WWW. S&aring; computeren skal kunne vise dem, dvs. bruge en mus og Windows (eller et andet grafisk program). Den skal ogs&aring; helst kunne vise billederne hurtigt (have meget RAM og et kraftigt modem) ellers bliver telefonregningen alt for stor.</P>
<P>
S&aring; skal du tegne et internet-abonnement, der kan give adgang til alle herlighederne. Det bliver hele tiden billigere; de billigste l&oslash;sninger i K&oslash;benhavn f&aring;s i &oslash;jeblikket for 46 kr. om m&aring;neden hos <A HREF="../../TPPMSGS/MSGS8.HTM#808" tppabs="http://www.centrum.dk/"> Centrum Verden</A>, tlf. 33 91 49 00 eller hos <A HREF="../../tppmsgs/msgs8.htm#809" tppabs="http://www.cybercity.dk/">Cybercity</A>. De n&oslash;dvendige programmer f&oslash;lger med for under 400 kr. (Jeg har dog ikke selv pr&oslash;vet disse forbindelser). Det dyreste bliver let telefontaksten mellem din computer og den, du abonnerer p&aring; (heldigvis ikke l&aelig;ngere v&aelig;k - selvom der knyttes forbindelse til udlandet). S&aring; v&aelig;lg en i n&aelig;rheden af, hvor du bor, s&aring; taksten bliver s&aring;  billig som muligt.</P>
<P>
Computeren beh&oslash;ver desuden et <A HREF="../../TPPMSGS/MSGS8.HTM#810" tppabs="http://www.trumpet.com.au/wsk/winsock.htm#what">program</A>, der ringer op - samt hvad der er allervigtigst: et program, en "WWW-browser", der kan vise informationerne fra WWW. Der findes flere programmer at v&aelig;lge mellem, men det bedste dd. hedder

<A HREF="../../TPPMSGS/MSGS8.HTM#811" tppabs="http://home.netscape.com/">Netscape</A>. 

Det er ydermere gratis at bruge privat. De sk&aelig;rmbilleder jeg bruger som eksempler, er taget fra dette program.</P>
<P>
At hente oplysninger er s&aring; let som et par klik p&aring; musen. F&oslash;rst startes opkaldsprogrammet, telefonforbindelsen sluttes og Netscape &aring;bnes. Blandt knapperne foroven v&aelig;lges <TT><FONT SIZE=+1>Open</FONT></TT> - dvs. &aring;bn - og for at komme til oplysningerne om &AElig;gypten, skal du skrive f&oslash;lgende adresse - uden sl&aring;fejl:</P>
<P>
<CENTER><TABLE BORDER=3 CELLPADDING=3 CELLSPACING=3>
<TR><TD>
<CENTER>
<A HREF="../../TPPMSGS/MSGS7.HTM#757" tppabs="http://www.newton.cam.ac.uk/egypt/"><IMG SRC="FIG1L.GIF" tppabs="http://inet.uni-c.dk/~randkoie/fig1l.gif" ALT="[Egyptology Resources]" width=320 height=263></A>
</CENTER>
</TD></TR></TABLE></CENTER></P>
<P>
<CENTER><A HREF="../../TPPMSGS/MSGS7.HTM#757" tppabs="http://www.newton.cam.ac.uk/egypt/">http://www.newton.cam.ac.uk/egypt/</A>
</CENTER></P>
<P>
V&aelig;lg s&aring; ok. Nu skulle du v&aelig;re igennem til Cambridge, England. Adresserne ender altid p&aring; landets kode, her UK. (Bortset fra USA, hvor det hele startede). Din sk&aelig;rm skulle nu gerne se ud som p&aring; figuren. &Oslash;verst st&aring;r der<STRONG> Egyptology Resources</STRONG>. Det er en s&aring;kaldt "homepage", en hjemmeside - et overordnet indeks, som en &aelig;gyptolog i Cambridge, Nigel Strudwick, skriver. Siden bliver hele tiden opdateret, s&aring; n&aring;r du l&aelig;ser dette, ser det sikkert allerede anderledes ud end midt i oktober. Hvis du vil huske adressen til n&aelig;ste gang, s&aelig;tter du et bogm&aelig;rke med <TT><FONT SIZE=+1><U>B</U>ookmarks, Add</FONT></TT>.</P>

<CENTER><TABLE BORDER=3 CELLPADDING=3 CELLSPACING=3><TR><TD><CENTER>
<IMG SRC="FIG2.GIF" tppabs="http://inet.uni-c.dk/~randkoie/fig2.gif" border=0 ALT="[Egyptology Resources]" width=499 height=290>
</CENTER></TD></TR></TABLE></CENTER>

<BR>
<P>
Lidt l&aelig;ngere nede p&aring; siden kan du se, hvad der er s&aring; unikt ved WWW: en
masse ord er 
<A HREF="#farve">understregede (og farvede)</A><A NAME="farve"> ligesom f.eks. i hj&aelig;lpeteksterne i Windows. De angiver s&aring;kaldte "links" eller hypertekst-spring: et tryk med musemark&oslash;ren p&aring; ordet, og du springer til en helt anden tekst. I Windows ligger resten af teksten i selve programmet; her kan ordene f&oslash;re dig verden rundt. Hvert ord skjuler en adresse til et andet dokument, m&aring;ske p&aring; samme maskine, m&aring;ske p&aring; den anden side af kloden. Adressen kommer frem nederst p&aring; sk&aelig;rmen, n&aring;r du lader musemark&oslash;ren r&oslash;re ved ordet, s&aring; pilen skifter til en h&aring;nd.</P>
<P>
Nogle af punkterne s&oslash;rger Nigel Strudwick selv for at fylde ud, f.eks. opslagstavlen - 
<a href="../../TPPMSGS/MSGS8.HTM#812" tppabs="http://www.newton.cam.ac.uk/egypt/bb/bb.html">Egyptology Resources Bulletin Board</a> - hvortil man kan sende sp&oslash;rgsm&aring;l, hvis ANE ikke sl&aring;r til. Og hvem kan st&aring; for <A HREF="../../tppmsgs/msgs7.htm#721" tppabs="http://www.newton.cam.ac.uk/egypt/news.html">news and gossip</A>? Sladder er altid dejligt! Heldigvis skriver han ogs&aring;, hvorn&aring;r han har opdateret punktet.</P>

<CENTER><TABLE BORDER=3 CELLPADDING=3 CELLSPACING=3><TR><TD><CENTER>
<A HREF="../../TPPMSGS/MSGS8.HTM#813" tppabs="http://pathfinder.com/@@DwSuwgHwswEAQG5x/time/special/tomb/pharoah.mov"><IMG SRC="FIG3.GIF" tppabs="http://inet.uni-c.dk/~randkoie/fig3.gif" ALT="[Relief fra Ramses-s&oslash;nnernes grav]" WIDTH=248 HEIGHT=225></A></CENTER>
</TD></TR></TABLE></CENTER>
<BR>
<P>
I sommer var det store emne jo Ramses-s&oslash;nnernes grav. Her finder du et link til de artikler, som <a
href="../../TPPMSGS/MSGS8.HTM#814" tppabs="http://www.pathfinder.com/@@KT79LAAAAAAAAOTg/time/magazine/domestic/1995/950529/950529.cover.html">Time Magazine</a> har lagt p&aring; nettet. Der er oven i k&oslash;bet 5 videoklip (det tog mig 3 m&aring;neder at finde et <A HREF="../../tppmsgs/msgs8.htm#815" tppabs="http://quicktime.apple.com/">program</A>, der kunne vise dem - og hvilken skuffelse: hvert klip varede <EM>5-15 sekunder</EM> - og viste stort set ikke andet, end aviserne allerede havde trykt.</P>
<P>
Alt hvad du ser p&aring; WWW, kan du gemme p&aring; din egen computer, s&aring; du kan l&aelig;se det senere, uden at telefonregningen vokser.  Men det er ogs&aring; muligt at hente andet materiale - atter blot ved et klik med musen. G&aring; endelig ikke glip af to rekonstruerede &aelig;gyptiske spil til windows: 

<a href="../../TPPMSGS/MSGS8.HTM#816" tppabs="http://www.newton.cam.ac.uk/egypt/ad/senet.html">Senet</a> 

og
 
<a href="../../TPPMSGS/MSGS8.HTM#817" tppabs="ftp://newton.newton.cam.ac.uk/pub/ancient/egypt/20sqr.zip">20-squares</a>

(det sidste er det sjoveste). Nigel har dem liggende under

<A HREF="../../TPPMSGS/MSGS8.HTM#818" tppabs="http://www.newton.cam.ac.uk/egypt/ad.html">Semi-commercial information</A>
(det er shareware, dvs. man b&oslash;r betale programm&oslash;ren, hvis man vil bruge spillene til stadighed).</P>
<P>
Nigel er ogs&aring; foregangsmand n&aring;r det g&aelig;lder at l&aelig;gge materiale p&aring; internettet samtidigt med at det publiceres p&aring; papir. F.eks. har han lagt sine sidste udgravningsrapporter - incl. billeder - under 

<a href="../../TPPMSGS/MSGS8.HTM#819" tppabs="http://www.newton.cam.ac.uk/egypt/online.html">on-line publications</a>.

 Det egner mediet sig utroligt godt til, men desv&aelig;rre er der
ofte problemer med materialets copyright.</P>

Internettet kan allerede fungere som et praktisk arbejdsredskab for &aelig;gyptologer - det
vidner punktet 

<a href = "../../tppmsgs/msgs8.htm#820" tppabs="http://www.newton.cam.ac.uk/egypt/test/beinform.html">Beinlich Wordlist online</a> 

om. Her gemmer sig en hieroglyf-ordbog: skriv et ord og straks kommer der en overs&aelig;ttelse med relevante henvisninger.</P>
<P>
L&aelig;ngere nede p&aring; homepagen er der flere nyttige referencer. Det sidste bind af den &aring;rlige bibliografi over &aelig;gyptologisk litteratur 

(<a href="../../TPPMSGS/MSGS8.HTM#821" tppabs="http://www.leidenuniv.nl/nino/aeb.html">AEB 1992</a>) 

er kommet on-line, s&aring; man kan s&oslash;ge p&aring; alle ord og begreber i teksten, i stedet for m&oslash;jsommeligt at lede papirudgaven igennem efter b&oslash;ger og artikler om et bestemt emne - det er yderst nyttigt. Man planl&aelig;gger at g&oslash;re noget tilsvarende for tidligere udgaver, enten her eller p&aring; en CD-rom.</P>
<P>
L&aelig;ser man 

<a href="../../TPPMSGS/MSGS8.HTM#822" tppabs="http://www.ccer.ggl.ruu.nl/ct/ct.html">Coffin Texts</a>, 

sarkofagtekster, findes teksten her, s&aring; man kan s&oslash;ge enkeltord, og se hieroglyfferne samtidigt. Dette index er skabt af 

<a href="../../TPPMSGS/MSGS8.HTM#823" tppabs="http://www.ccer.ggl.ruu.nl/ccer/">CCER (Centre for Computer-aided Egyptological Research)</a> 

i Utrect i Holland. Her findes ogs&aring; en virtuel tur rundt i 

<A HREF="../../TPPMSGS/MSGS8.HTM#824" tppabs="http://www.ccer.ggl.ruu.nl/abu_simbel/abu_simbel1.html" >Abu Simbel</A>

, men den er s&aring; popul&aelig;r, at det aldrig er lykkedes mig at komme derhen (overbelastning er et tilbagevendende problem p&aring; internettet). <EM>[Note: nu lykkes det pludselig! Hurra!]</EM></P>
<P>
St&aring;r &AElig;gyptensrejsen for d&oslash;ren kunne det m&aring;ske ogs&aring; v&aelig;re en ide at kigge p&aring; homepages med oplysninger om det moderne &AElig;gypten. Dem kan du f.eks finde via Egypt
Interactive (nedlagt) eller
 <a
href="../../TPPMSGS/MSGS8.HTM#825" tppabs="http://santos.doc.ic.ac.uk/~mmg/EgyptianInfo.html">General Egypt information</a>.  
Her er der ogs&aring; links til b&aring;de koptiske og islamiske sider.</P>
<P>
Men skal vi vende tilbage til nyhederne, s&aring; er der endnu &eacute;t sted at s&oslash;ge. 
<a href="../../TPPMSGS/MSGS8.HTM#826" tppabs="http://www.sirius.com/~reeder/kmt.html">KMT</a>
: A Modern Journal of Ancient Egypt er et amerikansk, popul&aelig;rvidenskabeligt magasin, der
udkommer 4 gange &aring;rligt. P&aring; deres homepage ligger der udvalgte artikler fra bladet (der
m&aring;ske kan anspore netsurfere til at abonnere p&aring; det) og ikke mindst deres nyhedsspalte,

<A HREF="../../TPPMSGS/MSGS8.HTM#827" tppabs="http://www.sirius.com/~reeder/nile3.html" >Nile Currents</A>

. Den l&aelig;ses indg&aring;ende af Papyrus'  nyhedsredakt&oslash;r, s&aring; m&aring;ske skulle jeg ikke bringe denne afsl&oslash;ring. Vi har i &oslash;vrigt ogs&aring; planer om at give Papyrus en homepage!</P>

<CENTER><TABLE BORDER=3 CELLPADDING=3 CELLSPACING=3><TR><TD><CENTER>
<A HREF="../../TPPMSGS/MSGS8.HTM#828" tppabs="http://www-oi.uchicago.edu/OI/DEPT/COMP/GIZ/MODEL/Giza_Model.html"><IMG SRC="FIG4.GIF" tppabs="http://inet.uni-c.dk/~randkoie/fig4.gif" ALT="[Rekonstruktion af Giza-pyramiderne]" WIDTH=540 HEIGHT=341></A>
</CENTER>
</TD></TR></TABLE></CENTER><BR>

Egyptology Resources f&oslash;rer ogs&aring; videre til et st&oslash;rre index,

<A HREF="../../TPPMSGS/MSGS7.HTM#763" tppabs="http://www-oi.uchicago.edu/OI/DEPT/RA/ABZU/ABZU.HTML">ABZU</A>

 , der skrives p&aring; Oriental Institute i Chicago af deres bibliotekar, Charles E. Jones - den samme der bestyrer ANE-listen. ABZU d&aelig;kker derfor ikke blot oldtidens &AElig;gypten, men ogs&aring;

<A HREF="../../TPPMSGS/MSGS8.HTM#829" tppabs="http://www-oi.uchicago.edu/OI/DEPT/RA/ABZU/ABZU_REGINDX_MESO.HTML" >Mesopotamien</A>

, og har lige haft 1-&aring;rs f&oslash;dselsdag. G&aring;r vi direkte til underpunktet 

<A HREF="../../TPPMSGS/MSGS0.HTM#34" tppabs="http://www-oi.uchicago.edu/OI/DEPT/RA/ABZU/ABZU_REGINDX_EGYPT.HTML" >Egypt</A>

findes der en menu, hvor et af de mest sp&aelig;ndende punkter er 

<A HREF="../../TPPMSGS/MSGS7.HTM#762" tppabs="http://www-oi.uchicago.edu/OI/DEPT/RA/ABZU/ABZU_REGINDX_EGYPT_IMG.HTML">Imaging - site reconstruktion</A>

. Her er der mulighed for at komme p&aring; virtuelle spadsereture ved 

<A HREF="../../TPPMSGS/MSGS8.HTM#830" tppabs="http://ccat.sas.upenn.edu/arth/zoser/zoser.html">
Djosers trinpyramide</A> - 

<A HREF="../../TPPMSGS/MSGS8.HTM#828" tppabs="http://www-oi.uchicago.edu/OI/DEPT/COMP/GIZ/MODEL/Giza_Model.html">
Giza</A>

rundt p&aring; Cheops  tid eller rundt i Seti I's tempel i 

<A HREF="../../TPPMSGS/MSGS8.HTM#831" tppabs="http://sgwww.epfl.ch/BERGER/Abydos/Query.cgi?language=english&stage=0">Abydos </A>

.Du kan ogs&aring; komme til <A HREF="../../TPPMSGS/MSGS8.HTM#832" tppabs="http://archpropplan.auckland.ac.nz/People/Motlib/rameses/rameses.html">
Medinet Habu-templet</A>

eller se ind bag bindende p&aring; 

<A HREF="../../TPPMSGS/MSGS8.HTM#833" tppabs="http://www.pavilion.co.uk/HealthServices/BrightonHealthCare/mummy.htm">
en mumie fra 22. Dynasti</A>.</P>

<CENTER><TABLE BORDER=3 CELLPADDING=3 CELLSPACING=3><TR><TD><CENTER>
<A HREF="../../TPPMSGS/MSGS8.HTM#834" tppabs="http://www.natmus.min.dk/natmus/antik.htm"><IMG SRC="FIG5.GIF" tppabs="http://inet.uni-c.dk/~randkoie/fig5.gif" ALT="[Antiksamlingens homepage]" WIDTH=306 HEIGHT=361></A>
</CENTER></TD></TR></TABLE></CENTER>
<BR>

Under 

<A HREF="../../TPPMSGS/MSGS8.HTM#835" tppabs="http://www-oi.uchicago.edu/OI/DEPT/RA/ABZU/ABZU_REGINDX_EGYPT_MUS.HTML" >Museums and collections</A> 

kan du finde b&aring;de 

<A HREF="../../TPPMSGS/MSGS8.HTM#836" tppabs="http://www.paris.org./Musees/Louvre/Treasures/Egyptian/">
Louvres &aelig;gyptiske samling</A>

og 

<A HREF="../../TPPMSGS/MSGS8.HTM#834" tppabs="http://www.natmus.min.dk/natmus/antik.htm">Antiksamlingen</A>

. Her findes ogs&aring; stadig omtalen af  "

<A HREF="../../TPPMSGS/MSGS7.HTM#759" tppabs="http://www.natmus.min.dk/natmus/saerudst/farao/farao.htm">
Fra faraos kl&aelig;deskab</A>

" (vi har endnu ikke s&aring; meget at prale med).</P>
<P>
<CENTER><TABLE BORDER=3 CELLPADDING=3 CELLSPACING=3><TR><TD><CENTER>
<A HREF="../../TPPMSGS/MSGS7.HTM#759" tppabs="http://www.natmus.min.dk/natmus/saerudst/farao/farao.htm"><IMG SRC="FIG6.GIF" tppabs="http://inet.uni-c.dk/~randkoie/fig6.gif" ALT="[Fra faraos kl&aelig;deskab]" WIDTH=506 HEIGHT=343></A>
</CENTER></TD></TR></TABLE>
</CENTER><BR>

Her m&aring; jeg hellere slutte opremsningen - der er i &oslash;jeblikket over 200 forskellige
homepages, der alle er n&aelig;vnt p&aring; 

<A HREF="../../TPPMSGS/MSGS8.HTM#837" tppabs="http://www-oi.uchicago.edu/OI/DEPT/RA/ABZU/ABZU_REGINDX_EGYPT_AUTHOR.HTML" >ABZU's alfabetiske liste</A>
. 
Det nyeste findes altid under punktet "<A HREF="../../TPPMSGS/MSGS8.HTM#838" tppabs="http://www-oi.uchicago.edu/OI/DEPT/RA/ABZU/ABZU_NEW.HTML" >What's New in ABZU</A>". Det opdateres med korte mellemrum,  og det nyeste st&aring;r altid &oslash;verst. </P>
<P>
En sidste mulighed for at finde oplysninger p&aring; internettet, er at bruge et af de mange
 "s&oslash;geprogrammer"  der findes. Det er i virkeligheden store index'er over homepages, og
de virker typisk p&aring; den m&aring;de, at man skriver et s&oslash;geord ind i en box, og klikker med
musen p&aring; en knap for  "search" . Maskinen kommer s&aring; med en liste over sider, der
modsvarer &oslash;nsket. Alle  "s&oslash;geprogrammerne"  har lidt forskellige index, s&aring; giver det f&oslash;rste ikke et tilfredsstillede svar, er der god grund til at pr&oslash;ve andre. Du finder dem alle gemt i selve Netscape programmet, under knappen
<TT><FONT SIZE=+1> Net Directory</FONT></TT>. 
Start med at klikke p&aring; 
<TT><FONT SIZE=+1><A HREF="../../TPPMSGS/MSGS5.HTM#502" tppabs="http://www.yahoo.com/" >Yahoo</A></FONT></TT>, 
og kommer der ikke et brugbart svar, er der henvisninger til samtlige andre s&oslash;geprogrammer
nederst p&aring; siden med resultatet af s&oslash;gningen - bem&aelig;rk at den sidste mulighed er <TT><FONT SIZE=+1>More</FONT></TT>. Kun &eacute;t af programmerne er specielt. Det hedder <A HREF="../../TPPMSGS/MSGS8.HTM#807" tppabs="http://www.dejanews.com/forms/dnq.html">DejaNews</A>. Det bruges ligesom de andre programmer, men s&oslash;ger blandt gamle breve til de mange usenet-newsgroups, jeg n&aelig;vnte <A HREF="#news">tidligere</A>. S&aring; der er en brugbar mulighed for at finde n&aring;len i h&oslash;stakken - ogs&aring; her!
</P>
<P>
<STRONG>Du kan pr&oslash;ve alt dette dejlige ganske gratis!!!!</STRONG> Nationalmuseets publikumsbibliotek har en maskine st&aring;ende til fri afbenyttelse. Det koster ikke engang en billet til museet at bruge dem. Biblioteket har &aring;bent tirsdag-fredag 12.00-16.00.</P>
<P>
<P>
Men der er ogs&aring; mulighed for at pr&oslash;ve internettet p&aring; timebetaling. Flere steder i landet er der
oprettet <A HREF="../../TPPMSGS/MSGS8.HTM#839" tppabs="http://www.jubii.dk/edb/icafe.htm">Net-cafe'er</A>, hvor man kan l&aring;ne en computer med WWW-adgang og f&aring;
vejledning i at bruge programmet, i &oslash;jeblikket for ca. 60 kr. i timen.
</P>
<P></A><CENTER><IMG SRC="BORT.GIF" tppabs="http://inet.uni-c.dk/~randkoie/bort.gif" border=0 ALT="[Bort]" width=585 height=41></CENTER>
</P>
Artiklen er skrevet oktober 1995 og trykt i <A HREF="DAES.HTM" tppabs="http://inet.uni-c.dk/~randkoie/daes.htm">Dansk &AElig;gyptologisk Selskab</A>s medlemsblad Papyrus. Den fylder 6 sider, hvis du printer den ud i Netscape.</P>

<TABLE COLSPEC="L20 L20" border=0 Table width=500>
<TR>
<TD valign=middle>
<A HREF="#op"><IMG SRC="OPLILA.GIF" tppabs="http://inet.uni-c.dk/~randkoie/oplila.gif" HSPACE=10 VSPACE=5 BORDER=0 ALIGN=absmiddle width=34 height=34 alt="[Pil op]">Op</A><BR>
<A HREF="INDEX.HTM" tppabs="http://inet.uni-c.dk/~randkoie/"  target="_top"><IMG SRC="LEFTLILA.GIF" tppabs="http://inet.uni-c.dk/~randkoie/leftlila.gif" HSPACE=10 vspace=5 align=absmiddle border=0 ALT="[Pil til venstre]" width=34 height=34>Elins homepage</A>

</TD>
<TD valign=middle><IMG SRC="ELINRAND.GIF" tppabs="http://inet.uni-c.dk/~randkoie/elinrand.gif" ALT="[Elin Rand Nielsen]" WIDTH=200 HEIGHT=24 border=0><BR>

Du er l&aelig;ser <A HREF="../../TPPMSGS/MSGS0.HTM#33" tppabs="http://www.digits.com/web_counter/">nummer</A>
<A HREF="../../TPPMSGS/MSGS0.HTM#33" tppabs="http://www.digits.com/web_counter/"><IMG SRC="../../COUNTE~1.COM/WC--C&~4" tppabs="http://counter.digits.com/wc?-c&15&-d&6&-f&000000&-b&ffff66&-e&ffff66&pap" ALT=[tal] ALIGN=absmiddle WIDTH=90 HEIGHT=20 BORDER=0></A><BR>


Opdateret 28 Juli 96, kl. 15.00.<BR>
</TD>

</TR>
</TABLE>
</BODY>
</HTML>
