<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Papyrus</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#DFD2B5" LINK="#CF3438" VLINK="#743832" BACKGROUND="PAPBAG.GIF" tppabs="http://inet.uni-c.dk/~randkoie/papbag.gif">

<P><IMG SRC="GRIB.GIF" tppabs="http://inet.uni-c.dk/~randkoie/grib.gif" ALT="[Grib]" HEIGHT=150 WIDTH=241 ALIGN=LEFT><IMG SRC="5X5.GIF" tppabs="http://inet.uni-c.dk/~randkoie/5x5.gif" ALT="[]" HEIGHT=10 WIDTH=1></P>

<H1><BR>
Papyrus</H1>

<P><A HREF="PAPYRU~1.HTM" tppabs="http://inet.uni-c.dk/~randkoie/papyrus16-1.htm">16,1</A> | <A HREF="#op">16,2</A> </P>

<P><I>Som noget nyt vil <A HREF="DAES.HTM" tppabs="http://inet.uni-c.dk/~randkoie/daes.htm">Dansk &AElig;gyptologisk Selskab</A>
pr&aelig;sentere Papyrus on-line. Ikke hele bladet - der skal jo stadig
v&aelig;re grund til at melde sig ind i selskabet - men udvalgte sider
af aktuel interesse:</I></P>

<P>
<HR SIZE=5 WIDTH="100%"></P>

<TABLE COLSPEC="L20 L20" >
<TR>
<TD><IMG SRC="PAPYRU~1.JPG" tppabs="http://inet.uni-c.dk/~randkoie/papyrus16-2.jpg" ALT="[Papyrus]" HEIGHT=451 WIDTH=356> </TD>

<TD valign=bottom>
<H2><A NAME="op"></A>Papyrus 16.2<BR>
december 1996</H2>

<H3>&AElig;gyptologisk tidsskrift</H3>

<P><B>Indhold:</B></P>

<DL>
<DT>Trinpyramideanl&aelig;gget og den &aelig;gyptiske stats opst&aring;en
</DT>

<DL>
<DT><A HREF="#geoffrey">G. T. Martin</A></DT>
</DL>

<DT>Monoteisme, panteisme og kosmoteisme </DT>

<DD><A HREF="#Assmann">J. Assmann</A></DD>

<DT>Striden mellem Horus og Seth</DT>

<DL>
<DT><A HREF="#Martin">M. Andersen</A></DT>
</DL>

<DT>Vin i det gamle &AElig;gypten</DT>

<DL>
<DT><A HREF="#Annette">A. Lerstrup</A></DT>
</DL>

<DT><A HREF="#Glyptotek">Ny Carlsberg Glyptotekets tilbygning </A></DT>

<DL>
<DT>M. Viking</DT>
</DL>

<P><B><FONT SIZE=-1>Forsideillustration:<BR>
Hoved af kolossalstatue af k&aelig;tterkongen Akhenaten, fundet i Karnak,
nu i Louvre.<BR>
ISSN 0903-4714 </FONT></B></P>
</DL>
</TD>
</TR>
</TABLE>

<P><A HREF="#om">Om dette nummer<BR>
</A><A HREF="#forf">Om forfatterne</A> <BR>
<A HREF="#nyt">Siden sidst<BR>
</A><A HREF="#boganmeld">Boganmeldelser</A></P>

<P>
<HR ALIGN=center SIZE=5><A NAME="om"></A></P>

<H3><FONT SIZE=+2>Om dette nummer</FONT></H3>

<P><I>ved redakt&oslash;r Lise Manniche</I></P>

<P>...To af s&aelig;sonens foredragsholdere bidrager til dette nummer af
Papyrus: </P>

<P>Jan Assmann fra Heidelberg, kendt af mange studenter fra deres pensumliste,
hvor han forefindes med en v&aelig;gtig bog om &aelig;gyptisk religion,
endda p&aring; tysk, holdt i maj m&aring;ned to sp&aelig;ndende foredrag,
hvoraf vi gengiver dete ene her.</P>

<P>Geoffrey T. Martin, som ofte har g&aelig;stet K&oslash;benhavn, fortalte
dels p&aring; Nationalmuseet om nye udgravninger i Sakkara, dels i Njalsgade
om trinpyramiden som arkitektonisk manifestation af den &aelig;gyptiske
stats opst&aring;en. Referatet af dette sidste foredrag, som fandt sted
umiddelbart inden redaktionens slutning, blev udformet p&aring; basis af
foredragsholderens noter. Vi var ikke i stand til at medtage hans improviserede
bem&aelig;rkninger om arkitekturen i 1. og 2. dunasti, som faktisk optog
en v&aelig;sentlig del af aftenen, ledsget af sj&aelig;ndent sete lysbilleder.
Moralen er derfor, at det er vigtigt at komme til selve arrangementet!<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR ALIGN=center SIZE=5><A NAME="forf"></A></P>

<P><B><FONT SIZE=+2>Om forfatterne</FONT></B></P>

<P><A NAME="geoffrey"></A><B>Geoffrey T. Martin</B> har bestridt det ber&oslash;mte
Edwards professorat i &aelig;gyptologi ved University College London og
er stadig aktiv ved udgravninger for Egypt Exploration Society i Nye Rige
gravpladsen i Sakkara.</P>

<P><A NAME="Assmann"></A><B>Jan Assmann</B> er professor i &aelig;gyptologi
ved Heidelberg Universitetet og har i mange &aring;r ledet udgravninger
i den thebanske nekropol. Hans hovedinteresse er nu sp&oslash;rgsm&aring;l
om &aelig;gyptisk religion.</P>

<P><A NAME="Martin"></A><B>Martin Andersen</B> er hovedfagsstuderende ved
Carsten Niebuhr Instituttet.</P>

<P><A NAME="Annette"></A><B>Annette Lerstrup</B> er cand.phil. i &aelig;gyptologi
og undervisningsassistent ved Carsten Niebuhr Instituttet.<BR>
<A HREF="#op">^ Op</A><BR>

<HR ALIGN=center SIZE=5><A NAME="Glyptotek"></A></P>

<P><B><FONT SIZE=+2>Ny Carlsberg Glyptotek fejrer tilbygning</FONT></B></P>

<P><I>ved Mette Viking</I></P>

<P>Funklende hvid marmor, granit og natursten, uds&oslash;gte farver, gennemt&aelig;nkt
belysning, gulve af tykke, massive egetr&aelig;splanker, glasarkader og
messing - de bedste materialer i h&aring;nden p&aring; en genial arkitekt
m&aring; n&oslash;dvendigvis give et vellykket resultat. Og vellykket kan
man roligt kalde Glyptotekets nye tilbygning, der i l&oslash;bet af de
sidste to &aring;r har taget form i det gamle museums indre g&aring;rd
- den s&aring;kaldte konservatorg&aring;rd. </P>

<P>Tilbygningen, et tre etagers &quot;skrin&quot; med ca. 2.500 m<SUP>2</SUP>
udstillingsareal og en 330 m<SUP>2</SUP> stor tagterrasse, blev d. 27.
juni i &aring;r officielt indviet i overv&aelig;relse af Hendes Majest&aelig;t
Dronningen. Det var ikke uden stolthed, at inspekt&oslash;r ved den &aelig;gyptiske
samling, Mogens J&oslash;rgensen, dagen f&oslash;r den officielle indvielse
viste pressen (inklusive Papyrus' udsendte) rundt i de nyindrettede &aelig;gyptersale
i stueetagen i den nye tilbygning. </P>

<P>I to &aring;r har han i samarbejde med arkitekten og h&aring;ndv&aelig;rkerne
arbejdet intenst p&aring; at udnytte rummene optimalt. Igen og igen har
han flyttet rundt p&aring; genstandene i en specielt fremstillet model
- overvejet farverne p&aring; v&aelig;ggene, belysningen, kvaliteten af
montrerne, temaer, udformningen af teksten til de udstillede genstande
o.s.v. Samtidig har han haft travlt med at skrive f&oslash;rste bind af
en serie p&aring; fem om Glyptotekets &aelig;gyptiske samling, en smuk
<A NAME="publikation"></A><A HREF="#bog">publikation</A> med fyldestg&oslash;rende
tekst og nye billeder af samtlige genstande, der ligeledes blev pr&aelig;senteret
ved denne lejllighed.</P>

<P><B>De nye &aelig;gyptersale</B></P>

<P>I halvm&oslash;rket st&aring;r vi i en af de nye &aelig;gyptersale.
Det er som om de gamle &aelig;gyptiske kendinge har f&aring;et nyt liv
i disse dunkle rum. Vi er g&aring;et igennem den den gamle &aelig;gyptersal
og ned ad et par trin til et forrum; her m&oslash;der vi reliefferne fra
Ka-em-rehus offerkapel og nikker genkendende til den statelige forvalter
for det kongelige vindistrikt, pr&aelig;sten Ka-em-rehu, som han sidder
der foran sit offerbord if&oslash;rt paryk, halssmykke, kort kilt, stav
og et foldet t&oslash;rkl&aelig;de i h&aring;nden. Ka-em-rehu lod sin grav
opf&oslash;re i det 5. dynasti nord for trinpyramiden i Sakkara. Siden
1911 har en del af gravreliefferne befundet sig her p&aring; Glyptoteket,
hvor en sj&aelig;lden hieroglyfkyndig bes&oslash;gende har opl&aelig;st
de offerformularer, der skulle sikre gravejeren mad- og drikofre p&aring;
alle festdage. Efter at have tilbragt et par &aring;r i magasinet, tager
Ka-em-rehu igen mod bes&oslash;gende ved sit offerkapel. </P>

<P>I samme rum st&aring;r <A NAME="Antef"></A><A HREF="#pap16-1">General
Antefs stele</A>. Montuhotep II's ellers s&aring; frygtindgydende general
(11. dyn.) sidder her fredeligt foran et veld&aelig;kket offerbord og snuser
til en lotusblomst. Hieroglyfferne tr&aelig;der tydeligt frem i den velvalgte
belysning. Ogs&aring; Antef udbeder sig rigeligt med offergaver. </P>

<P>Til h&oslash;jre for stelen f&oslash;rer en d&oslash;r til en lille
sal, der illuderer privatmandsgrav. Her genfinder vi Gemnis komplette gravudstyr.
De sm&aring; tr&aelig;figurer har ikke haft ferie under ombygningen. Da
den gamle mastaba-sal blev lukket i 1994, blev den store, fritst&aring;ende
montre med gravgodset flyttet til den lille &aelig;gyptersal. Her fortsatte
figurerne deres evige arbejde med at spinde, bage brygge &oslash;l, slagte
dyr, fylde kornmagasinet og snedkerere i de sm&aring; dertil indrettede
v&aelig;rksteder. Og de fortsatte selvf&oslash;lgelig arbejdet, da montren
blev udskiftet med en moderne afl&oslash;ser af n&aelig;sten usynligt,
fransk glas og placeret midt i det nye &quot;gravkammer&quot;. </P>

<P>Bag glasset i v&aelig;gmontren st&aring;r den lille, fint udf&oslash;rte
kalkstensd&oslash;r, der som det eneste er tilbage af den kongelige gods-
og kornkammerforvalter, skatmester, pyramidepr&aelig;st og kongeven, Gemnis
offerkapel fra Sakkara (12. dyn.?). V&aelig;gmontrerne og de avancerede
fiberlys, der oplyser dem, er specielt designede i Tyskland. Kanopekrukkerne,
modelskibene, de sm&aring; offersteler og det &oslash;vrige gravudstyr
fra forskellige perioder kommer virkelig til deres ret her.</P>

<P>Tilbage i forrummet g&aring;r vi igennem d&oslash;ren til venstre og
ser nu foran os en lang, m&oslash;rk gr&aring; trappegang af natursten,
der f&oslash;rer ned i dybet (s&aring;dan virker det, selv om trappen i
virkeligheden kun f&oslash;rer til stueetagen). For enden af trappen belyses
det 5 tons tunge naos, der i 1912 fandt vej fra udgravningerne af den sagnomspundne
labyrint i Hawara til Glyptoteket i K&oslash;benhavn. To personer er udhugget
i den h&aring;rde granit. Til venstre Amenemhet III og til h&oslash;jre
(&oslash;delagt) sikkert en af hans efterf&oslash;lgere - den samme som
lod monumentet opstille i labyrinten. </P>

<P>Det kr&aelig;vede meget store overvejelser at f&aring; de fem tons placeret
her for enden af trappen, fort&aelig;ller Mogens J&oslash;rgensen. Naoset
stod oprindelig i Glyptotekets have og skulle, som alle &oslash;vrige byggematerialer,
transporteres ind midt i museet. En dag i 1994 kunne forbipasserende f&oslash;lgelig
se et s&aelig;lsomt syn: en k&aelig;mpe granitkolos sv&aelig;vede faretruende
hen over museets tag, for derefter n&aelig;nsomt at blive s&aelig;nket
ned i Konservatorg&aring;rden. Her har det gamle naos st&aring;et og set
Henning Larsens bygning blive til omkring sig, saligt forvisset om, at
det nu havde fundet sig en permanent bolig. Ud kan det under ingen omst&aelig;ndigheder
l&aelig;ngere komme. </P>

<P>Vi tr&aelig;der ind i &quot;kongegraven&quot;. Den lange trappe herned
skal f&aring; de g&aelig;ster, der har bes&oslash;gt Kongernes Dal i Theben,
til at f&oslash;le at de begiver sig ned i m&oslash;rket til en stor faraos
grav. Salens stengulv er valgt som en yderligere understregning af de oprindelige
omgivelser i de &aelig;gyptiske grave. Her gemmer museets samling af mumier
og mumiekister sig. </P>

<P>Fire nicher i den m&oslash;rkegr&aring; v&aelig;g huser hver en gigantisk,
mumieformet stensarkofag. De fire tager sig fantastisk dekorative ud i
denne utraditionelle placering og bibringer rummet et sk&aelig;r af mystik.
For enden st&aring;r en r&aelig;kke bemalede kister i en stor montre. Nogle
er &aring;bne, s&aring; at man p&aring; t&aelig;t hold kan studere mumiebindene.
En kiste er tom - &quot;mumien var blevet tr&aelig;t&quot;, fort&aelig;ller
Mogens J&oslash;rgensen, og museet valgte s&aring; at fjerne den fra udstillingen.</P>

<P><B>Totaloplevelse</B></P>

<P>Vandringen gennem tilbygningen kan forts&aelig;tte. Fra &aelig;gyptergravenes
m&oslash;rke g&aring;r vores lille selskab ud i den glaskuplede vinterhave.
Herfra ligner Glyptoteket fuldst&aelig;ndig sig selv. Den gr&oslash;nne
oase forbinder Henning Larsens forg&aelig;ngeres gamle, smukke museumsbygninger:
Den &aelig;ldste del, mod Dantes Plads, tegnet af Wilhelm Dahlerup og opf&oslash;rt
1892-97, og den store tilbygning, tegnet af Hack Kampmann og opf&oslash;rt
i &aring;rene 1901-06. </P>

<P>Ja, det er ikke til at se det, hvis man ikke lige ved det, men en d&oslash;r
fra Vinterhaven, der indtil i dag var lukket for publikum, er nu &aring;ben.
Herfra f&oslash;rer en glasarkade ind i Konservatorg&aring;rden mod syd.
Den nye tilbygning st&aring;r midt i g&aring;rden som et k&aelig;mpeskrin.
Rundt om skrinet l&oslash;ber en hvid marmor-trappearkade, overd&aelig;kket
af utallige glasvinduer, der p&aring; en solskinsdag lader lyset spille
i de smukke materialer. Med lidt fantasi f&oslash;ler man sig hensat til
en sydeurop&aelig;isk bjerg- landsby med smalle trappegader, eller til
3. dynastis &AElig;gypten. </P>

<P>Fra trappen kan man gennem de gamle vinduer mod g&aring;rden se ned
i den lille mesopotamiske samling, der ogs&aring; nyder godt af lyseffekterne.
Vi ender p&aring; en hvid marmor-tagterrasse, hvorfra man har udsigt over
nogle af byens smukkeste gamle tage - ikke mindst Glyptotekets egne. For
f&oslash;rste gang kommer man t&aelig;t p&aring; museets markante &quot;trinpyramide-kuppel&quot;,
der - i det mindste for os &quot;&AElig;gypten-freaks&quot; - danner en
smuk symbolsk krone p&aring; v&aelig;rket. Her er ingen b&aelig;nke, men
et par marmortrin at sidde p&aring; - et moderne bud p&aring; et lille
gr&aelig;sk amfiteater, m&aring;ske. </P>

<P>P&aring; vej herop har vi bes&oslash;gt de tre etager, der rummer Glyptotekets
fornemme franske malerisamling. Tilbygningen, som den &aelig;gyptiske samling
har nydt godt af, er rent faktisk opf&oslash;rt for at redde malerierne
fra den visse d&oslash;d. Ikke bare den tiltagende luftforurening fra byens
trafik truede med at &oslash;del&aelig;gge de uvurderlige kunstv&aelig;rker
- ogs&aring; sollysets p&aring;virkning var begyndt at kunne spores. I
de nye udstillingssale er der kun kunstigt lys, og indeklimaet er tilpasset
malerierne efter alle kunstens regler - bogstaveligt talt. </P>

<P>I stueetagen pr&aelig;senteres fransk maleri fra f&oslash;rste del af
det 19. &aring;rhundrede frem til Manet; f&oslash;rste etage byder p&aring;
impressionistiske malerier og den komplette samling af Degas' bronzer,
mens anden etage rummer Glyptotekets store Gauguin-samling, samt v&aelig;rker
af Van Gogh og Bonnard. Hvert rum har sin farve: fra koksgr&aring;, pompeji-r&oslash;de
og bl&aring; farver til st&aelig;rkt gul. Paneler og d&oslash;rrammer af
hvid marmor indrammer v&aelig;ggene, og tykke egetr&aelig;splanker er lagt
som gulve: dyrt, gennemt&aelig;nkt og smukt! Fra m&oslash;rke til lys;
fra fortid til nutid - at bes&oslash;ge den nye tilbygning er en totaloplevelse,
en pr&aelig;sentation af en vellykket eksperimenteren med at forbinde klassiske
principper med moderne arkitektur. </P>

<P>Ideen med at udnytte en af Glyptotekets to indre g&aring;rde til udvidelsen
er dog ikke ny. Allerede under opf&oslash;relsen af denne del af museet,
var det grundl&aelig;ggeren Carl Jacobsens tanke, at senere udvidelser
skulle inddrage g&aring;rdene, s&aring; man ikke &oslash;delagde de oprindelige
bygningers harmoni. Jeg er overbevist om, at bryggeren ville v&aelig;re
begejstret, hvis han kunne se, hvordan den vanskelige opgave er blevet
l&oslash;st. Papyrus &oslash;nsker Ny Carlsberg Glyptotek tillykke, og
opfordrer hermed alle vore l&aelig;sere til at afl&aelig;gge museet et
bes&oslash;g.</P>

<P><A NAME="bog"></A>M. J&oslash;rgensen, &AElig;gypten 1(3.000-1150 f.Kr.),
Ny Carlsberg Glyptotek 1996. <A HREF="#publikation">^Tilbage<BR>
<A NAME="pap16-1"></A></A>Se ogs&aring; Papyrus 16/1 1996. <A HREF="#Antef">^Tilbage</A></P>

<P><A HREF="../../TPPMSGS/MSGS7.HTM#720" tppabs="http://home3.inet.tele.dk/joeland/glypfront.htm"><IMG SRC="RIGHTL~1.GIF" tppabs="http://inet.uni-c.dk/~randkoie/rightlille.gif" ALT="Gå til" HSPACE=5 BORDER=0 HEIGHT=15 WIDTH=15></A>Se
udvalgte genstande fra <A HREF="../../TPPMSGS/MSGS7.HTM#720" tppabs="http://home3.inet.tele.dk/joeland/glypfront.htm">Glyptotekets
samling</A> </P>

<P><A HREF="#op">^ Op</A></P>

<P>
<HR ALIGN=center SIZE=5><A NAME="nyt"></A></P>

<P><B><FONT SIZE=+2>Siden sidst</FONT></B></P>

<P><I>ved Annette Kj&oslash;lby</I></P>

<P><B><FONT SIZE=+1>Nyt fra Danmark</FONT></B></P>

<P><B>Assyriens skatte p&aring; Nationalmuseet </B></P>

<P>Relieffer der prydede kongepaladserne i Nimrud og Nineveh! Elfenbensudsk&aelig;ringer
fra Nimrud! De smukke bronzedekorationer fra portene i Balawat! Disse vidunderlige
genstande er bare nogle af de ting, vi f&aring;r mulighed for at se, n&aring;r
Nationalmuseet sl&aring;r d&oslash;rene op for s&aelig;rudstillingen &quot;Nimrud
og Nineveh - skatte fra Assyrien i British Museum&quot;. </P>

<P>Hvis det hele er sort snak, s&aring; kan det da kort fort&aelig;lles,
at det drejer sig om Assyrien, verdens f&oslash;rste imperium. Reliefferne
kommer fra paladserne for kongerne Ashurnasirpal og Sankerib. Det var i
&oslash;vrigt den sidstn&aelig;vntes s&oslash;n, Esarhaddon, der i 671
f.Kr. indtog &AElig;gyptens hovedstad Memphis. Da der s&aelig;dvanligvis
kun er udstillet meget f&aring; assyriske oldsager p&aring; de danske museer,
er dette en unik mulighed for at f&aring; et indblik i assyrernes verden.
Den skal bare ses !!</P>

<P><B>Udstillingen er &aring;ben fra 22. maj til 7. sept. 1997, og for
de interesserede er der desuden lavet et katalog p&aring; dansk med samme
titel som udstillingen. <BR>
</B>(Samtale med Bodil Bundgaard, museumsinspekt&oslash;r p&aring; Antiksamlingen;
om assyrerne se M. Roaf, Cultural Atlas of Mesopotamia and the Ancient
Near East, 1990)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>Ny fr&oslash;</B></P>

<P>En lille fr&oslash; er flyttet ind i Glyptotekets &aelig;gyptiske samling.
Den dr&aring;beformede fr&oslash; har sm&aring; halvkugler bulende ud som
&oslash;jne og er lavet af m&oslash;rk sten. Den er ca. 7 cm lang og har
som en kuriositet en lille hale, hvilket tyder p&aring;, at den ikke er
helt fuldvoksen. Sk&oslash;nt det er en lille fr&oslash;, er den et stort
bem&aelig;rkelsesv&aelig;rdig kunstv&aelig;rk. </P>

<P>Fr&oslash;en stammer nemlig fra den allertidligste &aelig;gyptiske historie
under kong Hor-Aha. Denne konge er sandsynligvis identisk med Menes, som
i senere &aelig;gyptisk tradition blev anset for at v&aelig;re den f&oslash;rste
konge over et samlet &AElig;gypten. Ahas navn er indskrevet i en s&aring;kaldt
serekh, en paladsfacade, hvorp&aring; der st&aring;r en Horusfalk. Glyptoteket
har erhvervet fr&oslash;en via antikvitetsmarkedet, og det vides ikke hvor
i &AElig;gypten den stammer fra. (Samtale med Mogens J&oslash;rgensen,
Museumsinspekt&oslash;r, Glyptotekets &aelig;gyptiske samling)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR SIZE=5 WIDTH="100%"></P>

<P><B><FONT SIZE=+1>For de rejselystne</FONT></B></P>

<P><B>Adgang til Dahshur-pyramiderne </B></P>

<P>Rygter vil vide, at Dahshur-pyramiderne nu er &aring;bnet for offentligheden.
Allerede i Papyrus 15/1 kunne vi meddele, at &aring;bningen ville forest&aring;,
men det har indtil nu kun v&aelig;ret muligt at f&aring; adgang til omr&aring;det
med specialtilladelse (se Papyrus 16/1). Dahshur har pyramider og dertilh&oslash;rende
privat- og embedsmandsgrave fra s&aring;vel Gamle som Mellemste Rige. Det
var s&aring;ledes i Dahshur at Cheops' far, Snofru, byggede sine to pyramider,
de s&aring;kaldte &quot;nord&quot;- og &quot;kn&aelig;k&quot;pyramider.
</P>

<P>Kn&aelig;kpyramiden har f&aring;et det m&aelig;rkelige navn, fordi vinkelen
p&aring; pyramiden blev &aelig;ndret, da den var opf&oslash;rt til over
halvdelen af sin f&aelig;rdge h&oslash;jde, hvilket giver den en speciel
&quot;kn&aelig;kform&quot;. Den anden af Snofrus pyramider, Nordpyramiden,
har den n&aelig;stst&oslash;rste base af alle pyramider i &AElig;gypten,
kun overg&aring;et af Cheops' i Giza. Begge Snofrus samt Amenemhat III's
pyramide bliver nu tilg&aelig;ngelige. (Egyptian Archaeology no. 8, s.
27)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>Chefrens pyramide gen&aring;bnet</B></P>

<P>Den n&aelig;stst&oslash;rste pyramide i Giza, Chefrens pyramide, er
nu gen&aring;bnet. Den midlertidige lukning skyldtes, at der skulle installeres
et ventilationssystem, som skulle begr&aelig;nse fugtigheden indeni pyramiden.
Systemet er nu f&aelig;rdiginstalleret og fungerer glimrende. Ogs&aring;
gravkammeret og indgangen er restaureret. Mykerinos' pyramide lukkes samtidig
med &aring;bningen af Chefrens. (Egne notater juli 1996; <A HREF="../../TPPMSGS/MSGS7.HTM#721" tppabs="http://www.newton.cam.ac.uk/egypt/news.html">Internettet
16/9/96</A>, H. Jaehscke; Egyptian Archaeology no. 8)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>&AElig;ndringer p&aring; det &AElig;gyptiske Museum</B></P>

<P>P&aring; det &aelig;gyptiske museum i Cairo er der mange &aelig;ndringer
p&aring; vej. Der skal g&oslash;res plads til en ny udstilling af det rige
gravudstyr fra Cheops' mor, Hetepheres', grav. Hendes gravudstyr blev begravet
i Giza n&aelig;r s&oslash;nnens pyramide, og indeholder is&aelig;r meget
flotte m&oslash;bler, men ogs&aring; de &aelig;ldste kanopekrukker til
opbevaring af den d&oslash;des indvolde. Hendes mumie blev dog aldrig fundet.
Derfor har den g&aelig;ngse fortolkning v&aelig;ret, at hun nok f&oslash;rst
blev begravet i Dahshur n&aelig;r en af sin mand, Snofrus, pyramider, og
senere, efter at hendes grav blev plyndret, flyttedes til Giza. Dette er
dog ikke s&aelig;rligt veldokumenteret. </P>

<P>Ved ovenst&aring;ende &aelig;ndring g&oslash;res der ogs&aring; bedre
plads til at udstille guldet fra de noget yngre kongegrave, som blev fundet
af P. Montet i Tanis i 1939. Bortset fra Tutankhamons grav er disse grave
de eneste &aelig;gyptiske kongegrave, der er fundet s&aring; godt som intakte.
Gravudstyret stammer fra adskillige konger af 21. og 22. dynasti, og omfatter
s&oslash;lvkister, guldmumiemasker og smykker, s&aring;som pektoraler og
halsk&aelig;der. Dronning Werets smykker f&aring;r ogs&aring; en plads.
Smykkerne blev fundet sidste &aring;r i dronningens grav i Dahshur af ark&aelig;ologen
Dieter Arnold. (<A HREF="../../TPPMSGS/MSGS7.HTM#722" tppabs="http://www.sirius.com/~reeder/kmt5.html">KMT 7:2</A>;
Egyptian Archaeology no. 8, s. 27)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>Minigalleri i Deir el-Bahari </B></P>

<P>Mange af de smukke bemalede relieffer, som er fundet gennem mere end
tredive &aring;rs udgravninger af templerne i Deir el-Bahari ved Luxor,
skal nu udstilles. Det planl&aelig;gger det polsk-&aelig;gyptiske udgravningshold,
som siden 1960'-erne har arbejdet p&aring; stedet. Reliefferne vil blive
udstillet i et minigalleri i et magasin. Her vil desuden blive opstillet
modeller af stedets tre templer, opf&oslash;rt under henholdsvis Hatshepsut,
Thutmosis III og Nebhepetre Mentuhotep. (<A HREF="../../TPPMSGS/MSGS7.HTM#722" tppabs="http://www.sirius.com/~reeder/kmt5.html">KMT
7:2</A>)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>Krokodillemuseum i Kom Ombo</B></P>

<P>Et museum viet til krokodilleguden Sobek &aring;bnede i sommer i Kom
Ombo i det sydlige &AElig;gypten. Kom Ombo er mest kendt for sit ptolem&aelig;iske
dobbelttempel, hvor den ene halvdel er viet til Sobek samt dennes partner,
Hathor, og deres barn, Khonsu. P&aring; det nye museum udstilles statuer
og mumier af krokodiller. (Egyptian Archaeology no. 8, s. 27)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>Fransk &aelig;gyptologisk museum</B></P>

<P>Det var Napoleons ekspedition til &AElig;gypten i 1798 og den efterf&oslash;lgende
udgivelse af Description de l'&Eacute;gypte, der lagde fundamentet til
den moderne &aelig;gyptologiske videnskab. Nu skal det hus i Cairo, som
var base for Napoleons videnskabsm&aelig;nd, restaureres og indrettes til
museum for det 19. &aring;rhundredes franske forskere. (Egyptian Archaeology
no. 8, s. 27)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>Nubiske Museum</B></P>

<P>Det nubiske museum, som skal &aring;bne i Aswan, er nu endelig ved at
f&aring; installeret sine genstande. Forh&aring;bentlig betyder det, at
det snart vil &aring;bne for bes&oslash;gende. (<A HREF="../../TPPMSGS/MSGS7.HTM#722" tppabs="http://www.sirius.com/~reeder/kmt5.html">KMT
7:2</A>)<BR>
<A HREF="#op">^ Op</A></P>

<P><B>Ny bog om det &AElig;gyptiske Museum</B></P>

<P><I>The Cairo Egyptian Museum &amp; the Pharaonic Sites </I>er en ny
bog, som evt. kan have interesse for de af vore l&aelig;sere, der tager
til &AElig;gypten. Bogen er skrevet af Mohamed Saleh og Cynthia May Sheikholeslami
og udgivet af Longmans forlag, og koster i Cairo LE 31. (<A HREF="../../TPPMSGS/MSGS7.HTM#722" tppabs="http://www.sirius.com/~reeder/kmt5.html">KMT
7:2</A>)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR SIZE=5 WIDTH="100%"></P>

<P><B><FONT SIZE=+1>Nye fund og anden forskning</FONT></B></P>

<P><B>Ramses II i Giza</B></P>

<P>Et &aelig;gyptisk udgravningshold, som arbejdede med at rydde omr&aring;det
omkring Mykerinos' pyramide, fandt til deres overraskelse en 3,5 tons lyser&oslash;d
granitstatue, udf&oslash;rt i en stil svarende til Ramses II's tid. Statuen
er ca. 3,5 m h&oslash;j, og viser Ramses b&aring;de som konge og som solguden
Re-Harakte. Statuen er ikke f&aelig;rdigudhugget, og udgraverne mener,
at det sted, hvor den er fundet, for foden af Mykerinos' pyramide, var
et stenhuggerv&aelig;rksted. </P>

<P>Ali Hassan (dav&aelig;rende Undersecretary of State for Archaeology,
nu leder af Antikvitetstjenesten) fortolker statuens tilstedev&aelig;relse
p&aring; Giza-plateauet som visende Ramses som restaurat&oslash;r af sfinksen
og som gud for Giza-plateauet. (Egne notater juli 1996; <A HREF="../../TPPMSGS/MSGS7.HTM#723" tppabs="http://cnn.com/TECH/9608/05/egypt.statue/index.html">CNN-report</A>)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>Sakkara - Mayas grav</B></P>

<P>M&aring;ske bliver der mulighed for at bes&oslash;ge Tutankhamons skatmester,
Mayas, grav. Graven, som blev afd&aelig;kket af EES / Leiden holdet i 1986-91,
bliver i hvert fald konserveret. De underjordiske rum i Mayas grav er udhugget
i det meget fugtige og ustabile grundfjeld, hvilket har medf&oslash;rt
skader p&aring; reliefferne og g&oslash;r rummene uegnede til fremvisning.
Tre af Mayas kamre er derfor blevet flyttet og rekonstrueret p&aring; et
h&oslash;jere niveau i gravens forg&aring;rd. </P>

<P>Kamrene er her opstillet med mellemrum mellem v&aelig;ggene, lofterne
og gulvene for at beskytte deres reliefudsmykning mod yderligere saltskade.
Maya-gravens pylonindgang er desuden blevet omfattende rekonstrueret med
nye lersten. En anden af Tutankhamons embedsm&aelig;nds grav blev ligeledes
konserveret. Denne grav blev fundet i 1994, og tilh&oslash;rer opsynsmanden
over kongens harem, Pay. (<A HREF="../../TPPMSGS/MSGS7.HTM#722" tppabs="http://www.sirius.com/~reeder/kmt5.html">KMT
7:2</A>)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>Abusir - Scener fra en processionsvej</B></P>

<P>Tyve store stenblokke med udsmykning i lavt relief blev fundet af et
tjekkisk-&aelig;gyptisk udgravningshold under rydningen af 5. dynsti-kongen
Sahures processionsvej. Reliefferne viser bl.a. ankomsten af Sahures pyramidetop,
billeder af bueskytter samt af nogle sultende individer, meget lig dem
man kender fra den lidt senere processionsvej for kong Unas. De dekorerede
sten, som engang var en del af processionsvejens v&aelig;gge, bliver konserveret
og skal derefter opstilles p&aring; stedet. (<A HREF="../../TPPMSGS/MSGS7.HTM#722" tppabs="http://www.sirius.com/~reeder/kmt5.html">KMT
7:2</A>)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>Abydos - de arkaiske konger studeres igen</B></P>

<P>I den arkaiske gravplads i Umm el-Qaab, hvor de tidligste &aelig;gyptiske
konger af det 1. dynasti og nogle af det 2. dynasti blev begravet, er arbejdet
nu endelig blevet genoptaget af G&uuml;nther Dreier (DAI). Udgravningen
har, ligesom andre i Mellem&aelig;gypten, v&aelig;ret stoppet et par &aring;r
p.g.a. urolighederne i omr&aring;det. </P>

<P>Dreiers udgravningshold f&aelig;rdigudgravede de st&oslash;rste siderum
ved kong Dens grav, hvor der blev fundet flere elfenbensm&aelig;rkater
med &aring;rsnavne. Restaurering af graven fortsatte ligeledes. Desuden
p&aring;begyndtes udgravninger i 2. dynasti-kongen Kagemnis grav; her fandt
de bl.a. levn fra det originale tr&aelig;loft ca. 5 meter under &oslash;rkenniveau.
Det er v&aelig;sentlig dybere end ved 1. dynasti-gravene, der blev fundet
kun 1 meter nede. (Egyptian Archaeology no. 8, s. 13)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>Abydos - flere fragmenter fra Ahmose I</B></P>

<P>Udgravninger af det 18. dynastis stifter, Ahmose I's gravkompleks fortsattes
i for&aring;ret af Yale- Pennsylvania udgravningsholdet (jvf. Papyrus 14/1).
Der er fundet adskillige nye relieffragmenter, som vil v&aelig;re nyttige
til at bed&oslash;mme, hvilken rolle Abydos spillede i begyndelsen af det
18. dynasti. (<A HREF="../../TPPMSGS/MSGS7.HTM#722" tppabs="http://www.sirius.com/~reeder/kmt5.html">KMT 7:2</A>)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>Amarna - kommer der et museum?</B></P>

<P>B. Kemp tog i for&aring;ret tilbage til kong Akhenatens hovedstad i
el-Amarna for at gennemf&oslash;re en kort studies&aelig;son. I den forbindelse
diskuteredes den eventuelle opf&oslash;relse p&aring; stedet af et bes&oslash;gscenter
og et museum for Amarnatiden (jvf. papyrus 14/1). Men det lader alts&aring;
til, at dette stadig er p&aring; forhandlingsplan. (<A HREF="../../TPPMSGS/MSGS7.HTM#722" tppabs="http://www.sirius.com/~reeder/kmt5.html">KMT
7:2</A>)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>Luxor - Mere om Ramses II</B></P>

<P>I Ramses II's grav har et fransk-&aelig;gyptisk hold afsl&oslash;ret
rester af religi&oslash;se tekster p&aring; v&aelig;ggene i gravskakten,
som er blevet ryddet ned til 6 meters dybde. I forbindelse med rydning
af selve gravkammeret er der desuden fundet fragmenter af en fin alabastsarkofag,
beskrevet p&aring; inder- og ydersiden med tekster fra den s&aring;kaldte
&quot;portbog&quot;. (Egyptian Archaeology no. 8, s. 14)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>F&oslash;rste tempel for Amen-Nakht</B></P>

<P>Det hidtil eneste kendte tempel for guden Amen-Nakht er blevet fundet
i Ain Birbiyeh i Dakhla-oasen af et ark&aelig;ologisk hold under Tony Mills.
Stedet var helt tild&aelig;kket af sand, men der er nu blevet ryddet nok
af sandstenstemplet, til at store relieffer er kommet til syne, dog uden
at motivet endnu er n&aelig;rmere bestemt. (<A HREF="../../TPPMSGS/MSGS7.HTM#722" tppabs="http://www.sirius.com/~reeder/kmt5.html">KMT
7:2</A>)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>Ny formand for Antikvitetstjenesten</B></P>

<P>&AElig;gyptens Supreme Council of Antiquities (SCA, den &aelig;gyptiske
antikvitetstjeneste) har f&aring;et en ny formand. Ali Hassan, tidligere
Under Secretary of State for Archaeology har afl&oslash;st Dr. Abdel Halim
Nour el-Din, som blev formand i 1994. (<A HREF="../../TPPMSGS/MSGS7.HTM#721" tppabs="http://www.newton.cam.ac.uk/egypt/news.html">Internettet
13/9/96</A>) I et foredrag i London i for&aring;ret fortalte Nour el-Din
om sine planer for fremtiden indenfor den &aelig;gyptiske antikvitetsverden.
Han &oslash;nskede at l&aelig;gge v&aelig;gt p&aring; en bedre tr&aelig;ning
af sine folk, samt mere st&oslash;tte til restaurering og konservering
af monumenter. Forh&aring;bentlig vil Ali Hassan arbejde for lignende forbedringer.
(red.). (Internettet)<BR>
<A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>ANE-liste lukket</B></P>

<P>I artiklen &quot;<A HREF="PAP.HTM" tppabs="http://inet.uni-c.dk/~randkoie/pap.htm">&AElig;gypten
p&aring; Internettet</A>&quot; (Papyrus 15/2) anbefalede Elin Rand Nielsen
vores l&aelig;sere at tilmelde sig den s&aring;kaldte ANE (Ancient Near
East)-liste p&aring; internettet. Det m&aring; desv&aelig;rre meddeles,
at listen blev lukket d. 23. juli. Der er dog sandsynlighed for at listen
vil blive genoprettet, enten i samme form eller under et nyt navn. (Internettet)
.</P>

<UL>
<P>Webmosterens note: alt g&aring;r hurtigt - s&aring; ANE-listen er gen&aring;bnet
efter at Papyrus er g&aring;et i trykken. Betingelserne f&aring;r at deltage
st&aring;r at l&aelig;se p&aring; <A HREF="../../TPPMSGS/MSGS7.HTM#724" tppabs="http://www-oi.uchicago.edu/OI/ANE/OI_ANE.html">ANE's
homepage</A>.</P>
</UL>

<P><A HREF="#op">^ Op</A><BR>

<HR ALIGN=center SIZE=5><A NAME="boganmeld"></A></P>

<H3>Boganmeldelser</H3>

<P><B>Adam B&uuml;low-Jacobsen, Mons Claudianus (med bidrag af H&eacute;l&egrave;ne
Cuvigny), Studier fra Sprog- og Oldtidsforskning 105, Museum Tusculanum
1995; 75 sider, 125.-kr</B></P>

<P>N&aring;r der endelig kommer noget egyptiaca p&aring; dansk, er det
en forn&oslash;jelse, at det er s&aring; velskrevet og sp&aelig;ndende
som den forliggende &quot;lille&quot; sag - lille i omfang, ikke i v&aelig;gt.
Stenbruddene ved Mons Claudianus var i brug langt ind i det 3. &aring;rhundrede
e.Kr., og vi f&aring;r i AB-J's bog en gennemgang af livet i og organisationen
af et romersk stenbrud i &AElig;gypten: hvem var arbejderne? hvad tjente
de - om noget overhovedet? hvad spiste de? og hvordan kom det derud? hvilke
redskaber og v&aelig;rkt&oslash;j havde de? hvordan huggede man de kolossale
stenblokke ud, der blandt andet er brugt til s&oslash;jlerne foran Pantheon?
og bare tanken om at transportere dem... Sp&oslash;rgsm&aring;lene er legio,
og mange af dem f&aring;r man besvaret her.<BR>
<I>Annette Lerstrup<BR>
</I><A HREF="#op">^ Op</A></P>

<P>
<HR WIDTH="100%"></P>

<P><B>Mogens J&oslash;rgensen: &AElig;gypten I (3000-1550 f.Kr.). K&oslash;benhavn,
Ny Carlsberg Glyptotek 1996. 214 sider, 8 s/h + 124 farvefotos. 180.- kr.</B></P>

<P>Denne bog er Bind I i Ny Carlsberg Glyptoteks nye katalogserie over
de &aelig;gyptiske samlinger. Den indeholder en gennemgang af de vigtigste
museumsstykker fra Arkaisk tid til Anden Mellemtid. Bogen indeholder ikke
et komplet katalog, men derimod et sk&oslash;nsomt udvalg af genstande
fra museets samlinger. </P>

<P>Den er s&aring;ledes is&aelig;r henvendt til offentligheden, hvilket
beror p&aring;, at samlingerne allerede er videnskabeligt publiceret. Forfatteren
har derfor is&aelig;r f&oslash;lt sig forpligtet til en tidssvarende formidling
af museets mange fine udstillingsstykker. Udstyret er dette form&aring;l
v&aelig;rdigt og layoutet er enkelt og overskueligt. Det tjener s&aring;ledes
til at understrege den rige billeddokumentation, som best&aring;r af farvefotos,
der i de fleste tilf&aelig;lde gengiver objekternes detaljer klart og tydeligt.
</P>

<P>Teksten best&aring;r af en indledning, et, en liste over forkortelser,
en kronologisk oversigt og en konkordansliste. I indledningen redeg&oslash;res
f&oslash;rst for samlingernes tilblivelse. Derp&aring; f&oslash;lger en
historisk oversigt, som v&aelig;gter kulturhistoriske aspekter h&oslash;jt,
hvorfor den er som skr&aelig;ddersyet til en publikation af denne type.
</P>

<P>P&aring; side 16-22 f&oslash;lger en gennemgang af den &aelig;gyptiske
kunsts form og indhold, som i f&aring; velvalgte ord anskueligg&oslash;r
nogle ret komplicerede problemstillinger. Dern&aelig;st gennemg&aring;s
kunstens betydning i religion og d&oslash;dekult, og til sidst ganske kortfattet,
&quot;Ornat, dragt og bekl&aelig;dning&quot;. Der er ofte krydsreferencer
til katalogets objekter, der s&aring;ledes fremh&aelig;ves som eksempler
p&aring; v&aelig;sentlige kulturhistoriske pointer. </P>

<P>I selve kataloget pr&aelig;senteres objekterne i et eller flere farvefotos
og en kort tekst, der beskriver genstandene, tolker dem og s&aelig;tter
dem i sammenh&aelig;ng. Nogle gange overs&aelig;ttes tillige dele af teksterne.
Ved hvert objekt er der referencer, s&aring; man kan g&aring; videre p&aring;
egen h&aring;nd. Endelig angives inventar(&AElig;IN)-nr., type, materiale,
dimensioner, fundsted og erhvervelse. Med de ovenn&aelig;vnte kvaliteter
er &AElig;gypten I en god f&oslash;lgesvend ved rundgang i udstillingen.
</P>

<P>I kraft af indledningen, billederne og de mange referencer kan den ogs&aring;
l&aelig;ses l&oslash;srevet fra samlingerne som en introduktion til &AElig;gyptens
kulturhistorie. Her ville det dog have v&aelig;ret en fordel om indledningen
med dens mange pointer i lighed med kataloget havde v&aelig;ret udstyret
med referencer. Alt i alt er der tale om et vellykket arbejde, som lover
godt for de n&aelig;ste bind i serien og s&aelig;tter de &aelig;ldste dele
af Glyptotekets &aelig;gyptiske samling fint i relief. Man kunne fristes
til at udtrykke h&aring;bet om at andre af byens museer ville f&oslash;lge
dette eksempel.<BR>
<I>Bo Dahl Hermansen<BR>
</I><A HREF="#op">^ Op</A><BR>

<HR ALIGN=center SIZE=5></P>

<H3>Personerne bag Papyrus</H3>

<P>Ansvarshavende redakt&oslash;r: &aelig;gyptolog Lise Manniche, ph.d.,
lektor ved Carsten Niebuhr Institut.<BR>
Bo Dahl Hermansen<BR>
Annette Kj&oslash;lby<BR>
Annette Lerstrup<BR>
Hans V. Rasmussen<BR>
Mette Viking<BR>
Anne Zeeberg<BR>
Grafisk medarbejder: <A HREF="../../TPPMSGS/MSGS4.HTM#440" tppabs="http://www2.dk-online.dk/users/Nofret/author.htm">Sussi
Bech<BR>
</A>Omslagsgrafik: <A HREF="../../TPPMSGS/MSGS4.HTM#441" tppabs="http://www2.dk-online.dk/users/Nofret/frank.html">Frank
Madsen</A></P>

<P>Papyrus udgives af Dansk &AElig;gyptologisk Selskab<BR>
c/o Carsten Niebuhr Instituttet<BR>
K&oslash;benhavns Universitet Amager<BR>
Snorresgade 17-19<BR>
DK 2300 K&oslash;benhavn S.</P>

<P><I><FONT SIZE=-1>Papyrus udgives med st&oslash;tte af kulturministeriets
bevilling til almenkulturelle tidsskrifter</FONT></I></P>

<P>Indl&aelig;g modtages gerne. Bortset fra det redaktionelle stof d&aelig;kker
bladets indhold ikke n&oslash;dvendigvis redaktionens holdninger, da PAPYRUS
ogs&aring; er &aring;bent for debat.</P>

<P>
<HR ALIGN=center SIZE=5></P>

<TABLE WIDTH="520" HEIGHT="70" COLSPEC="L20 L20" >
<TR>
<TD><A HREF="#op">^ Op<BR>
</A><A HREF="DAES.HTM" tppabs="http://inet.uni-c.dk/~randkoie/daes.htm">&lt; Dansk &AElig;gyptologisk Selskabs homepage<BR>
</A><A HREF="../../TPPMSGS/MSGS4.HTM#443" tppabs="http://dorit.ihi.ku.dk/cni/">&lt; Carsten Niebuhr Instituttets
homepage</A> </TD>

<TD>Venlig hilsen <B><I><FONT SIZE=-1>n&aelig;stforkvinde og webmoster<BR>
<A HREF="HERERJEG.HTM" tppabs="http://inet.uni-c.dk/~randkoie/hererjeg.htm"><IMG SRC="ELINRAND.GIF" tppabs="http://inet.uni-c.dk/~randkoie/elinrand.gif" ALT="[Elin Rand Nielsen]" BORDER=0 HEIGHT=24 WIDTH=200></A><BR>
</FONT></I></B>Du er l&aelig;ser nummer <IMG SRC="Pending_relink" tppabs="http://counter.digits.com/wc/-d/6/-c/2/-b/ffff66/-f/000000/-e/ffff66/daes" ALIGN=absmiddle WIDTH=90 HEIGHT=20 BORDER=0 HSPACE=2>
<BR>
Opdateret 8. januar 1997<BR>
</TD>
</TR>
</TABLE>

</BODY>
</HTML>
