<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Papyrus</TITLE>
   
</HEAD>
<BODY BGCOLOR="#DFD2B5" LINK="#CF3438" VLINK="#743832" BACKGROUND="PAPBAG.GIF" tppabs="http://inet.uni-c.dk/~randkoie/papbag.gif">

<TABLE COLSPEC="L20 L20" >
<TR>
<TD><IMG SRC="PAPYRUS.JPG" tppabs="http://inet.uni-c.dk/~randkoie/papyrus.jpg" ALT="[Papyrus]" HEIGHT=522 WIDTH=356> </TD>

<TD valign=bottom><A NAME="op"></A>
<H2>Papyrus 16.1<BR>
juni 1996</H2>

<H3>&AElig;gyptologisk tidsskrift</H3>

<P><B>Indhold:</B> </P>

<DL>
<DT><A HREF="#tut">Tutankhamons dragter</A> </DT>

<DD>G. Vogelsang-Eastwood </DD>

<DT><A HREF="#glyp">General Antefs stele</A> </DT>

<DD>A-M. S&oslash;rensen </DD>

<DT><A HREF="#pyr">Fort&aelig;llinger p&aring; demotisk</A> </DT>

<DD>K. Ryholt og J.F. Quack </DD>

<DT><A HREF="#sort">Var de gamle &aelig;gyptere negre?</A> </DT>

<DD>T. Holm-Rasmussen </DD>

<DT><A HREF="#nm">Guldet i Valdemars lomme</A> </DT>

<DD>A. Haslund-Hansen </DD>

<DT><A HREF="#hans">En anderledes rejse</A> </DT>

<DD>H. V. Rasmussen </DD>
</DL>

<P><B><FONT SIZE=-1>Forsideillustration:<BR>
En af Tutankhamons tunikaer, som omtales n&aelig;rmere i G. Vogelsang-Eastwoods
artikel.<BR>
ISSN 0903-4714 </FONT></B></P>
</TD>
</TR>
</TABLE>

<P><I>Som noget nyt vil Dansk &AElig;gyptologisk Selskab pr&aelig;sentere
Papyrus on-line. Ikke hele bladet - der skal jo stadig v&aelig;re grund
til at melde sig ind i selskabet - men udvalgte sider af aktuel interesse:</I></P>

<P><A HREF="#om">Om dette nummer<BR>
</A><A HREF="#nyt">Siden sidst<BR>
</A><A HREF="#bog">Boganmeldelser</A></P>

<P>
<HR ALIGN=center SIZE=5><A NAME="om"></A></P>

<H3>Om dette nummer</H3>

<P><I>ved redakt&oslash;r Lise Manniche</I></P>

<P>Papyrus har med dette nummer f&aring;et et helt nyt udseende. Vi trykker
omslaget p&aring; &quot;papyrus&quot; med skiftende farveillustration,
og <A HREF="../../TPPMSGS/MSGS4.HTM#441" tppabs="http://www2.dk-online.dk/users/Nofret/frank.html">Frank Madsen</A>
samt vores tegner <A HREF="../../TPPMSGS/MSGS4.HTM#440" tppabs="http://www2.dk-online.dk/users/Nofret/author.htm">Sussi
Bech</A> har i samarbejde med redaktionen udarbejdet et nyt design, som
vi h&aring;ber falder i medlemmernes smag.</P>

<P>Endnu en skels&aelig;ttende begivenhed forest&aring;r i slutningen af
juni, n&aring;r Carsten Niebuhr Instituttet endnu en gang flytter teltp&aelig;lene,
denne gang til nok en midlertidig adresse: Snorresgade 17-19. D&AElig;S'
foredragsvirksomhed forventes at finde sted sammesteds.</P>

<P><A NAME="sort"></A>For et par &aring;r siden deltog jeg som repr&aelig;sentant
for et islamisk bogforlag i et tredages Black Bookfair i London. Det var
ved den lejlighed, at det gik op for mig, hvor seri&oslash;st (l&aelig;s
&quot;fanatisk&quot;) mange folk &quot;med sort pigmentering&quot; betragter
sp&oslash;rgsm&aring;let om deres eventuelle oprindelse i og f&aelig;lles
fortid med det gamle &AElig;gypten. Deres stande bugnede med &aelig;gyptiske
souvenirs, specielt med billeder af Tutankhamon, som dannede baggrund for
diverse publikationer om emnet. Hvad den politisk korrekte betegnelse for
denne gruppe end er i dagens Danmark, er det just den sorte farve, der
set med &aelig;gyptologernes &oslash;jne er det afg&oslash;rende punkt
i diskussionen. Det er klart, at &aelig;gypterne selv klassificerede de
sorthudede nubiere som v&aelig;rende anderledes end &aelig;gypterne, der
afbildedes med r&oslash;d eller r&oslash;dbrun kropsfarve. I sin artikel
&quot;Var de gamle &aelig;gyptere negre?&quot; afvejer Torben Holm-Rasmussen
argumenterne for og imod og kommer til den indlysende konklusion, at svaret
er nej.<BR>
<A HREF="#op">^ Op<BR>
<A NAME="tut"></A></A>Tutankhamon er i&oslash;vrigt repr&aelig;senteret
i dette nummer ved sine kl&aelig;dninger, hvis fremstillingsteknik og tidligere
pragt var emnet for et foredrag givet af Gillian Vogelsang-Eastwood i forbindelse
med udstillingen &quot;Fra faraos kl&aelig;deskab&quot; sidste &aring;r.
Redaktionen benyttede sig af lejligheden til at sikre sig retten til at
pr&aelig;sentere materialet i skriftlig form for Papyrus' l&aelig;sere.<BR>
<A HREF="#op">^ Op</A> <BR>
<A NAME="pyr"></A>De, der passerer gennem Carsten Niebuhr Instituttet,
har m&aring;ske bem&aelig;rket et stort gr&oslash;nt pengeskab, der st&aring;r
i gangen, og sommetider hektisk aktivitet og h&oslash;jlydt diskussion
ved det store skrivebord ved siden af, hvor sm&aring; brune lapper flyttes
rundt med en pincet og anbringes i rammer, der (p&aring; en god dag) forsegles
med et tilfreds udtryk af den ih&aelig;rdige forsker. Kim Ryholt og Joachim
F. Quack fort&aelig;ller her om, hvad det er de til daglig henholdsvis
smiler ad og frustreres over. Det bliver sp&aelig;ndende l&aelig;sning,
n&aring;r samlingen af demotisk litteratur udkommer i sin helhed.<BR>
<A HREF="#op">^ Op<BR>
<A NAME="glyp"></A></A>Det er altid en forn&oslash;jelse at kunne pr&aelig;sentere
genstande fra vores hjemlige samlinger, som medlemmerne nemt kan f&aring;
et f&oslash;rsteh&aring;ndskendskab til, og i dette nummer g&oslash;r vi
det til overflod. Anne-Mette S&oslash;rensen giver en detaljeret gennemgang
af en stele p&aring; Glyptoteket og <A NAME="nm"></A>Anne Haslund Hansen
f&oslash;lger trop med en sp&aelig;ndende beskrivelse af en h&aring;ndfuld
guldfolie, hun havde mulighed for at studere, da hun i vinter var &quot;f&oslash;l&quot;
p&aring; Nationalmuseet.<BR>
<A HREF="#op">^ Op<BR>
<A NAME="hans"></A></A>Endelig medtages denne gang en l&aelig;ngere rapport
af Hans V. Rasmussen om en D&AElig;S rejse til &AElig;gypten og Jordan
i marts i &aring;r. Ikke blot giver den et indtryk af de bureaukratiske
problemer, arrang&oslash;rerne m&aring; k&aelig;mpe med, n&aring;r man
vover sig uden for de g&aelig;ngse turistruter, men f&oslash;rst og fremmest
f&aring;r vi en aktuel rapport om sev&aelig;rdigheder, som det er de f&aelig;rreste
besk&aring;ret at se med egne &oslash;jne.<BR>
<A HREF="#op">^ Op</A> 
<HR ALIGN=center SIZE=5><A NAME="nyt"></A></P>

<H3>Siden sidst</H3>

<P><I>ved Mette Viking</I></P>

<P><B>Chicago House - projekt i Luxor</B></P>

<P>En gennemgribende restaurering af Amon-templet (18. dynasti), en del
af det store tempelkompleks i Medinet Habu p&aring; Vestbredden i Luxor
er i fuld gang. Arbejdet foretages af Chicago House, det popul&aelig;re
navn for the Epigraphic Survey of the Oriental Institute of the University
of Chicago, som siden 1924 har dokumenteret store dele af templerne i Karnak
og Luxor-templet, foruden adskillige privatgrave og samtlige relieffer
og indskrifter i det store Ramses III-tempel i Medinet Habu. </P>

<P>Amon-templet blev bygget af dronning Hatshepsut (ca. 1500 f.Kr.) og
udvidet af hendes efterf&oslash;lgere frem til den romerske tid. Templet
blev bygget p&aring; det sted, hvor de otte skaberguder if&oslash;lge traditionen
l&aring; begravet. Det er i dag i d&aring;rlig stand, og der venter et
stort arbejde i de fem &aring;r, som er afsat til restaureringen. N&aring;r
templet er renset og stabiliseret, vil Chicago House g&aring; i gang med
at kopiere alle dekorerede flader i templet. Det vil som s&aelig;dvanlig
foreg&aring; i samarbejde med &aelig;gyptologer, fotografer og s&aelig;rligt
uddannede kunstnere og ende med en r&aelig;kke publikationer, der beskriver
templets historie, arkitektur og religi&oslash;se betydning. Der vil ogs&aring;
blive installeret gulve, lys osv. til gl&aelig;de for turister. (Internettet,
8.2 1996, Oriental Institute, Chicago (ANE).</P>

<P><B>Ramses II og Nefertari</B></P>

<P>Siden november, 1995, da Nefertaris grav i Dronningernes Dal p&aring;
vestbredden i Luxor &aring;bnede, har hundreder af mennesker bes&oslash;gt
den enest&aring;ende smukke grav. Selv om man kun lukker maksimum 150 bes&oslash;gende
ned i graven pr. dag, har flere &aelig;gyptologer protesteret. De mener,
at den eneste m&aring;de at bevare graven p&aring;, er at lukke den helt.
Rygtet vil vide, at &aelig;gyptologernes protester bliver h&oslash;rt,
og at sagen er under overvejelse. </P>

<P>Imidlertid st&aring;r Memphis-statuen af Nefertaris mand, Ramses II,
stadig foran hovedbaneg&aring;rden i Cairo og lider under udslippet og
vibrationerne fra de mange biler, der dagligt passerer forbi. I &oslash;jeblikket
bliver statuen renset, og man taler stadig om at erstatte originalen med
en kopi. (KMT 7:1, for&aring;r 1996)</P>

<P><B>Mumier i Baharia-oasen</B></P>

<P>SCA-udgravninger i Baharia-oasen har resulteret i fund af et stort antal
intakte gr&aelig;sk-romerske mumier, mange udstyret med guldmasker. Mumierne
l&aring; i de fleste tilf&aelig;lde i forholdsvis meget beskedne grave.
Dr. Nasri Iskander, Det &AElig;gyptiske Museum i Cairo, arbejder i &oslash;jeblikket
p&aring; at konservere kisterne og mumierne. Senere skal fundet studeres
i detaljer. (KMT 7:1, for&aring;r 1996).</P>

<P><B>Nyt fra Sakkara</B></P>

<P>Den franske ark&aelig;olog og Sakkara-veteran, Jean-Philippe Lauer m&aring;tte
vinke farvel til en gammel dr&oslash;m - et museum kun 200 m fra Djosers
trinpyramide, da den &aelig;gyptiske kulturminister Farouk Hosni for nylig
besluttede at rive den endnu uf&aelig;rdige bygning ned. Museet ville v&aelig;re
en &aelig;stetisk trussel mod omr&aring;det, mente ministeren. Desuden
havde ark&aelig;ologer protesteret mod en moderne bygning p&aring; et potentielt
udgravningsomr&aring;de, hvor man faktisk for nylig har fundet en ptolem&aelig;isk
sarkofag samt en lerkiste rummende et skelet. Museet skulle efter planen
have haft genstande fra og en model af trinpyramiden, hvor Lauer har arbejdet
i 65 &aring;r. (Nyhed p&aring; internettet, opr. fra New York Times, 10.3,
1996).</P>

<P><B>Intakt grav i Abusir</B></P>

<P>En uber&oslash;rt grav fra 26./27. dynasti er dukket frem af sandet
i Abusir, syd for Cairo, hvor tjekkiske ark&aelig;ologer i &oslash;jeblikket
arbejder. Nyheden blev frigivet d. 5. april i &aring;r. Graven, der tilh&oslash;rer
en h&oslash;jtst&aring;ende &aelig;gyptisk embedsmand, Iw-f-ankh, blev
fundet for enden af en godt 20 m dyb skakt og indeholder, if&oslash;lge
overinspekt&oslash;r for Giza-omr&aring;det, Zahi Hawass, en kalkstenssarkofag
og tilsyneladende gravejerens mumificerede lig foruden fem &aelig;sker
indeholdende ca. 400 figuriner (ushabti'er). Man har endnu ikke &aring;bnet
sarkofagen.</P>

<P>De tjekkiske ark&aelig;ologer fandt i det samme omr&aring;de i december
sidste &aring;r en ca. 4200 &aring;r gammel grav tilh&oslash;rende en af
faraos ministre, og udgravningsleder Miroslav Verner mener, at der muligvis
kan v&aelig;re tale om en st&oslash;rre, hidtil ukendt gravplads.</P>

<P>Den &aelig;gyptiske avis Al-Akhbar har ikke t&oslash;vet med at udr&aring;be
fundet af Iw-f-ankhs grav som en sensation. Zahi Hawass understreger dog,
at der er tale om en meget lille og ikke bem&aelig;rkelsesv&aelig;rdig
rigt udstyret grav, f.eks. er der ikke fundet guld. Desuden er graven i
en meget d&aring;rlig forfatning. (REUTER 5.4 1996)</P>

<P><B>Det &AElig;gyptiske Museum i Cairo</B></P>

<P>Den nyindrettede udstilling af fundene fra Yuya og Tuyas grav (se Papyrus
15/2 1995, s. 45) er tilsyneladende kun begyndelsen p&aring; en omfattende
&quot;hovedreng&oslash;ring&quot; p&aring; &AElig;gyptisk Museum i Cairo.
Under ledelse af Dr. Muhammed Saleh og Mahmoud el-Halwagy, bliver Gamle
Rige-gallerierne i &oslash;jeblikket omorganiseret. Samtidig g&oslash;res
et helt nyt rum klar til &aring;bning, og genstande fra museets magasiner,
der aldrig f&oslash;r har v&aelig;ret udstillet, hentes frem. (KMT, 7:1,
1996)</P>

<P><B>Redningsudgravning i Athribis i Deltaet</B></P>

<P>Et polsk-&aelig;gyptisk hold ark&aelig;ologer under ledelse af Dr. Karol
Mysliwiec har netop afsluttet vinters&aelig;sonens arbejde i Delta-byen
Athribis. Polakkerne, der har foretaget udgravninger i omr&aring;det siden
&aring;rene efter Anden Verdenskrig, m&aring; i disse &aring;r koncentrere
sig om at redde de by-ruiner, der allerede er gravet frem; den n&aelig;rliggende
moderne by, Tell Atrib er en by i hurtig udvikling, og moderne lejlighedskomplekser
er begyndt at tr&aelig;nge sig ind p&aring; udgravningsomr&aring;det.</P>

<P>Athribis, der opstod i den gr&aelig;sk-romerske periode, var is&aelig;r
i det 2. &aring;rhundrede, i tiden omkring Antonius, en blomstrende by.
Ark&aelig;ologerne har afd&aelig;kket huse, kanaler, kalkovne, &oslash;l-
og vinbryggerier, pottemagerv&aelig;rksteder, tempelomr&aring;der, viet
til Dionysos og for nylig et stort antal statuer af Afrodite. Statuerne
kan stamme fra et kultisk skjulested p&aring; tempelomr&aring;det eller
fra et billedhuggerv&aelig;rksted, mener ark&aelig;ologerne. (KMT 7:1 for&aring;r,
1996)</P>

<P><B>Dansk forskningsprojekt om &quot;Arven fra &AElig;gypten&quot;</B></P>

<P>I januar 1996 afholdtes et seminar p&aring; Aarhus Universitets kursuscenter
Sandbjerg med deltagelse af bl.a. flere repr&aelig;sentanter for Dansk
&AElig;gyptologisk Selskab. Seminaret blev startskuddet til et nyt forskningsprojekt
over temaet &quot;Arven fra &AElig;gypten&quot;. Form&aring;let med projektet
er at unders&oslash;ge omverdenens og eftertidens syn p&aring; oldtidens
&AElig;gypten. Der sigtes mod en dansksproget offentligg&oslash;relse af
resultaterne med udgivelsesdato 1. juli 1998, 200-&aring;rsdagen for Napoleonekspeditionens
landgang i &AElig;gypten. Udover &aelig;gyptologer og ark&aelig;ologer
deltager i projektet ogs&aring; historikere, kunsthistorikere, religionshistorikere,
teologer, arabister m.fl. Der er s&aring;ledes tale om et tv&aelig;rfagligt
projekt, som s&oslash;ger at tiln&aelig;rme sig emnet fra en bred vifte
af synsvinkler. Fra D&AElig;S deltager bl.a. Torben Holm-Rasmussen, Lise
Manniche, Michael Langkj&aelig;r, Poul John Frandsen, Erik Christiansen
og Bo Dahl Hermansen.<BR>
<I>Bo Dahl Hermansen</I> </P>

<P><B>Carsten Niebuhr Instituttet flytter</B></P>

<P>I l&oslash;bet af sommeren flytter Carsten Niebuhr Instituttet - og
dermed ogs&aring; Dansk &AElig;gyptologisk Selskab til nye lokaler i Snorresgade
17-19, 2300 K&oslash;benhavn S. Flytningen skyldes ombygning af K&oslash;benhavns
Universitet p&aring; Amager. Telefonnumrene forbliver u&aelig;ndrede.</P>

<P><B>Nyt fra Glyptoteket</B></P>

<P>D. 27. juni 1996 - 90-&aring;rsdagen for indvielsen af arkitekt Hack
Kampmanns bygninger (den del af Glyptoteket, der indeholder &AElig;gypten,
Gr&aelig;kenland, Rom og Etrurien) - afholdes den officielle indvielse
af Glyptotekets nye imponerende udstillingssale, der bl.a. huser en helt
ny mumiesal. If&oslash;lge museumsinspekt&oslash;r ved den &aelig;gyptiske
samling, Mogens J&oslash;rgensen, g&aring;r alt efter planen, s&aring;
at publikum ca. 1. juli kan komme p&aring; bes&oslash;g i de nyindrettede
lokaler. Det helt store tr&aelig;kplaster bliver, mener Mogens J&oslash;rgensen,
mumiesalen, et nybygget rum i underetagen, der n&aring;s via en 18 m lang,
nedadg&aring;ende trappe. Trappen skal understrege fornemmelsen af at g&aring;
ned i en grav. Ogs&aring; den gamle mastaba-sal er blevet bygget om og
udstyret med nye montrer.<BR>
<A HREF="#op">^ Op</A><BR>

<HR ALIGN=center SIZE=5><A NAME="bog"></A></P>

<H3>Boganmeldelser</H3>

<P>Charlott Hoffmann <BR>
<B>Glimt af den n&aelig;re orients oldtid. Mesopotamisk kunst fra en dansk
privatsamling.<BR>
</B>Ny Carlsberg Glyptotek, K&oslash;benhavn 1996. <BR>
216 sider, 8 tekstfigurer i sort/hvid samt 22 pl. i sort/hvid pris: kr.
100.-</P>

<P>Denne bog er det officielle katalog til en udstilling med samme titel,
der kunne ses p&aring; Ny Carlsberg Glyptotek fra 8. februar til 8. april
1996. Udstillingen bestod af objekter fra en dansk privatsamling. Den indeholdt
figuriner af terracotta og ubr&aelig;ndt ler, keramik, olielamper, kileskrifttavler
og andre lergenstande. Der var desuden stempel- og cylindersegl, kar og
redskaber af sten samt redskaber og andre ting af bronze. Endelig var der
objekter af materialer som glas, frit o.a. Desv&aelig;rre var mange af
de udstillede genstande st&aelig;rkt fragmentariske. Alligevel lykkedes
det forfatteren at skabe en sev&aelig;rdig udstilling og skrive et katalog,
der kan l&aelig;ses med udbytte, ogs&aring; uden at l&aelig;seren har set
udstilligen. Sk&oslash;nt st&oslash;rsteparten af bogens illustrationsmateriale
best&aring;r af objekter fra udstillingen, indeholder teksten nemlig mange
oplysninger, der g&oslash;r den nyttig som opslagsv&aelig;rk. De udstillede
ting bliver s&aring;ledes fremh&aelig;vet som eksempler p&aring; hele genstandskategorier,
hvis betydning og funktion i det mesopotamiske samfund omtales i kortfattet
form. Ofte redeg&oslash;res der ogs&aring; p&aring; en anskuelig m&aring;de
for teknologien bag fremstillingen af tingene. P&aring; den m&aring;de
bliver bogen en introduktion til nogle ret up&aring;agtede sider af den
materielle kultur i oldtidens Mesopotamien og Syrien. Der gives desuden
for hvert enkelt objekt stikordsagtige informationer om materiale, dimensioner
og, hvor det er muligt, proveniens og sammenligninger med andre fund, hvilket
g&oslash;r det let for den interesserede l&aelig;ser at g&aring; videre
med materialet. </P>

<P>Bogen indledes med et kapitel om <U>Mesopotamiens og Syriens historie</U>
(pp. 9-27). Her gennemg&aring;s tiden fra 5. &aring;rt. f.Kr. til det 20.
&aring;rh. e.Kr. p&aring; kun 19 sider. En n&aelig;sten umulig opgave,
som forfatteren dog form&aring;r at l&oslash;se uden ret meget slinger
i valsen. Kapitlet indeholder s&aring;ledes bl.a. en anskuelig tidstavle
over det historiske forl&oslash;b i b&aring;de Syrien, Assyrien og Babylonien
samt 8 sort/hvide tekstfigurer, der visuelt fastholder de vigtigste historiske
perioder i nogle af deres mest sev&aelig;rdige materielle udtryk. Selve
kataloget udg&oslash;res af de f&oslash;lgende kapitler: <U>Terrakotta
og ubr&aelig;ndt ler</U> (pp. 28-142), <U>Sten</U> (pp. 143-178), <U>Metal</U>
(pp. 179-185) samt <U>Sm&aring; objekter af forskellige materialer </U>(pp.
186-190). Hvert af disse kapitler indledes med en introduktion til de genstandskategorier,
der gennemg&aring;s, hvorefter kategorierne typologiseres og beskrives
som n&aelig;vnt ovenfor. Helhedsindtrykket af bogen bliver s&aring;ledes,
at vi her har at g&oslash;re med et nyttigt v&aelig;rk, der dels kan st&aring;
alene som opslagsv&aelig;rk og dels kan bruges som udgangspunkt for videre
studier. Dette indtryk forst&aelig;rkes yderligere af, at forfatteren p&aring;
indersiden af omslaget har udstyret bogen med et kort, der viser vigtige
fundsteder og p&aring; side 213-216 med ialt 90 <U>Litteraturhenvisninger</U>,
der fortrinsvis er p&aring; engelsk, tysk og fransk. Bogen er s&aring;ledes
ogs&aring; et af de f&aring; dansksprogede v&aelig;rker af sin slags. Skal
man som anmelder fremf&oslash;re en anke mod bogen (og det skal man jo),
m&aring; det v&aelig;re, at udstyr og layout ikke er s&aelig;rlig inspirerende,
og at den kunne have tr&aelig;ngt til en grundig korrektur inden den gik
i trykken. Men disse ulemper opvejes klart af den lave pris og bogens indholdsm&aelig;ssige
kvaliteter.<BR>
<I>Bo Dahl Hermansen<BR>
</I><A HREF="#op">^ Op</A></P>

<P>Palle Nielsen<BR>
<B>Pyramider og gravkamre ved Giza<BR>
</B>Forlaget Nielsen og Much, &Aring;rhus 1996.</P>

<P>S&aring; er der udkommet endnu en bog om pyramider - denne gang p&aring;
dansk. Forfatteren er historikeren, cand. mag. Palle Nielsen, der i 1993
udgav bogen <I>Ramses II og slaget ved Kadesh.</I> I sin nye bog <I>Pyramider
og gravkamre ved Giza</I> har Palle Nielsen for sin l&aelig;ser lavet et
sammenkog af den enorme m&aelig;ngde litteratur (hovedsagelig ark&aelig;ologisk),
der allerede findes om emnet. P&aring; 128 sider gennemg&aring;s i store
tr&aelig;k de tre Giza-pyramider og de ark&aelig;ologiske levn omkring
dem - herunder sfinksen, de igangv&aelig;rende udgravninger af h&aring;ndv&aelig;rker-
og arbejdergrave og et udvalg af mastaba-grave. Et helt kapitel beskriver
f.eks. udsmykning og indskrifter i Dronning Meresankh III's mastaba, v&aelig;g
for v&aelig;g. De mange oplysninger om m&aring;l, vinkler og materialer
suppleres med lidt forskningshistorie, udredning af faraoniske sl&aelig;gtsrelationer
og endelig en kort redeg&oslash;relse for de historiske begivenheder, der
gjorde pyramidearkitekterne arbejdsl&oslash;se. Bogen er illustreret med
grundplaner og gode s/h- og farvefotos.<BR>
<I>Mette Viking</I><BR>

<HR ALIGN=center SIZE=5></P>

<P><A HREF="#op">^ Op<BR>
</A><A HREF="DAES.HTM" tppabs="http://inet.uni-c.dk/~randkoie/daes.htm">&lt; Dansk &AElig;gyptologisk Selskabs homepage<BR>
</A><A HREF="../../TPPMSGS/MSGS4.HTM#443" tppabs="http://dorit.ihi.ku.dk/cni/">&lt; Carsten Niebuhr Instituttets
homepage</A> </P>

</BODY>
</HTML>
