<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Androm&egrave;de </TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H3>Androm&egrave;de ou le h&eacute;ros &agrave; l'&eacute;preuve de la beaut&eacute;
</H3>
<P><BR></P>
<P><A><IMG SRC="ANDROM.JPG" tppabs="http://mistral.culture.fr/louvre/images/androm.jpg" ALIGN="LEFT"></A></P>
<P><BR CLEAR="all"><BR></P>
<P>
 Pers&eacute;e d&eacute;capite M&eacute;duse puis il d&eacute;couvre du haut du
ciel Androm&egrave;de li&eacute;e &agrave; un rocher ; s&eacute;duit d&egrave;s
le premier regard, il plonge, tue le monstre pr&ecirc;t &agrave; la d&eacute;vorer
et la d&eacute;livre. Cet &eacute;pisode des <I>M&eacute;tamorphoses</I>
d'Ovide n'a cess&eacute;, aux XVIe et XVIIe si&egrave;cles, d'inspirer les
artistes italiens, fran&ccedil;ais, hollandais : toute l'Europe s'empare du th&egrave;me
qui sert aussi d'argument &agrave; de nombreux spectacles &agrave; machines (th&eacute;&acirc;tre,
op&eacute;ra naissant, feux d'artifice) comme &agrave; l'all&eacute;gorie morale
et politique que l'on voit para&icirc;tre dans les f&ecirc;tes d'Entr&eacute;es
royales et dans la propagande qui oppose catholiques et protestants. La vo&ucirc;te
c&eacute;leste elle-m&ecirc;me n'&eacute;chappe pas &agrave; la repr&eacute;sentation
de la belle captive.<BR><BR>  Pers&eacute;e ne devient un h&eacute;ros que par
une mise &agrave; l'&eacute;preuve qui le conduit de l'horreur &agrave; la beaut&eacute;
d&eacute;sirable. Or, cette id&eacute;e de la beaut&eacute; nue, charnelle ou
all&eacute;gorique, conduit aussi le travail de l'artiste et force le spectateur
&agrave; s'interroger sur la signification de la fable et de ce qu'elle donne &agrave;
voir.<BR><BR>   Les <I>Actes</I> de ce colloque rendent compte des probl&egrave;mes
que posent une th&eacute;matique et une iconographie exceptionnellement riches
et vivantes et ils marquent la collaboration &eacute;troite qui a uni
l'universit&eacute; de Montr&eacute;al et le mus&eacute;e du Louvre pour
l'organisation de cette rencontre internationale. 
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
