<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Ateliers</TITLE>
<LINK HREF="mailto: devitry@louvre.fr"></HEAD>
<BODY BGCOLOR="ffffff">
<H3>Ateliers</H3>
<P>Les activit&eacute;s pratiques se d&eacute;roulant dans les ateliers offrent
la possibilit&eacute; d'exp&eacute;rimenter des techniques artistiques
anciennes, de se familiariser avec les mat&eacute;riaux, de manipuler des
maquettes. Anim&eacute;s par des conf&eacute;renciers des Mus&eacute;es
nationaux et des intervenants ext&eacute;rieurs (peintres, sculpteurs,
architectes, cin&eacute;astes), les ateliers permettent de favoriser la d&eacute;couverte
active du mus&eacute;e et de ses collections, de comprendre certains domaines
particuliers de l'histoire de l'art et de d&eacute;velopper la connaissance des &#156;uvres
par une exp&eacute;rimentation plastique.<BR><BR> <B> Dur&eacute;e</B><BR> 1
h 30, 2 h ou 2 h 30. <BR><BR> <B>Acc&egrave;s</B><BR> &quot;Accueil des
groupes&quot;, hall Napol&eacute;on (sous la pyramide).<BR> L'achat des billets
et le d&eacute;part des ateliers s'effectuent &agrave; l'&quot;Accueil des
groupes&quot;.<BR> Une inscription pr&eacute;alable est conseill&eacute;e pour
les cycles de quatre ou huit s&eacute;ances ; les inscriptions sont prises
obligatoirement pour l'ensemble du cycle choisi, sur place exclusivement, &agrave;
compter du 14 d&eacute;cembre 1996.<BR> Pour les ateliers d'une ou deux s&eacute;ances,
les billets sont &agrave; retirer dans l'heure qui pr&eacute;c&egrave;de le d&eacute;but
de l'atelier. Les inscriptions sont accord&eacute;es en fonction des places
disponibles. <BR>Renseignements concernant les ateliers pour les visiteurs
individuels : 01 40 20 52 63. <BR><BR>
<B>Tarifs</B><BR> Le tarif de l'atelier inclut le droit d'entr&eacute;e au mus&eacute;e.<BR>
43 F ; <BR>28 F pour les moins de 18 ans et les titulaires<BR>  de la carte
Louvre jeunes.<BR> Abonnement aux cycles de quatre s&eacute;ances :<BR> 145 F
; <BR>95 F pour les moins de 18 ans et les titulaires  <BR>de la carte Louvre
jeunes. <BR>Abonnement aux cycles de huit s&eacute;ances : <BR>290 F ; <BR>190
F pour les moins de 18 ans et les titulaires 
<BR>de la carte Louvre jeunes. <BR><BR> 
<B>Groupes</B><BR> Les activit&eacute;s en ateliers s'adressent aussi aux
groupes (r&eacute;servations par t&eacute;l&eacute;phone : 01 40 20 51 77,  un
mois et demi avant le d&eacute;but de chaque trimestre). Le nombre de
participants est limit&eacute; &agrave; quinze ou vingt selon  les ateliers.
<BR><BR>Certains ateliers sont accessibles &agrave; des groupes de personnes
handicap&eacute;es. Renseignements : 01 40 20 59 90.
<BR>Nous correspondons avec les sourds et les malentendants <BR> par le
Minitel-dialogue : 01 40 20 54 64.
<BR><BR>
<B>Tarifs pour les groupes
</B><BR>Groupes d'adultes (maximum 20 personnes) : <BR> plein tarif, 750 F ;
<BR>tarif r&eacute;duit (enseignants en activit&eacute;, &eacute;tudiants, les
titulaires <BR> de la carte Louvre jeunes), 400 F ;<BR> handicap&eacute;s
titulaires de la carte Cotorep, 250 F ;
<BR>tarif abonnement &agrave; partir de quatre s&eacute;ances, 
<BR>640 F par s&eacute;ance ;<BR> tarif r&eacute;duit abonnement &agrave;
partir de quatre s&eacute;ances <BR> (enseignants en activit&eacute;, &eacute;tudiants,
les titulaires <BR> de la carte Louvre jeunes), 340 F par s&eacute;ance.<BR><BR>

<B>Responsables des activit&eacute;s en ateliers</B> : Catherine Dupont, B&eacute;atrice
M&eacute;on et Daniel Souli&eacute;.
<BR><BR> Mus&eacute;e du Louvre, Service culturel, 
<BR>visites-conf&eacute;rences et activit&eacute;s en ateliers 
<BR>75058 Paris Cedex 01
<BR>
<BR><B>T&eacute;l&eacute;phones</B><BR> Renseignements sur les ateliers pour
les visiteurs individuels : <BR> 01 40 20 52 63.<BR> R&eacute;servations des
visites-conf&eacute;rences et ateliers pour les groupes : <BR> 01 40 20 51 77.
<BR>Renseignements sur les ateliers accessibles aux personnes handicap&eacute;es
: 01 40 20 59 90.
<BR>Nous correspondons avec les sourds et les malentendants <BR> par le
Minitel-dialogue : 01 40 20 54 64.
<BR>T&eacute;l&eacute;copie : 01 40 20 57 21. 
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVREA.HTM" tppabs="http://mistral.culture.fr/louvre/louvrea.htm">Louvre Menu</A></P></BODY></HTML>
