<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML>
<HEAD>
<TITLE>Les bases de donn&eacute;es</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2>Les bases de donn&eacute;es</H2>
<P>Chaque d&eacute;partement du mus&eacute;e est dot&eacute; d'une base de donn&eacute;es
informatique, qui regroupe l'ensemble des donn&eacute;es relatives &agrave;
chaque oeuvre et permet aux conservateurs de g&eacute;rer les collections. Ces
bases, de caract&egrave;re exclusivement scientifique, sont des instruments de
travail interne aux d&eacute;partements, et ne sont accessibles aux chercheurs
que sur rendez-vous.</P>
<P><BR></P>
<UL>
<LI><B>Arts graphiques</B><BR><BR>Base exhaustive des 130 000 oeuvres du d&eacute;partement
des Arts graphiques. La num&eacute;risation des images est en cours, en
couleurs. Stock&eacute;e sur le serveur Unix, la consultation se fait sous
Windows.
<BR><BR>Service gratuit sur demande pour tout public, &agrave; la
documentation des Arts graphiques
<BR>T&eacute;l. : (33) 01 40 20 50 25 ou (33) 01 40 20 51 64.
</LI></UL>
<P><BR></P>
<UL>
<LI><B>Joconde
</B><BR><BR>Mise en &#156;uvre par la direction des mus&eacute;es de France,
Joconde recense plus de 120.000 notices de dessins, estampes, objets, peintures,
photographies et sculptures du VIIe si&egrave;cle &agrave; nos jours conserv&eacute;s
dans une soixantaine de mus&eacute;es de France.  Parall&egrave;lement aux
fiches textuelles, des images sont accessibles (principalement celles des mus&eacute;es
des beaux-arts de Bordeaux, Lille et Rennes).<BR> Joconde est accessible par
Minitel depuis 1992 (3614 Joconde) et sur Internet depuis le printemps 1995.<BR>
(http://www.culture.fr/cgi-bin/mistral/joconde) 
<BR></LI></UL>
<P><BR></P>
<UL>
<LI><B>Euphrate - d&eacute;partement des Antiquit&eacute;s orientales
</B><BR><BR>Cette base comprend les collections du mus&eacute;e qui couvrent
une zone g&eacute;ographique allant de la vall&eacute;e de l'Indus aux pays
d'Afrique du Nord et du Caucase au Y&eacute;men ; la p&eacute;riode
chronologique s'&eacute;tend de la fin du pal&eacute;olithique jusqu'&agrave;
l'arriv&eacute;e de l'Islam. Interrogation en ligne sur Texto et sous Mistral d&egrave;s
l'ann&eacute;e 1995. La base compte 7 000 notices. <BR><BR> Service gratuit
sur demande.<BR> Information au (33) 01 40 20 50 72.</LI></UL>
<P><BR></P>
<UL>
<LI><B> Jupiter - d&eacute;partement des Antiquit&eacute;s grecques, &eacute;trusques
et romaines </B><BR><BR>Collections d'antiquit&eacute;s grecques, &eacute;trusques
et romaines des mus&eacute;es de France.<BR> La base m&egrave;re est sur le
logiciel Mistral, sous le serveur Unix, mais le mus&eacute;e du Louvre en a fait
une extraction locale, sous Windows, interrogeable en conversationnel.<BR> La
base compte 17 500 notices concernant les oeuvres du mus&eacute;e du Louvre et
de quelques mus&eacute;es de province ;<BR> les 12 000 oeuvres du d&eacute;partement
sont illustr&eacute;es par des images num&eacute;riques noir et blanc.<BR><BR>
Service gratuit sur demande.<BR> Information au (33) 01 40 20 44 23. </LI></UL>
<P><BR></P>
<UL>
<LI><B>Pharaon - d&eacute;partement des Antiquit&eacute;s &eacute;gyptiennes</B><BR><BR>
Collections d'antiquit&eacute;s &eacute;gyptiennes des mus&eacute;es du Louvre,
de Beaune, de Laon et de Lille.<BR> La base m&egrave;re est interrogeable avec
le logiciel Mistral, sous Unix, mais le mus&eacute;e du Louvre en a fait une
extraction locale, sous Windows, interrogeable en conversationnel.<BR> La base
compte 37 000 notices. La plupart sont associ&eacute;es &agrave; des images num&eacute;riques
noir et blanc. <BR><BR>Service gratuit sur demande.<BR> Information au (33)
01 40 20 50 99.
</LI></UL>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE"><A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
