<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Sc&egrave;ne tir&eacute;e du roman</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H3>Sc&egrave;ne tir&eacute;e du roman Caroline de Litchfield.
</H3>
<P><I>Le comte de Walstein retrouve sa soeur Matilde et son ami le baron
Lindorf s'aimant enfin</I><BR> Par Henry Singleton
<BR>
<BR>
</P>
<H4>Les bienfaits d'une exposition</H4>
<P> 	C'est en 1994, lors d'une exposition au mus&eacute;e du Louvre sur les
collections d'art britannique en France, que le sujet de ce tableau, connu
depuis plus d'un si&egrave;cle sous le titre vague des <I>Deux rivaux</I>, fut
identifi&eacute; par David Alexander, sp&eacute;cialiste de l'illustration
anglaise du XVIIIe si&egrave;cle. Cette information transmise &agrave; l'un des
commissaires de l'exposition, Barth&eacute;l&eacute;my Jobert, a permis de
redonner &agrave; l'oeuvre son vrai titre, sa date d'ex&eacute;cution, mais
surtout de la replacer, ce que l'on ne soup&ccedil;onnait gu&egrave;re, dans le
contexte romantique europ&eacute;en. Ce romantisme que l'Angleterre et le monde
germanique devaient illustrer d&egrave;s les ann&eacute;es 1760, resta longtemps
largement &eacute;tranger &agrave; la France qui n'en d&eacute;couvrit vraiment
les plaisirs et les affres qu'apr&egrave;s l'Empire 
<BR><BR> 	Ce tableau peint par un Anglais, d'apr&egrave;s le roman d'une
Suisse mari&eacute;e &agrave; un Fran&ccedil;ais et narrant les aventures
amoureuses d'une jeune Prussienne, nous transporte dans l'atmosph&egrave;re
raffin&eacute;e de l'Europe cosmopolite des ann&eacute;es qui pr&eacute;c&egrave;d&egrave;rent
la R&eacute;volution fran&ccedil;aise. <I>Caroline de Litchfield</I> d'Isabelle
de Montolieu est une histoire riche de coups de th&eacute;&acirc;tres, &eacute;crite
avec facilit&eacute; et qui se lit encore avec plaisir. Ce roman fut publi&eacute;
en 1786 simultan&eacute;ment &agrave; Paris et &agrave; Londres. Son succ&egrave;s
fut consid&eacute;rable et durable. On connait des r&eacute;&eacute;ditions
jusqu'en 1835 et des traductions en anglais, en portugais, en espagnol. Le roman
inspira la production de plusieurs gravures par Thomas Stothard (1755-1834).
Notre tableau fut lui reproduit en couleur au pointill&eacute; par un d&eacute;nomm&eacute;
Orme, probablement Daniel Orme (1767-apr&egrave;s 1832). La gravure publi&eacute;e
par Elisabeth Walker le 4 avril 1791, permet de situer l'ex&eacute;cution du
tableau entre 1786 et 1791.
<BR><BR>
</P>
<H4>Le roman
</H4>
<P>	Il suit un cheminement complexe dont il est difficile mais n&eacute;cessaire
ici de r&eacute;sumer les p&eacute;rip&eacute;ties. La sc&egrave;ne que
Singleton a choisie se situe &agrave; la fin du deuxi&egrave;me tiers du roman
et marque le d&eacute;nouement et le croisement de deux histoires d'amour.
<BR><BR> 	Caroline de Litchfield, personnage qui n'est pas repr&eacute;sent&eacute;
dans le tableau mais qui donne son titre au roman, est la fille unique d'un
ministre du roi de Prusse. Son p&egrave;re, d&eacute;sireux de l'&eacute;tablir
et de consolider sa propre situation, la marie, sans l'avertir, &agrave; l'un
des favoris du roi, le comte Walstein, encore jeune mais que des blessures
anciennes ont laiss&eacute; borgne et afflig&eacute; d'une jambe raide.
Caroline, n'osant d&eacute;sob&eacute;ir &agrave; son p&egrave;re, accepte mais
avertit son mari &agrave; l'issue m&ecirc;me de la c&eacute;r&eacute;monie de
son aversion pour cette union arrang&eacute;e. Touch&eacute;, le comte Walstein
acc&egrave;de au d&eacute;sir de sa nouvelle &eacute;pouse de quitter le soir-m&ecirc;me
la capitale pour une retraite discr&egrave;te. L&agrave;, Caroline s'&eacute;prend
d'un voisin, le jeune baron de Lindorf. Bient&ocirc;t amoureux d'elle, il
apprend la situation de Caroline. Il lui adresse une lettre expliquant qu'il est
le meilleur ami du comte dont l'attitude chevaleresque lui a fait pardonner les
atroces blessures que Lindorf lui avait inflig&eacute;es lors d'un quiproquo
amoureux. De plus, le baron est depuis longtemps engag&eacute; aupr&egrave;s de
Matilde, la soeur de Walstein.
<BR><BR> 	Caroline obtient quelque temps plus tard le divorce. Cette union
inconsomm&eacute;e pourrait ainsi se conclure, mais les sentiments des quatre
protagonistes &eacute;voluent rapidement. Caroline, apprenant &agrave; conna&icirc;tre
celui qui &eacute;tait son mari, admire sa grandeur d'&acirc;me, la puret&eacute;
de ses sentiments, sa bont&eacute; fonci&egrave;re. Parall&egrave;lement et loin
de l&agrave;, Lindorf et Matilde se d&eacute;couvrent une r&eacute;ciproque
inclination. Ce chass&eacute; crois&eacute; de sentiments va se trouver mis en
lumi&egrave;re lors de la rencontre fortuite des deux couples, dans une auberge.
C'est le moment choisi par Singleton pour son tableau, quand le comte Walstein d&eacute;couvre
le baron Lindorf, bless&eacute; par un soupirant jaloux, r&eacute;confort&eacute;
par Matilde Walstein.
<BR><BR> 	&quot;le comte [.....] s'avance, &amp; voit &agrave; l'autre bout
d'une longue chambre, une femme mise tr&egrave;s &eacute;l&eacute;gamment, occup&eacute;e
&agrave; nouer autour du cou d'un homme, plac&eacute; dans un fauteuil, un
mouchoir noir, qui devait lui servir d'&eacute;charpe &amp; soutenir un bras
bless&eacute; : dans cette attitude, une main tr&egrave;s blanche &amp; tr&egrave;s
jolie, se trouvant pr&egrave;s de la bouche du jeune homme il la baisait avec
passion.&quot;(Caroline de Litchfield. T.II, p. 144-146)
<BR><BR> 	La suite du roman se conclut par le remariage de Caroline et du
comte et le mariage de Lindorf et Matilde. 
<BR><BR>
</P>
<H4>L'auteur
</H4>
<P> 	Isabelle Pauline Polier de Bottens, baronne Isabelle de Montolieu
(1751-1832) &eacute;tait une  romanci&egrave;re vaudoise n&eacute;e &agrave;
Lausanne. Elle &eacute;pousa en premi&egrave;re noce, en 1769, Benjamin de
Crousaz qui mourut en 1775. En 1786, elle se remaria &agrave; un N&icirc;mois,
le baron de Montolieu, mais continua de r&eacute;sider essentiellement en
Suisse. Son oeuvre ne compte pas moins d'une centaine de romans et de nombreuses
traductions (cf. Alain Nicolier-Henri Charles Dahlem, <I>Dictionnaire des &eacute;crivains
suisses d'expression fran&ccedil;aise</I>, vol. 2, Gen&egrave;ve 1994. Dorette
Berthoud,<I> Le g&eacute;n&eacute;ral et la romanci&egrave;re 1792-1798 &eacute;pisode
de l'&eacute;migration fran&ccedil;aise en Suisse d'apr&egrave;s les lettres du
g&eacute;n&eacute;ral de Montesquiou &agrave; Mme de Montolieu</I>. 1959).
<BR><BR> Romantique et europ&eacute;enne, Isabelle de Montolieu tirait son
inspiration de la litt&eacute;rature et de l'histoire de nombreux pays, concr&eacute;tisant
dans son oeuvre cette notion de R&eacute;publique des Lettres ch&egrave;re au si&egrave;cle
des Lumi&egrave;res. <I>Caroline Litchfield</I>, son premier roman, fut publi&eacute;
simultan&eacute;ment &agrave; Paris et &agrave; Londres, en 1786, par Deyverdun,
dont le titre de gloire &eacute;tait d'avoir traduit en fran&ccedil;ais <I>Les
souffrances du jeune Werther</I> de Goethe. Un autre roman, <I>C&eacute;cile de
Rodeck</I> est imit&eacute; de l'allemand alors qu'un troisi&egrave;me <I>Alice</I>
l'est d'un roman de la duchesse de Devonshire. Elle traduisit de l'allemand le
fameux roman de Johan David Wyss (1743-1818), le Robinson Suisse. Plus tard,
Isabelle de Montolieu, en 1821, traduisit librement <I>Raison et sensibilit&eacute;</I>
et <I>La famille Elliot</I> de Jane Austen et publia des anecdotes sur les ch&acirc;teaux
suisses. Cette derni&egrave;re oeuvre, encore fort consid&eacute;r&eacute;e, a &eacute;t&eacute;
r&eacute;&eacute;dit&eacute;e au XXe si&egrave;cle. Il existe au moins deux
portraits d'elle dont l'un peint probablement par Henriette Rath, peintre
genevoise, a &eacute;t&eacute; grav&eacute; par Auguste Delvaux (1786-?). Le
dessin pr&eacute;paratoire du graveur fut vendu &agrave; Paris le 29 avril 1926.
Parmi les livres qui ornent la partie inf&eacute;rieure de la gravure, on lit
les titres de <I>Caroline de Litchfield</I> et du <I>Robinson Suisse</I>.
<BR><BR>
</P>
<H4>Le peintre
</H4>
<P> 	Henry Singleton (Londres, 1766-Kensington, 1839), t&ocirc;t orphelin, fut
un enfant prodige puisqu'il exposait d&egrave;s dix ans. Il participa r&eacute;guli&egrave;rement
aux expositions de la Royal Academy de 1784 &agrave; 1839 et de la British
Institution de 1806 &agrave; 1839 Algernon Graves, The British Institution,
1806-1867, Londres, 1908. Il fut un peintre prolifique &agrave; l'imagination
fertile tirant son inspiration de Shakespeare, d'Ossian comme de Dante. Son m&eacute;tier
&agrave; la touche rapide et nerveuse donne &agrave; ses oeuvres une vivacit&eacute;
assez rare chez ses contemporains. Il repr&eacute;sente un romantisme d&eacute;j&agrave;
tardif en Angleterre, puisque son oeuvre ne commence que quelques ann&eacute;es
avant la R&eacute;volution fran&ccedil;aise. Le Louvre poss&egrave;de un autre
tableau de Singleton la <I>For&ecirc;t enchant&eacute;e</I> d'apr&egrave;s
Boccace. Singleton fut aussi un illustrateur dont l'essentiel de l'oeuvre dans
ce domaine est post&eacute;rieur aux ann&eacute;es 1790. 
<BR><BR> Texte par Olivier MESLAY   
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVREA.HTM" tppabs="http://mistral.culture.fr/louvre/louvrea.htm">Louvre Menu</A></P></BODY></HTML>
