<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Collection Grog-Carven </TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2>Collection Grog-Carven : <BR>une centaine d'&#156;uvres entrent au Louvre</H2>
<P>L'arriv&eacute;e de la collection Grog repr&eacute;sente un &eacute;v&eacute;nement
majeur dans l'histoire des collections d'objets d'art du Louvre au XXe si&egrave;cle.<BR></P>
<P>Ren&eacute; Grog (1896-1981), de nationalit&eacute; suisse, vice-pr&eacute;sident
d'Agfa-Gevaert en France, rassembla apr&egrave;s la derni&egrave;re guerre, en
une trentaine d'ann&eacute;es, l'une des deux plus grandes collections d'objets
fran&ccedil;ais du XVIIIe si&egrave;cle constitu&eacute;es &agrave; notre &eacute;poque.
En 1973, M. Grog, tr&egrave;s li&eacute; avec Pierre Verlet, alors conservateur
en chef au d&eacute;partement des Objets d'art, d&eacute;cida avec son &eacute;pouse,
Mme Carven, de p&eacute;renniser leur &#156;uvre de collectionneurs en donnant -
sous r&eacute;serve d'usufruit - au Louvre ce qu'ils avaient r&eacute;uni en
mati&egrave;re d'objets et de peintures, et au mus&eacute;e Guimet leur
collection de porcelaines de Chine. En 1989, Mme Grog abandonna l'usufruit d'un
certain nombre de meubles, expos&eacute;s depuis lors dans les salles du d&eacute;partement
des Objets d'art. C'est d&egrave;s aujourd'hui pr&egrave;s de la moiti&eacute;
de la collection qu'elle souhaite voir rejoindre les salles du Louvre, soit une
centaine d'&#156;uvres, dont certaines des plus spectaculaires.</P>
<P>Le mobilier d'&eacute;b&eacute;nisterie, par exemple, est repr&eacute;sent&eacute;
chronologiquement par ses plus grands artistes et par des &#156;uvres particuli&egrave;rement
significatives. Dans le domaine de la marqueterie Boulle, les deux grands bras
d'armoire de Levasseur illustrent la fa&ccedil;on dont on remploya, &agrave; la
fin du XVIIIe si&egrave;cle, des panneaux de meubles dus &agrave; Boulle lui-m&ecirc;me.
On peut dater &agrave; peu pr&egrave;s de 1730 la commode de l'ancienne
collection du baron Albert de Goldschmidt-Rothschild &agrave; Francfort, &#156;uvre
de transition entre le style Louis XIV et le style rocaille, sans &eacute;quivalent
dans les collections nationales. Sont datables un peu post&eacute;rieurement,
vers 1745-1750, la commode en laque de Criaerd et le beau bureau de M. Grog. Les
trois meubles de Joseph de style grec, impressionnants par leur aspect
architectural, la richesse des bronzes, la qualit&eacute; de la marqueterie de
fleurs, constituent un jalon dans l'histoire du mobilier fran&ccedil;ais. Enfin,
deux commodes de Saunier et un bureau plat de Montigny t&eacute;moignent du
mobilier n&eacute;o-classique &agrave; un stade un peu plus avanc&eacute;.</P>
<P>Mais la collection compte aussi de remarquables tapisseries, bronzes
d'ameublement et peintures, en particulier des &#156;uvres flamandes ou
hollandaises des XVe, XVIe et XVIIe si&egrave;cles, dont le chef-d'&#156;uvre
est la <I>Vierge en majest&eacute;</I> du ma&icirc;tre du Feuillage en
broderie.</P>
<P>Les objets de la donation Grog sont expos&eacute;s dans les salles du
mobilier au 1er &eacute;tage de la cour Carr&eacute;e (aile Sully).</P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
