<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Un CD ROM co&eacute;dit&eacute; par Oda Edition</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<P><I>Mus&eacute;e du Louvre, peinture fran&ccedil;aise
</I><BR><BR><A
HREF="tppmsgs/msgs0.htm#18" tppabs="http://www.site.oda.fr/cd/consult/louvre/demo_daru/fiche_louvre.html"><IMG
SRC="VR.GIF" tppabs="http://mistral.culture.fr/louvre/images/vr.gif" ALIGN="LEFT"></A>Un CD ROM  co&eacute;dit&eacute;
par Oda Edition,<BR> la R&eacute;union des mus&eacute;es nationaux et le mus&eacute;e
du Louvre,
<BR>distribu&eacute; par Havas Edition Electronique. 
<BR CLEAR="all"><BR><BR><IMG SRC="LIBERTE.JPG" tppabs="http://mistral.culture.fr/louvre/images/liberte.jpg" ALIGN="LEFT">Eug&egrave;ne
Delacroix
<BR><B>Le 28 juillet : la Libert&eacute; guidant le peuple (28 juillet 1830)
</B> <BR>1830
<BR CLEAR="all"><BR>
<BR>Quel amateur d'art n'a pas r&ecirc;v&eacute; un jour de se promener dans
les salles du Louvre, au gr&eacute; de sa curiosit&eacute;, de ses go&ucirc;ts,
de son envie du <BR>moment ?
<BR>Qui n'a r&ecirc;v&eacute; de pouvoir aller d'une oeuvre &agrave; l'autre,
en parcourant les salles o&ugrave; elles sont accroch&eacute;es, sans avoir &agrave;
courir d'un bout &agrave; l'autre du mus&eacute;e &agrave; la poursuite d'un
regroupement th&eacute;matique ou iconographique, &agrave; la poursuite d'une
comparaison imm&eacute;diate des peintres et des sujets distants de deux <BR>ou
trois si&egrave;cles ?
<BR>Qui, enfin, n'a pas souhait&eacute;, &agrave; partir d'une collection,
d'une &eacute;cole, d'une tradition picturale se construire son mus&eacute;e
personnel et le reb&acirc;tir autrement un autre jour ?<BR> C'est cette travers&eacute;e
intelligente que propose le CD ROM
<I>Mus&eacute;e du Louvre, peinture fran&ccedil;aise.
</I><BR><BR> Gr&acirc;ce &agrave; la technologie QuickTime VR, visitez de
votre fauteuil toutes les salles de peinture fran&ccedil;aise et admirez trois
cents oeuvres majeures sous la conduite de <A HREF="CUZIN.HTM" tppabs="http://mistral.culture.fr/louvre/francais/magazine/cuzin.htm">Jean-Pierre
Cuzin</A>, conservateur g&eacute;n&eacute;ral du Patrimoine, charg&eacute; du d&eacute;partement
des Peintures au mus&eacute;e du Louvre.
<BR><BR> Un panorama des &eacute;coles qui ont marqu&eacute; l'histoire de la
peinture fran&ccedil;aise, du Moyen Age au XIXe si&egrave;cle, est ici repr&eacute;sent&eacute;
&agrave; travers diff&eacute;rents chapitres : les primitifs fran&ccedil;ais, la
Renaissance, le caravagisme, Poussin et Claude Lorrain, la peinture sous Louis
XIII, les peintres de Louis XIV, Watteau et son temps, Louis XV, David et ses &eacute;l&egrave;ves,
le romantisme, vers le r&eacute;alisme.
<BR><BR> Pour visiter chaque salle du mus&eacute;e (un plan pr&eacute;cise
votre emplacement) et admirer chaque oeuvre dans ses moindres d&eacute;tails, il
suffit de vous d&eacute;placer &agrave; l'aide du curseur puis de cliquer sur
une oeuvre. Le tableau se rapproche alors, appara&icirc;t en plein &eacute;cran,
puis donne acc&egrave;s &agrave; toutes les informations utiles &agrave; son &eacute;tude
(introduction et commentaire parl&eacute;, auteur, histoire, histoire de l'art,
composition, expression, collection, chronologie...).
<BR><BR> Chaque peinture peut &ecirc;tre agrandie gr&acirc;ce &agrave; un zoom
et &ecirc;tre mise en relation avec d'autres toiles du m&ecirc;me th&egrave;me
ou du m&ecirc;me auteur. Didactique et vivant, servi par des commentaires et des
textes r&eacute;dig&eacute;s par des conservateurs du mus&eacute;e, le CD ROM
Mus&eacute;e du Louvre, peinture fran&ccedil;aise dispose d'un index avec dix
entr&eacute;es diff&eacute;rentes et d'un chapitre &quot;s&eacute;lection&quot;,
permettant de cr&eacute;er son exposition personnelle. Enfin, une fonction sp&eacute;cifique
offre la possibilit&eacute; d'imprimer les textes et les tableaux contenus dans
le CD ROM (un livre &eacute;lectronique de quatre cents pages est ainsi mis &agrave;
la disposition de l'utilisateur).
<BR><BR> Prix public conseill&eacute; : 350 F.<BR> Existe en version Mac et
PC.
</P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
