<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Exposition du Centenaire de la Soci&eacute;t&eacute; des Amis du Louvre
</TITLE>
<LINK HREF="mailto: devitry@louvre.fr"></HEAD>
<BODY BGCOLOR="ffffff">
<H3>Des m&eacute;c&egrave;nes par milliers
</H3>
<H4>Un si&egrave;cle de dons par les Amis du Louvre</H4>
<H4>Du 28 avril au 21 juillet 1997<BR>De 10 h &agrave; 21 h 45, hall Napol&eacute;on
</H4>
<P><BR></P>
<P><A HREF="ibain.jp tppabs="http://mistral.culture.fr/louvre/images/ibain.jp"g"><IMG
SRC="vbain.jp tppabs="http://mistral.culture.fr/louvre/images/vbain.jp"g" ALIGN="LEFT"></A></P>
<P><B>Le Bain turc</B><BR> Jean-Auguste Dominique Ingres (1780-1867)<BR>Toile
sur bois<BR> H 1,10 m ; L 1,10 m (composition circulaire)
<BR> Mus&eacute;e du Louvre 
</P>
<P><BR CLEAR="all"><BR></P>
<P>  D&egrave;s l'origine, l'esprit de la Soci&eacute;t&eacute; des Amis du
Louvre avait &eacute;t&eacute; clairement &eacute;nonc&eacute; : la t&acirc;che &eacute;tait
artistique (acqu&eacute;rir des oeuvres pour le mus&eacute;e), mais aussi
patriotique : il s'agissait de mettre le Louvre en mesure de faire face &agrave;
la concurrence &eacute;trang&egrave;re, surtout &agrave; celle de mus&eacute;es
plus jeunes comme la National Gallery anglaise et le mus&eacute;e de Berlin qui
se montraient alors fort actifs.
<BR><BR> C'est encore le cas aujourd'hui : les cotisations de ses membres sont
presque int&eacute;gralement utilis&eacute;es pour enrichir les collections du
Louvre, qui doit plus que jamais trouver les moyens d'agir sur un march&eacute;
tr&egrave;s largement international o&ugrave; la comp&eacute;tition est souvent
f&eacute;roce.<BR><BR>  L'exposition montre l'int&eacute;gralit&eacute; des
oeuvres offertes au mus&eacute;e depuis cent ans : la premi&egrave;re, une
<B>Vierge &agrave; l'Enfant</B> d'Alessio Baldovineti (en 1898), les plus c&eacute;l&egrave;bres
comme <B> le Bain Turc</B> de Ingres, le <B>Saint S&eacute;bastien</B> de
Georges de la Tour, <B>la Folle</B> de G&eacute;ricault, les tr&egrave;s
importants primitifs fran&ccedil;ais (dont la <B>Piet&agrave; </B>de
<B>Villeneuve-l&egrave;s-Avignon </B>par Enguerrand Quarton, mais aussi des
tableaux de Jean Hey, Fouquet, Lieferinxe...) et de nombreuses oeuvres acquises
pour l'ensemble des sept d&eacute;partements. Seuls manqueront <B>L'Atelier</B>
de Courbet, trop fragile pour &ecirc;tre d&eacute;plac&eacute;, et environ 300
dessins, dont le nombre d&eacute;s&eacute;quilibrerait la pr&eacute;sentation.
<BR><BR> Il convient de rendre hommage non seulement &agrave; la Soci&eacute;t&eacute;,
mais surtout &agrave; ceux qui la composent, &agrave; ses membres, aujourd'hui
plus de 60 000. Ils sont aussi nos visiteurs les plus attentifs, les plus
assidus, les plus exigeants et les plus bienveillants. Nous leur devons
l'acquisition des nombreux chefs-d'oeuvre aujourd'hui rassembl&eacute;s. 
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
