<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML>
<HEAD>
<TITLE>Conditions de visite</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2>Conditions de visite</H2>
<P><BR></P>
<H3>Plan guide</H3>
<P>Un plan guide gratuit, en 7 langues (fran&ccedil;ais, anglais, espagnol,
allemand, italien, japonais, chinois), est disponible &agrave; la banque
d'information. Il  permet au visiteur de s'orienter dans le mus&eacute;e et les
collections.  
</P>
<P><BR></P>
<H3>Audioguides</H3>
<P> Un audioguide est &agrave; la disposition des visiteurs du mus&eacute;e ;
il comprend des commentaires sur 180 oeuvres et lieux majeurs du mus&eacute;e,
sans parcours pr&eacute;&eacute;tabli. Disponible en 6 langues (fran&ccedil;ais,
anglais, allemand, espagnol, italien, japonais), il est propos&eacute; &agrave;
l'entr&eacute;e des trois r&eacute;gions du mus&eacute;e (Sully, Denon et
Richelieu, niveau entresol). Son prix de location est de 30 F.
</P>
<P><BR></P>
<H3>Les feuillets
</H3>
<P>Dans les salles du mus&eacute;e se trouvent des &quot;feuillets&quot;,
textes &eacute;dit&eacute;s en plusieurs langues (fran&ccedil;ais, anglais,
allemand, espagnol, italien, japonais), sous forme de plaques plastifi&eacute;es
mobiles. Il s'agit de textes explicatifs des collections, portant sur une oeuvre
en particulier, un artiste, un style, un site, une technique...<BR> La version
fran&ccedil;aise en format r&eacute;duit est en vente &agrave; la librairie,
hall Napol&eacute;on. 
</P>
<P><BR></P>
<H3>Public handicap&eacute;</H3>
<P>Un guide d'orientation (en fran&ccedil;ais et en anglais) pour les visiteurs
&agrave; mobilit&eacute; r&eacute;duite propose un circuit de visite
particulier. Il est disponible &agrave; la banque d'information. Le pr&ecirc;t
d'un fauteuil roulant est possible sur demande,  t&eacute;l. : (33) 01 40 20 53
17.<BR> Pour les visiteurs aveugles et malvoyants, le d&eacute;partement des
sculptures a ouvert une galerie regroupant une vingtaine d'oeuvres que l'on peut
d&eacute;couvrir par le toucher et &agrave; l'aide d'un audioguide.<BR> Des
visites-conf&eacute;rences pour les groupes d'handicap&eacute;s peuvent &ecirc;tre
organis&eacute;es sur demande, t&eacute;l. : (33) 01 40 20 59 90.
</P>
<P><BR></P>
<H3>R&egrave;glement de visite</H3>
<P>L'usage des flashes est vivement d&eacute;conseill&eacute;.<BR> Il est
interdit de fumer dans le hall Napol&eacute;on et dans le mus&eacute;e.<BR> La
nourriture est interdite dans le mus&eacute;e et aux vestiaires.<BR> Il est
interdit d'apporter des objets encombrants, et d'amener des animaux.<BR> Le r&egrave;glement
de visite est consultable &agrave; la banque d'information.
</P>
<P><BR></P>
<H3><B>Pourquoi il ne faut pas toucher les oeuvres</B></H3>
<P> Les oeuvres d'art sont uniques et fragiles.<BR>Elles ont travers&eacute;
les si&egrave;cles et doivent &ecirc;tre conserv&eacute;es pour les g&eacute;n&eacute;rations
futures. 
<BR>Toucher, m&ecirc;me tr&egrave;s l&eacute;g&egrave;rement, une peinture, un
objet, une sculpture, un meuble l'ab&icirc;me. <BR>Surtout lorsque ce geste est
r&eacute;p&eacute;t&eacute; des milliers de fois.
<BR>Aidez-nous &agrave; prot&eacute;ger notre patrimoine commun.
<BR><BR><BR>
</P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
