<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Entretien avec Jean-Pierre Cuzin</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2>Entretien avec Jean-Pierre Cuzin, conservateur g&eacute;n&eacute;ral du
Patrimoine, <BR>charg&eacute; du d&eacute;partement des Peintures au mus&eacute;e
du Louvre
</H2>
<H3>Que peut apporter le multim&eacute;dia au patrimoine ?</H3>
<P><BR>  Il convient, me semble-t-il, de distinguer ce qui est scientifique de
ce qui est culturel. Sur le plan scientifique, le CD ROM ne fait pas, pas
encore, partie des outils de l'histoire de l'art. Nos outils (catalogues,
revues, monographies) sont encore largement domin&eacute;s par le papier et une
culture de l'&eacute;crit. Et c'est tr&egrave;s bien.<BR> Peut-&ecirc;tre, dans
un certain avenir, le CD ROM pourra-t-il servir de m&eacute;dium pour la
publication de certaines donn&eacute;es comme des actes de colloque ou des
inventaires sommaires illustr&eacute;s, mais la version papier continuera
d'exister, la version &eacute;lectronique &eacute;tant essentiellement un outil
commode de diffusion du savoir en direction d'organismes singuliers (biblioth&egrave;ques,
universit&eacute;s, instituts d'histoire de l'art). Toutefois, ce n'est pas
encore le cas et il n'est pas certain que les d&eacute;veloppements actuels des
nouveaux r&eacute;seaux comme Internet ne s'imposent pas, au d&eacute;triment-m&ecirc;me
du CD ROM, en tant qu'outil de partage du savoir. Ce qui est aussi la mission
d'un mus&eacute;e comme le Louvre.
<BR><BR> Sur le plan culturel, la pertinence des nouveaux m&eacute;dia semble
plus &eacute;vidente. Il s'agit ici aussi de partager, partager du savoir &eacute;videmment,
mais aussi du plaisir, de l'&eacute;tonnement, de la d&eacute;lectation.<BR>
Car ce titre, <I>Mus&eacute;e du Louvre, peinture fran&ccedil;aise</I>,
s'adresse avant tout au plus grand nombre. Un public d'adultes d'abord
(amateurs, curieux aimant les mus&eacute;es, leur histoire, leurs collections)
mais peut-&ecirc;tre aussi des &eacute;tudiants, et pourquoi pas certains sp&eacute;cialistes,
qui pourront facilement retrouver l'accrochage de telle ou telle salle.<BR> La
possibilit&eacute; de se mouvoir librement en manipulant la &quot;souris&quot;
d'une salle &agrave; l'autre dans l'espace des soixante-dix ou quatre-vingts
salles du parcours de la peinture fran&ccedil;aise est &eacute;videmment tr&egrave;s
s&eacute;duisante. On peut aussi penser que ces nouveaux outils vont
prochainement modifier certaines m&eacute;thodes d'enseignement, et que,
notamment dans les &eacute;coles, ce genre de productions interactives
rencontrera un assez grand succ&egrave;s. La possibilit&eacute; d'imprimer des
fiches et des textes &agrave; partir du CD ROM y sera sans doute pour beaucoup.
<BR><BR>
<B>Comment s'est pass&eacute;e votre collaboration ?
</B><BR><BR> Je ne suis intervenu qu'assez tardivement dans la production de
ce CD ROM. C'est avant tout Vincent Pomar&egrave;de, conservateur dans mon d&eacute;partement,
qui a pr&eacute;par&eacute; l'essentiel des commentaires, notices et fiches
explicatives (historiques et biographiques notamment).<BR> Cet important
travail d'&eacute;criture ne pr&eacute;tend toutefois pas &ecirc;tre une somme
scientifique sur la peinture fran&ccedil;aise. Il s'agit avant tout d'&ecirc;tre
clair, pr&eacute;cis, mais aussi concis, de telle sorte que le spectateur ou
l'utilisateur ne soit pas perdu. La concision, rendue n&eacute;cessaire par le m&eacute;dium
- lire un long texte sur un &eacute;cran est assez difficile -, nous fait bien s&ucirc;r
avoir des regrets sur tel ou tel aspect : ne fallait-il pas en dire un peu plus
sur tel artiste ? Ne nous sommes-nous pas trop &eacute;tendus sur telle question
?
<BR>Le juste &eacute;quilibre est toujours difficile &agrave; trouver et encore
plus &agrave; garder. Je suis entr&eacute; dans ce projet &agrave; la demande
d'Andr&eacute; Hatala et de Pierre Coural qui cherchaient comment amener un peu
de chaleur humaine dans ce projet. Le CD ROM est par nature, &agrave; la diff&eacute;rence
du cin&eacute;ma, un m&eacute;dium froid. Leur proposition a &eacute;t&eacute;
de me demander d'introduire les visiteurs aux grandes s&eacute;quences  mus&eacute;ographiques
et artistiques - qui sous-tendent le circuit de la peinture fran&ccedil;aise au
Louvre. Nous avons donc travaill&eacute; sur un d&eacute;coupage par
sous-ensembles des salles, et j'ai r&eacute;fl&eacute;chi &agrave; une courte
introduction pour chacune de ces grandes entr&eacute;es.<BR> Bien s&ucirc;r, il
ne fallait pas le lire mais le dire, et nous avons enregistr&eacute; plusieurs
versions en studio. Au total, je suis &eacute;videmment un peu surpris de me
voir sur un &eacute;cran d'ordinateur, mais si ce genre de collaboration peut
amener un CD ROM &agrave; toucher un plus large public, je crois qu'il faut le
faire.
<BR><BR> Entretien paru dans <I>CD Loisirs </I>du mois d'octobre 1996.
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVREA.HTM" tppabs="http://mistral.culture.fr/louvre/louvrea.htm">Louvre menu</A></P></BODY></HTML>
