<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Un d&eacute;fi au go&ucirc;t
</TITLE>
<LINK HREF="mailto: devitry@louvre.fr"></HEAD>
<BODY BGCOLOR="ffffff">
<H3>Un d&eacute;fi au go&ucirc;t
</H3>
<H4>Chefs-d'oeuvre de la manufacture de S&egrave;vres au XVIIIe si&egrave;cle</H4>
<H4>Du 14 mars au 16 juin 1997
<BR>De 9 h &agrave; 17 h 15, aile Richelieu</H4>
<P><BR></P>
<P><A HREF="ISEVRES1.JPG" tppabs="http://mistral.culture.fr/louvre/images/isevres1.jpg"><IMG
SRC="VSEVRES1.JPG" tppabs="http://mistral.culture.fr/louvre/images/vsevres1.jpg" ALIGN="LEFT"></A></P>
<P><B>Vase &quot;Hebert&quot;</B><BR> 1769-1770<BR> Porcelaine tendre et
bronze dor&eacute;<BR> H 0,365 m ; L 0,35 m<BR> Manufacture de S&egrave;vres<BR>
Don de la Soci&eacute;t&eacute; des Amis du Louvre, 1995 
</P>
<P><BR CLEAR="all"><BR></P>
<P>La manufacture de S&egrave;vres, propri&eacute;t&eacute; personnelle du roi
d&egrave;s 1759 (elle est encore une manufacture d'Etat), a jou&eacute; un r&ocirc;le
capital dans l'&eacute;volution du style au XVIIIe si&egrave;cle pour plusieurs
raisons : 
<BR>
</P>
<UL>
<LI>un choix rigoureux d'artistes de premier plan recrut&eacute;s aussi bien
pour la cr&eacute;ation de mod&egrave;les que pour leur ex&eacute;cution (l'orf&egrave;vre
J.-Cl. Duplessis, le peintre J.-J. Bachelier, les sculpteurs E.-M. Falconet et
L.-S. Boizot, par exemple) ; </LI></UL>
<UL>
<LI> une direction administrative et artistique &eacute;nergique suivie de tr&egrave;s
pr&egrave;s par les directeurs des B&acirc;timents du roi, le comte d'Angiviller
notamment ;</LI></UL>
<UL>
<LI>   l'int&eacute;r&ecirc;t du roi et de la cour dont le go&ucirc;t
insatiable pour le luxe et la nouveaut&eacute; fut tr&egrave;s b&eacute;n&eacute;fique
&agrave; l'imagination cr&eacute;atrice des artistes de S&egrave;vres ;
</LI></UL>
<UL>
<LI> une libert&eacute; pratiquement totale de cr&eacute;ation pour les
artistes qui, travaillant sous protection royale, ne se sentaient pas soumis aux
contingences &eacute;conomiques de la rentabilit&eacute;.</LI></UL>
<P> Fuir le &quot;lourd et le trivial&quot;, donner &quot;du l&eacute;ger, du
fin, du neuf et du vari&eacute;&quot;, telles furent les consignes donn&eacute;es
vers 1750 par le premier directeur artistique de la Manufacture, l'acad&eacute;micien
Hendrick van Hulst ; ces consignes furent en grande partie respect&eacute;es par
ses successeurs pour qui la manufacture de S&egrave;vres fut un immense terrain
d'investigation.
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
