<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>l'Egyptomanie</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H3>l'Egyptomanie &agrave; l'&eacute;preuve de l'arch&eacute;ologie</H3>
<P><BR></P>
<P><A><IMG SRC="EGYP.JPG" tppabs="http://mistral.culture.fr/louvre/images/egyp.jpg" ALIGN="LEFT"></A></P>
<P><BR CLEAR="all"><BR></P>
<P> Y a-t-il dans l'histoire de l'art ph&eacute;nom&egrave;ne plus &eacute;trange
que l'&eacute;gyptomanie. Des artistes, &agrave; toutes les &eacute;poques, r&eacute;utilisent
dans leurs cr&eacute;ations des th&egrave;mes &eacute;gyptiens anciens tant pour
leur propre d&eacute;lectation que pour celle de leur client&egrave;le. Mais
n'ayant pas &agrave; leur disposition les &eacute;l&eacute;ments de connaissance
leur permettant de distinguer entre l'original antique, la copie ou l'adaptation
d'&eacute;poque romaine, ou m&ecirc;me la pi&egrave;ce &eacute;gyptisante plus r&eacute;cente,
ils se servent des sources tr&egrave;s vari&eacute;es qu'ils ma&icirc;trisent
mal.
<BR>La question de la validit&eacute; des sources, en m&ecirc;me temps que
celle de leur interpr&eacute;tation et par cons&eacute;quent de leur degr&eacute;
d'adaptation, est donc particuli&egrave;rement int&eacute;ressante dans cette &eacute;tude,
notamment &agrave; partir du moment o&ugrave; l'arch&eacute;ologie &eacute;gyptienne
et l'&eacute;gyptologie, apr&egrave;s 1822, ont &eacute;t&eacute; reconnues
comme sciences : ont-elles depuis lors menac&eacute; l'&eacute;gyptomanie,
l'ont-elles au contraire entra&icirc;n&eacute;e ?
<BR><BR> La question est plus complexe qu'il n'y para&icirc;t, et l'on ne peut
essayer d'y r&eacute;pondre sans prendre en compte les fonctions artistiques,
culturelles, politiques et m&ecirc;me sociales du ph&eacute;nom&egrave;ne.
<BR><BR> A partir d'exemples particuli&egrave;rement repr&eacute;sentatifs,
s'appuyant sur une riche iconographie le plus souvent in&eacute;dite, des sp&eacute;cialistes,
&eacute;gyptologues et historiens de l'art, originaires d'une dizaine de pays,
font le point de la question dans tous les domaines concern&eacute;s, y compris
la musique, le th&eacute;&acirc;tre, le cin&eacute;ma et la bande dessin&eacute;e.
    
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVREA.HTM" tppabs="http://mistral.culture.fr/louvre/louvrea.htm">Louvre Menu</A></P></BODY></HTML>
