<!DOCTYPE HTML SYSTEM "html.dtd">
<HTML>
<HEAD>
<TITLE>Textes : L'Histoire de l'art : Entretiens du Louvre</TITLE>
<LINK HREF="mailto: devitry@ louvre.fr"></HEAD>
<BODY BGCOLOR="ffffff">
<H3>Entretiens du Louvre</H3>
<P>&quot;Andr&eacute; Chastel, Charles Sterling, Richard Krautheimer, Francis
Haskell... Pour la  premi&egrave;re fois &agrave; la t&eacute;l&eacute;vision,
le voile se l&egrave;ve sur les grands historiens d'art. Au-del&agrave; de leur
forte personnalit&eacute;, de leur  vie, de leur destin exceptionnel qui se
dessine peu &agrave; peu, chaque film entra&icirc;ne le spectateur dans les m&eacute;andres
de  leurs recherches, indissociables de l'histoire intellectuelle de ce si&egrave;cle.
Quatre rencontres donc, quatre portraits  chaleureux qui &eacute;chappent aux
pesanteurs des entretiens traditionnels.</P>
<DL>
<DT>L'histoire de l'art est trait&eacute;e comme une discipline ind&eacute;pendante.
Ce dernier point est l'objectif de la s&eacute;rie: <B>Entretiens du Louvre</B>.
Dans cette s&eacute;rie, nous entendons exposer tous les points de vue. Le
connoisseurship est le  plus proche de celui des conservateurs, dont le m&eacute;tier
est de s'occuper de datation et d'attribution, d'expertise en  quelque sorte.
Nous voulons exposer toutes les d&eacute;marches, toutes les tendances, et ainsi
d&eacute;montrer la diversit&eacute; des  recherches et des points de vue. Pour
certains, il s'agira de fonder une m&eacute;thodologie historique &agrave;
partir de fonds  documentaires, pour d'autres, de faire appel largement aux
sciences humaines, pour d'autres encore, &agrave; l'iconologie et &agrave; 
l'iconographie ou encore &agrave; l'histoire du go&ucirc;t et des id&eacute;es.
Dans cette s&eacute;rie, nous avons voulu montrer cette richesse &agrave; 
travers des hommes. C'est pourquoi il n'y a pas eu d'ordre pr&eacute;alable.
Chaque film constitue un tout. L'histoire de l'art  est le fait de personnalit&eacute;s
fortes.</DT></DL>
<UL>
<LI>Chastel : homme de synth&egrave;se, c'&eacute;tait l'historien d'art fran&ccedil;ais
le plus complet, et son influence sur  deux g&eacute;n&eacute;rations
d'historiens d'art, conservateurs et universitaires, a &eacute;t&eacute; tout &agrave;
fait d&eacute;terminante.</LI></UL>
<UL>
<LI> Sterling : nous avons montr&eacute; le r&ocirc;le de la recherche pour un
conservateur de mus&eacute;e.</LI></UL>
<UL>
<LI> Francis Haskell est le plus jeune de la s&eacute;rie. Avec ce film, on
saisit vraiment l'activit&eacute; internationale  d'un historien d'art. D'Oxford
&agrave; Paris et &agrave; Rome, on voit comment se tissent les fils invisibles
qui font que chaque  pays d&eacute;veloppe son go&ucirc;t et sa connaissance de
l'art sur une terre et selon une histoire qui lui est propre.</LI></UL>
<UL>
<LI>Richard Krautheimer fut longtemps le doyen des historiens d'art en activit&eacute;.
Il a repr&eacute;sent&eacute; la double facette de  l'arch&eacute;ologue et de
l'historien d'art de la Renaissance. Il a t&eacute;moign&eacute; aussi d'une
triple exp&eacute;rience allemande,  am&eacute;ricaine, puis italienne. Sp&eacute;cialiste
des premi&egrave;res &eacute;glises chr&eacute;tiennes, le <I>Corpus</I> qu'il
constitua nous permet de  pr&eacute;senter un des outils essentiels de
l'histoire de l'art.</LI></UL>
<UL>
<LI>Federico Zeri illustre vraiment la vitalit&eacute; de l'Italie dans le
domaine de l'histoire de l'art, en &eacute;tant  incontestablement le plus grand
connaisseur de la peinture italienne depuis Longhi.<BR>Entretien avec Pierre
Rosenberg, Pr&eacute;sident-directeur du mus&eacute;e du Louvre.
</LI></UL>
<P><BR></P>
<HR>
<P><A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm"><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
  Sommaire</A></P></BODY></HTML>
