<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Tableau du mois de f&eacute;vrier </TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2><A HREF="TABLEA~1.HTM" tppabs="http://mistral.culture.fr/louvre/anglais/magazine/tableau.htm">Tableau </A>du mois de f&eacute;vrier</H2>
<P>Tableau du mois n&#176; 34<BR>
<B>Du mercredi 5 f&eacute;vrier au lundi 3 mars 1997
<BR><BR></B><IMG SRC="LEOPOLD.JPG" tppabs="http://mistral.culture.fr/louvre/images/leopold.jpg" ALIGN="LEFT"><B>Le Bas-Br&eacute;au
&agrave; Chailly
</B><BR>Un paysage peint d'apr&egrave;s nature en 1825 dans la for&ecirc;t de
Fontainebleau <BR> par Robert-L&eacute;opold LePrince (1800 - 1847)
<BR>Don en 1996 de la Soci&eacute;t&eacute; I.D.I. (Institut de D&eacute;veloppement
Industriel)
<BR>H. 0,40 m ; L. 0,335 m
<BR>R.F. 1996-10
<BR CLEAR="all">
<BR></P>
<P><BR>	La r&eacute;cente acquisition par le d&eacute;partement des Peintures
du mus&eacute;e du Louvre, gr&acirc;ce &agrave; la g&eacute;n&eacute;rosit&eacute;
de l'Institut de D&eacute;veloppement Industriel, d'un paysage peint &agrave;
l'huile en for&ecirc;t de Fontainebleau par le peintre Robert-L&eacute;opold
Leprince (1800 - 1847) permet d'&eacute;voquer le souvenir de l'attachante
famille Leprince (ou Le Prince), qui engendra trois peintres de talent, dont la
notori&eacute;t&eacute; a &eacute;t&eacute; &eacute;clips&eacute;e par des carri&egrave;res
trop courtes ou quelque peu marginales.  	La pr&eacute;sentation de ce paysage
est &eacute;galement l'occasion de pr&eacute;ciser quelques notions concernant
la technique de la peinture en plein air dans le premier quart du XIX&egrave;me
si&egrave;cle, quarante ans avant l'av&egrave;nement de l'impressionnisme. Les
recherches de ces vingt derni&egrave;res ann&eacute;es ont en effet d&eacute;montr&eacute;
le r&ocirc;le d&eacute;terminant, durant l'Empire et la Restauration, de
l'engouement de certains peintres n&eacute;oclassiques et des premiers
romantiques pour la description r&eacute;aliste de la nature, d&eacute;pourvue
des sujets mythologiques et religieux qui animaient les paysages depuis le XVII&egrave;me
si&egrave;cle.
<BR><BR>
<B>Trois fr&egrave;res paysagistes  	</B><BR><BR> 	De la m&ecirc;me mani&egrave;re
que les g&eacute;n&eacute;rations successives de Coypel, de Van Loo ou de
Vernet, v&eacute;ritables dynasties de peintres au XVIII&egrave;me si&egrave;cle,
la famille Leprince constitue une excellente illustration, au d&eacute;but du
XIX&egrave;me si&egrave;cle, de la continuit&eacute; des transmissions
familiales de la pratique picturale et des qualit&eacute;s d'&eacute;mulation
produites sur de jeunes peintres par leur cadre familial. 	La carri&egrave;re
d'Anne-Pierre Leprince, le fondateur de cette dynastie, nous est peu connue.
Nous savons avec certitude qu'il fut lui-m&ecirc;me peintre et qu'il enseigna
ses connaissances de la technique picturale &agrave; ses enfants. Quel que soit
son talent, il sut d&eacute;ployer suffisamment de s&eacute;duction et de
conviction pour transmettre sa passion pour la peinture &agrave; ses trois fils,
Auguste-Xavier (1799 - 1826), Robert-L&eacute;opold (1800 - 1847), l'auteur du
pr&eacute;sent paysage, et Gustave (1810 - 1837). Auguste-Xavier nous a laiss&eacute;
un amusant lavis, sans doute ex&eacute;cut&eacute; vers 1820, dans lequel nous d&eacute;couvrons
les divers membres de cette famille.
<BR>	Des trois fr&egrave;res, l'a&icirc;n&eacute;, Auguste-Xavier, fut le plus
prometteur et, malgr&eacute; sa mort pr&eacute;coce, &agrave; l'&acirc;ge de 27
ans, il a laiss&eacute; une production abondante. Re&ccedil;u pour la premi&egrave;re
fois au Salon en 1819, il fut un &eacute;l&egrave;ve brillant de l'Ecole Royale
des Beaux-Arts, laur&eacute;at du concours d'esquisses en 1826. Grand admirateur
de la peinture flamande et hollandaise, dont la facture soign&eacute;e l'a
beaucoup inspir&eacute;, il fut surtout paysagiste et peintre de genre, ayant
une pr&eacute;dilection &eacute;vidente pour les vues urbaines, anim&eacute;es
de personnages. Le mus&eacute;e du Louvre conserve un tableau tr&egrave;s repr&eacute;sentatif
de sa mani&egrave;re d&eacute;licate et de son sens raffin&eacute; de la lumi&egrave;re,
expos&eacute; au Salon de 1824, <I>L'Embarquement des bestiaux sur le &quot;Passager&quot;
&agrave; Honfleur</I>. Ses sc&egrave;nes de villages (<I>March&eacute; aux
chevaux dans un bourg normand</I>, Dijon, mus&eacute;e Magnin) ou ses sc&egrave;nes
de genre (<I>L'ordination</I>, Angoul&ecirc;me, Salon de 1827) connurent un
certain succ&egrave;s. Il peignit &eacute;galement quelques portraits (<I>Pierre
Leprince</I> et <I>Gustave Leprince</I>, Chartres, mus&eacute;e des
Beaux-Arts).  	Un de ses chefs-d'oeuvre est s&ucirc;rement l'&eacute;tonnant
paysage montagnard acquis en 1826 par Charles X, <I>Paysage de Susten en Suisse</I>
(Paris, mus&eacute;e du Louvre), peint en 1824, qui constitue un t&eacute;moignage
original et pittoresque de la premi&egrave;re manifestation des &quot;sports
d'hiver&quot; et, surtout, de l'attirance pour le &quot;sublime&quot; des
paysages alpestres. 	Nous avons peu de renseignements sur le cadet des Leprince,
Gustave, lui aussi paysagiste, ayant appris le m&eacute;tier aupr&egrave;s de
son p&egrave;re d'abord, puis avec son fr&egrave;re Robert-L&eacute;opold.<BR><BR>
<B>L'oeuvre de Robert-L&eacute;opold Leprince </B><BR><BR>  	N&eacute; &agrave;
Paris en 1800, Robert-L&eacute;opold Leprince fut &eacute;galement l'&eacute;l&egrave;ve
de son p&egrave;re, puis de son fr&egrave;re a&icirc;n&eacute;, qui lui enseign&egrave;rent
une technique solide et l'encourag&egrave;rent &agrave; peindre dans le genre du
paysage. 	L'homme semble secret, se retirant tr&egrave;s t&ocirc;t &agrave;
Chartres, o&ugrave; il demeura durant toute sa vie, loin des obligations
professionnelles de son m&eacute;tier. Il a expos&eacute; r&eacute;guli&egrave;rement
au Salon entre 1822 et 1844, obtenant m&ecirc;me une m&eacute;daille de premi&egrave;re
classe en 1824, mais interrompant ses envois r&eacute;guliers trois ann&eacute;es
avant sa mort. Il a &eacute;galement expos&eacute; r&eacute;guli&egrave;rement,
entre 1825 et 1845, &agrave; Douai, Valenciennes et Lille. Un int&eacute;ressant
portrait &agrave; la plume, peut-&ecirc;tre ex&eacute;cut&eacute; par son fr&egrave;re
a&icirc;n&eacute;, nous le montre de profil, la mine s&eacute;v&egrave;re et
l'air ombrageux. L&eacute;opold Leprince connut cependant un certain succ&egrave;s
aupr&egrave;s des amateurs, &agrave; partir de 1825, avec ses tableaux &agrave;
sujets savoyards, souvenirs de voyages dans les Alpes (Vue des Alpes, 1843,
Chartres), et avec de petits paysages champ&ecirc;tres, dans lesquels il r&eacute;v&eacute;lait
une r&eacute;elle virtuosit&eacute; technique et un sens &eacute;vident du
pittoresque.
<BR><BR>	De nombreux mus&eacute;es fran&ccedil;ais poss&egrave;dent des
paysages de L&eacute;opold Leprince, qui aborda le genre du paysage historique (<I>Sc&egrave;ne
mythologique</I>, Quimper, mus&eacute;e des Beaux-Arts) comme le paysage &quot;champ&ecirc;tre&quot;
(<I>F&ecirc;te de village</I>, Bagn&egrave;res-de-Bigorre ; Paysage, Tours, mus&eacute;e
des Beaux-Arts) et, bien s&ucirc;r, les paysages purs, dans lesquels il
excellait, peignant avec &eacute;motion sa r&eacute;gion d'adoption, la Sarthe,
dont il appr&eacute;ciait le calme et la vari&eacute;t&eacute; de motifs (<I>Paysage
de la Sarthe</I>, 1825, et <I>Pr&eacute; &agrave; Thorigni (Sarthe)</I>,
collections particuli&egrave;res), mais aussi d'autres r&eacute;gions fran&ccedil;aises,
comme le prouve la jolie <I>Vue de Royat </I>(mus&eacute;e de Rochefort).
<BR><BR> 
<B>Le travail en plein air  	</B><BR><BR> 	L'enseignement classique du
paysage avait d&egrave;s le XVII&egrave;me si&egrave;cle recommand&eacute; aux &eacute;l&egrave;ves
la pratique r&eacute;guli&egrave;re de l'&eacute;tude de la nature directement
sur le motif - &quot;d'apr&egrave;s nature&quot; -, c'est-&agrave;-dire en plein
air. En 1800, le grand th&eacute;oricien du paysage Pierre-Henri de Valenciennes
(1750 - 1800) avait r&eacute;sum&eacute; l'opinion des enseignants du paysage,
pr&eacute;conisant d'emmener les &eacute;l&egrave;ves &quot;<I>&agrave; la
campagne</I>&quot;, afin de rompre les s&eacute;ances de copies d'apr&egrave;s
les ma&icirc;tres et d'apr&egrave;s l'antique par le travail en plein air, ex&eacute;cut&eacute;
au crayon, au lavis, &agrave; l'aquarelle et aussi &agrave; l'huile, malgr&eacute;
les difficult&eacute;s de mise en oeuvre technique.  	La finalit&eacute; de
cette formation &eacute;tait en fait la constitution, dans la m&eacute;moire du
paysagiste, de r&eacute;f&eacute;rences visuelles permettant ensuite le travail
en atelier, sans la nature, d'apr&egrave;s les seuls souvenirs amass&eacute;s
lors des s&eacute;ances en plein air. Pour cette g&eacute;n&eacute;ration impr&eacute;gn&eacute;e
de classicisme, le paysage parfait devait &ecirc;tre imagin&eacute; par
l'artiste &agrave; partir de sa seule inspiration, mais il devait &ecirc;tre cr&eacute;dible
gr&acirc;ce au r&eacute;alisme de la description des formes naturelles. Ainsi,
les paysagistes, m&ecirc;me quand leur formation &eacute;tait achev&eacute;e,
devaient-ils continuer &agrave; travailler en plein air, dans le m&ecirc;me
esprit qu'un pianiste effectuant ses gammes quotidiennes.<BR>A partir de 1800,
peignant en plein air plus fr&eacute;quemment, souvent &agrave; l'huile et g&eacute;n&eacute;ralement
sur papier - le papier &eacute;tant le support le plus l&eacute;ger et le plus
commode &agrave; ranger et transporter -, les paysagistes parisiens recherch&egrave;rent,
lorsqu'il ne se lan&ccedil;aient pas dans des voyages d'&eacute;tudes en Italie
ou &agrave; travers la France, des lieux proches de la capitale, pr&eacute;sentant
des motifs vari&eacute;s et pittoresques. Parmi les nombreuses for&ecirc;ts qui
entouraient alors Paris, la for&ecirc;t de Fontainebleau, depuis le XVIII&egrave;me
si&egrave;cle, attirait le plus les artistes. Les peintres Bidauld, Dunouy, J.V.
Bertin et Michallon furent les premiers &agrave; y travailler r&eacute;guli&egrave;rement,
d&egrave;s 1810, bient&ocirc;t suivis par Caruelle d'Aligny, Paul Huet et, bien
s&ucirc;r, Camille Corot. L&eacute;opold Leprince fit partie de cette seconde g&eacute;n&eacute;ration
de paysagistes qui peignaient vers 1825 en for&ecirc;t de Fontainebleau ou dans
le village voisin de Moret (<I>Le Pont de Moret</I>, Dijon, mus&eacute;e
Magnin), avant l'&eacute;cole dite de Barbizon qui s'y d&eacute;veloppa vers
1835.
<BR>	Le paysage de Leprince acquis par le Louvre est dat&eacute; de 1825 et
localis&eacute; par une inscription, vraisemblablement autographe, port&eacute;e
sur le carton qui a servi, apr&egrave;s l'ex&eacute;cution du paysage, au
renfort du papier : &quot;<I>Au bas Br&eacute;aux, &agrave; Chailly pr&egrave;s
Fontainebleau L&eacute;opold Leprince 1825. 109</I>&quot;. On retrouve une
inscription semblable au revers d'autres paysages de la m&ecirc;me p&eacute;riode
(<I>Vue prise &agrave; Pierrefitte</I>, march&eacute; de l'art).<BR>	Les
paysagistes, une fois leur s&eacute;ance en plein air achev&eacute;e,
rapportaient leurs &eacute;tudes dans leur atelier et les conservaient alors
plus ou moins longtemps fix&eacute;es &agrave; un mur par de petits clous, afin
de les &eacute;tudier et, surtout, de continuer &agrave; y travailler,
retouchant parfois la totalit&eacute; de la surface peinte. Ainsi, le pr&eacute;sent
paysage de Leprince, visiblement ex&eacute;cut&eacute; d'apr&egrave;s nature, a
pu &ecirc;tre repris quelque peu en atelier, comme le sugg&egrave;rent certains
d&eacute;tails du tableau et, surtout, les traces de clous dans les quatre coins
du papier, qui t&eacute;moignent, sans parler du moment de l'ex&eacute;cution,
de plusieurs fixations. Afin de consolider leur oeuvre et de favoriser &eacute;ventuellement
sa diffusion, les peintres avaient l'habitude de maroufler ensuite le papier
utilis&eacute; sur une toile ou sur un carton. C'est &agrave; ce stade, une fois
le marouflage sur carton achev&eacute;, que L&eacute;opold Leprince, afin de
distinguer ses diverses &eacute;tudes entre elles, a d&ucirc; porter
l'inscription au revers de son oeuvre.
<BR><BR>
<B>Le Bas-Br&eacute;au, &agrave; Chailly, dans la for&ecirc;t de Fontainebleau 
</B><BR><BR>	C'est donc &agrave; Chailly-en-Bi&egrave;re, village situ&eacute;
&agrave; la lisi&egrave;re de la for&ecirc;t de Fontainebleau, &agrave; deux
kilom&egrave;tres et demi au nord de Barbizon, que L&eacute;opold Leprince
devait s&eacute;journer durant ses voyages d'&eacute;tudes dans cette r&eacute;gion.
Peut-&ecirc;tre &eacute;tait-il install&eacute; &agrave; l'Auberge du Cheval
Blanc, qui attirait alors les peintres avant qu'ils ne d&eacute;couvrent
l'Auberge Ganne &agrave; Barbizon ?  	En sortant de Chailly, on pouvait p&eacute;n&eacute;trer
dans la for&ecirc;t par un joli sentier forestier, auquel on donna le nom du
lieu-dit de Bas-Br&eacute;au, et on allait ainsi au coeur des bois, jusqu'&agrave;
l'actuel carrefour de Bas-Br&eacute;au. Tous les paysagistes travaill&egrave;rent
dans ce lieu, les motifs de rochers et de sous-bois y &eacute;tant innombrables
et vari&eacute;s. Camille Corot y peignit de nombreuses &eacute;tudes d'apr&egrave;s
nature, avant d'utiliser en 1835 les arbres de Bas-Br&eacute;au dans sa grande
toile d'<I>Agar dans le d&eacute;sert </I>(New York, Metropolitan Museum).
Narcisse Diaz de la Pena y travaillait chaque &eacute;t&eacute;, tandis que Th&eacute;odore
Rousseau choisissait une vue de Bas-Br&eacute;au pour le repr&eacute;senter &agrave;
son dernier Salon en 1867. Claude Monet y peignit un de ses premiers
chefs-d'oeuvre.
<BR>	Le sens de la lumi&egrave;re, la virtuosit&eacute; d'ex&eacute;cution des
feuillages et la simplicit&eacute; parfaite de cette &eacute;tude de Robert-L&eacute;opold
Leprince nous fait parfaitement comprendre comment cet artiste, &agrave; la
formation et aux r&eacute;f&eacute;rences classiques, se situe, au m&ecirc;me
titre que Corot, Edouard Bertin et Caruelle d'Aligny, dans le courant novateur
du paysage des ann&eacute;es 1830, qui privil&eacute;giait, un demi-si&egrave;cle
avant l'impressionnisme, le r&eacute;alisme et la qu&ecirc;te du &quot;sentiment
de la nature&quot; &agrave; toute forme d'intellectualisme. 	Texte par Vincent
Pomar&egrave;de Conservateur au d&eacute;partement des Peintures du mus&eacute;e
du Louvre
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVREA.HTM" tppabs="http://mistral.culture.fr/louvre/louvrea.htm">Louvre Menu</A></P></BODY></HTML>
