<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML><HEAD><TITLE>Objets d'art</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"> </HEAD>
<BODY BGCOLOR="ffffff"><H3>La formation de la collection</H3> 
<P>Conservant les regalia du sacre des rois de France et les vases illustres
rassembl&eacute;s au XIIe si&egrave;cle par l'abb&eacute; Suger, vers&eacute;s
au Louvre d&egrave;s 1793, le d&eacute;partement des Objets d'art peut &eacute;galement
se consid&eacute;rer comme un des h&eacute;ritiers du Garde-Meuble de la
Couronne, dont une grande partie des collections gagna le Louvre en 1796. </P>
<P>Edme-Antoine Durand, en 1825, Pierre R&eacute;voil, en 1828, vendent au
Louvre leurs collections repr&eacute;sentatives des arts du Moyen Age et de la
Renaissance, formant un ensemble coh&eacute;rent d'objets de toutes mati&egrave;res.
En 1830, le tr&eacute;sor de l'ordre du Saint-Esprit, constitu&eacute; par Henri
III et subsistant presque int&eacute;gralement, entre &agrave; son tour au
Louvre. Le Second Empire voit une nouvelle extension spectaculaire de la
collection, avec la cr&eacute;ation, en 1852, du mus&eacute;e des Souverains, le
don, en 1856, de la collection Charles Sauvageot, et, en 1862, l'attribution de
la collection des majoliques Campana. Entre 1861 et 1863, l'organisation mus&eacute;ale
se structure apr&egrave;s que la galerie d'Apollon est devenue &agrave; son tour
salle d'exposition.</P>
<P>Apr&egrave;s 1870, les collections du mus&eacute;e des Souverains rejoignent
leur affectation d'origine, mais le mus&eacute;e re&ccedil;oit des meubles et
objets provenant des palais de Saint-Cloud et des Tuileries. En 1901 est inaugur&eacute;e
la collection des XVIIe et XVIIIe si&egrave;cles.</P>
<P><BR></P> 
<HR>
<P> 
<IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">  <A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">
Sommaire</A> 
</P>
</BODY></HTML>
