<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>G&eacute;ricault</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H3>G&eacute;ricault</H3>
<P><BR></P>
<P><A><IMG SRC="GERI.JPG" tppabs="http://mistral.culture.fr/louvre/images/geri.jpg" ALIGN="LEFT"></A></P>
<P><BR CLEAR="all"><BR></P>
<P>
 Cet ouvrage r&eacute;unit en deux volumes (bilingues) les textes in&eacute;dits
d'une trentaine d'auteurs aux horizons multiples. Son dessein primitif est
d'ordre libertaire. Il vise &agrave; exorciser le mythe imposteur qui fait de G&eacute;ricault
un s&eacute;questr&eacute; de l'histoire : un pur produit contre nature de l'id&eacute;al
classique et de la morale bourgeoise, bref un peintre ...acad&eacute;mique !
<BR><BR>  Ce vrai scandale qui a son origine dans un livre-culte, la
biographie puritaine de Charles Cl&eacute;ment (1867), se perp&eacute;tue depuis
lors au m&eacute;pris des oeuvres et des textes. Non qu'il s'agisse en l'esp&egrave;ce
de troquer un credo pour un autre. Ce livre n'est pas un exercice gratuit d'&eacute;rudition
positive, mais un effort massif de r&eacute;flexion critique, &eacute;tay&eacute;e
sur ces vertus cardinales de la post-modernit&eacute;, la diff&eacute;rence et
la diss&eacute;mination. Aussi ne pr&eacute;tend-il aucunement fonder un savoir
(douteux) sur des certitudes (illusoires). Ces pages substantielles campent un
artiste r&eacute;fractaire au discours r&eacute;ducteur de la v&eacute;rit&eacute;
: un G&eacute;ricault versatile, plurivoque et m&ecirc;me contradictoire. Un G&eacute;ricault
<I>en miettes</I>, aurait dit Nietzsche, proph&egrave;te du fragment. Le temps
des grands r&eacute;cits, doctoraux alibis de la science et du pouvoir, est
aujourd'hui r&eacute;volu. Et l'histoire de l'art, cet avatar f&acirc;cheux de
l'historicisme allemand, est bien finie : elle ne fut jamais qu'une histoire des
artistes, grev&eacute;e d'apories par la crise du sujet (la nouvelle de
l'auteur). Ainsi commence une &egrave;re nouvelle, que cet ouvrage esp&egrave;re
favoriser : l'&egrave;re de l'interpr&eacute;tation.    
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE"> 
<A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
