<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Tableau du mois de janvier</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2><A HREF="TABLEA~1.HTM" tppabs="http://mistral.culture.fr/louvre/anglais/magazine/tableau.htm">Tableau</A> du mois de janvier</H2>
<P><BR></P>
<P><IMG SRC="HENRY.JPG" tppabs="http://mistral.culture.fr/louvre/images/henry.jpg" ALIGN="LEFT"><B>Le comte de Walstein
retrouve sa soeur <BR>Matilde et son ami le baron Lindorf <BR>s'aimant enfin</B><BR>
Henry Singleton<BR> Londres, 1766 - Kensington, 1839<BR> Huile sur toile
<BR>1786-1791<BR> H. 0,35 ; L. 0,30<BR> Paris, Mus&eacute;e du Louvre<BR>
Legs Paul Cosson en 1926<BR> R.F. 2543
</P>
<P><BR CLEAR="all"></P>
<P><BR></P>
<P><BR></P>
<P>Ce tableau du peintre anglais <A HREF="CAROLI~1.HTM" tppabs="http://mistral.culture.fr/louvre/anglais/magazine/caroline.htm">Henry Singleton</A>
(1766-1839) &eacute;tait depuis longtemps une &eacute;nigme. Les liens qui
unissaient les protagonistes de la sc&egrave;ne - un homme borgne et une jeune
fille secourant un bel officier - restaient myst&eacute;rieux. A l'occasion de
l'exposition
<I>Outre-Manche </I>au Louvre, o&ugrave; le tableau &eacute;tait expos&eacute;
en 1994, la source litt&eacute;raire a &eacute;t&eacute; identifi&eacute;e. Il
s'agit d'un roman de la Suissesse Isabelle de Montolieu paru en 1786 qui, sous
le titre de <I>Caroline de Litchfield</I>, raconte avec de nombreux
rebondissements une histoire d'amour et d'amiti&eacute;. La sc&egrave;ne repr&eacute;sent&eacute;e
annonce le d&eacute;nouement : le comte Walstein, &eacute;poux de Caroline de
Litchfield (qui n'est pas repr&eacute;sent&eacute;e sur le tableau), d&eacute;couvre
l'amour naissant entre sa soeur Matilde et le baron Lindorf, qui vient d'&ecirc;tre
bless&eacute; par un pr&eacute;tendant jaloux. Walstein lui-m&ecirc;me, un
bandeau sur l'&#156;il et la jambe raide, porte les marques des blessures que
lui avaient autrefois inflig&eacute;es son ami Lindorf lors d'un quiproquo
amoureux, et qu'il lui avait pardonn&eacute;es avec g&eacute;n&eacute;rosit&eacute;.
C'est cette grandeur d'&acirc;me qui finira par ramener &agrave; lui sa femme
Caroline de Litchfield, auquel il avait rendu sa libert&eacute; apr&egrave;s un
mariage sans amour accept&eacute; par ob&eacute;issance. 
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVREA.HTM" tppabs="http://mistral.culture.fr/louvre/louvrea.htm">Louvre Menu</A></P></BODY></HTML>
