<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Nouveaut&eacute;s</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2>Nouveaut&eacute;s</H2>
<H3>Une nouvelle saison pour la carte Louvre jeunes</H3>
<P><IMG SRC="CARTEJEU.JPG" tppabs="http://mistral.culture.fr/louvre/images/cartejeu.jpg"></P>
<P> La carte Louvre jeunes, inaugur&eacute;e en d&eacute;cembre 1995, a d&eacute;j&agrave;
r&eacute;uni en moins d'un an vingt mille adh&eacute;rents.<BR> Les premiers &eacute;l&eacute;ments
de connaissance indiquent que ce sont pour la plupart des &eacute;tudiants (70
%), souvent en art, architecture, communication visuelle (30 %), mais aussi des
jeunes en activit&eacute;, en stage, &agrave; la recherche d'un emploi (13 %) ou
bien encore des lyc&eacute;ens.<BR> Un adh&eacute;rent sur dix est un adulte
charg&eacute; d'encadrement de jeunes, venu des milieux de l'enseignement, de
l'animation socio-culturelle ou de l'&eacute;ducation.<BR> L'&eacute;ventail
repr&eacute;sent&eacute; est ainsi tr&egrave;s ouvert. Pr&egrave;s de la moiti&eacute;
des jeunes ont adh&eacute;r&eacute; par l'interm&eacute;diaire d'un
Correspondant. Certains adh&eacute;rents sont des assidus des mus&eacute;es,
d'autres n'&eacute;taient jamais venus au Louvre avant de prendre leur carte.</P>
<P><B>A qui est destin&eacute;e la carte Louvre jeunes ? </B> <BR>  </P>
<UL>
<LI>A tous les jeunes &acirc;g&eacute;s de moins de 26 ans &agrave; la date de
d&eacute;but de validit&eacute; de la carte</LI></UL>
<UL>
<LI>Aux personnes exer&ccedil;ant une fonction d'enseignement, d'&eacute;ducation,
d'encadrement ou d'animation aupr&egrave;s de jeunes.</LI></UL>
<P><B>Avantages
</B><BR></P>
<UL>
<LI><B>Acc&egrave;s libre </B><BR>Acc&egrave;s gratuit &agrave; toutes les
expositions pr&eacute;sent&eacute;es au Louvre 
<BR>Entr&eacute;e sans attente.<BR>Acc&egrave;s gratuit le lundi en nocturne :
chaque adh&eacute;rent peut venir accompagn&eacute; d'une personne de son choix.
</LI></UL>
<UL>
<LI><B> R&eacute;ductions</B><BR>A l'Auditorium (-35%) pour les concerts,
conf&eacute;rences, films, lectures...<BR>  Pour les visites-conf&eacute;rences
et les ateliers (-30%)<BR>  A la librairie du mus&eacute;e : livres, affiches,
multim&eacute;dia (-5%)<BR>  Aux restaurants, caf&eacute;s, caf&eacute;t&eacute;ria
situ&eacute;s sous la pyramide (- 10 %). <BR>Aux douze restaurants Universal
Resto, situ&eacute;s galerie du Carrousel (-10%)<BR>Chez Virgin (- 5 %). </LI></UL>
<UL>
<LI> <B>Information &agrave; domicile</B><BR>Programmes trimestriels du mus&eacute;e<BR>
 Bulletins de liaison r&eacute;guliers</LI></UL>
<UL>
<LI><B>Activit&eacute;s culturelles r&eacute;serv&eacute;es aux adh&eacute;rents
</B><BR> &quot;Rendez-vous au mus&eacute;e&quot;, rencontres avec des artistes,
d&eacute;couverte des <BR> m&eacute;tiers d'art, promenades architecturales,
cycles &quot;apprendre &agrave; regarder&quot;,<BR> projections en avant-premi&egrave;re,
cycles inter-mus&eacute;es...</LI></UL>
<P><B>Tarifs </B>
<BR>
</P>
<UL>
<LI><B>Adh&eacute;sion individuelle </B>(la carte est valable douze mois, &agrave;
dater de l'inscription)<BR>  100 F<BR></LI></UL>
<UL>
<LI><B>Adh&eacute;sion collective</B><BR>Ce tarif pr&eacute;f&eacute;rentiel
est accord&eacute; &agrave; partir de dix adh&eacute;sions group&eacute;es par
un Correspondant. <BR>La carte est valable jusqu'au 30 septembre 1997, quelle
que soit la date d'adh&eacute;sion.<BR>80 F et 50 F (tarif r&eacute;duit
consenti aux jeunes de moins de 18 ans, aux &eacute;tudiants en art et au
Correspondant).</LI></UL>
<P><B>Le Correspondant et son groupe</B><BR><BR>  Toute personne &acirc;g&eacute;e
de moins de 26 ans, ou exer&ccedil;ant aupr&egrave;s de jeunes une des fonctions
pr&eacute;c&eacute;demment d&eacute;finies, devient Correspondant du Louvre en
regroupant au moins 10 adh&eacute;sions.<BR> Chaque membre du groupe re&ccedil;oit
une carte personnelle qu'il utilise individuellement.<BR> En tant que relais,
le Correspondant b&eacute;n&eacute;ficie de nombreux moyens d'information et de
formation.</P>
<P><B>Accueil des adh&eacute;rents</B><BR><BR>  Un point d'accueil et
d'inscription pour adh&eacute;sions individuelles et collectives est ouvert sous
la pyramide, tous les jours de 10 h &agrave;18 h, sauf le mardi ; les lundis et
mercredis de 10 h &agrave; 19 h.<BR> Un billet est d&eacute;livr&eacute; pour
le jour m&ecirc;me. La carte d&eacute;finitive est adress&eacute;e &agrave;
domicile dans un d&eacute;lai de dix jours.<BR><BR> </P>
<P> Pour recevoir plus d'informations sur la carte Louvre jeunes, t&eacute;l&eacute;phonez
au (33) 01 40 20 51 04, ou envoyez une t&eacute;l&eacute;copie au (33) 01 40 20
54 46.<BR>  Vous pouvez faire imprimer cette page, d&eacute;couper la partie
ci-dessous et l'envoyer par courrier au Mus&eacute;e du Louvre / Service
culturel / carte Louvre jeunes, 75058 Paris Cedex 01, ou par t&eacute;l&eacute;copie
au  (33) 01 40 20 54 46.</P>
<TABLE BORDER="2" CELLPADDING="10" WIDTH="90%">
<TR>
<TD WIDTH="40%"><B>Vous d&eacute;sirez recevoir :</B><BR><BR> ( ) Bulletins
d'adh&eacute;sion<BR> Nombre.....<BR> ( ) Dossiers pour devenir Correspondant<BR>
Nombre.....<BR> 
</TD>
<TD ALIGN="LEFT"> Nom :<BR>Pr&eacute;nom :<BR>Fonction :<BR>Organisme :<BR>Adresse
:<BR>Code postal :<BR> Ville :<BR>Pays :  
</TD></TR></TABLE>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVREA.HTM" tppabs="http://mistral.culture.fr/louvre/louvrea.htm">Louvre menu</A></P></BODY></HTML>
