<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Les visages de la Joconde</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2>Les visages de la Joconde
</H2>
<P><BR><IMG SRC="IPEINT01.JPG" tppabs="http://mistral.culture.fr/louvre/images/ipeint01.jpg" ALIGN="LEFT">L&eacute;onard de
Vinci
<BR>
<I><B>La Joconde (Monna Lisa)</B></I>
<BR> vers 1503-1506
<BR> Bois - H 77 cm 
<BR> 
<BR CLEAR="all">
<BR>Quel est le lien myst&eacute;rieux qui s'&eacute;tablit au cours du temps
entre une oeuvre d'art et son public ? Quels sont les &eacute;l&eacute;ments,
les motivations profondes et les secrets techniques qui peuvent expliquer que
<I>la Victoire de Samothrace</I>, <I>la V&eacute;nus de Milo</I> ou <I>l'Ang&eacute;lus</I>
de Jean-Fran&ccedil;ois Millet soient devenus des objets d'admiration, de
contemplation -presque d'adoration- universelles, au point que tous les supports
modernes, depuis les calendriers de fin d'ann&eacute;e jusqu'&agrave; la
publicit&eacute;, les aient utilis&eacute;s, parfois, jusqu'&agrave; l'exc&egrave;s
? L'&eacute;tude du succ&egrave;s sans &eacute;gal, depuis trois si&egrave;cles,
de <I>la Joconde</I> de L&eacute;onard de Vinci -nomm&eacute;e Monna Lisa par
le public anglo-saxon- permettrait sans doute de mieux comprendre les
motivations nombreuses et complexes qui am&egrave;nent les visiteurs d'un mus&eacute;e
&agrave; ne se souvenir que d'une seule oeuvre au milieu de milliers d'autres.
En effet, <I>la Joconde</I> est sans contestation possible le tableau le plus c&eacute;l&egrave;bre
du monde, identifi&eacute; aujourd'hui totalement au mus&eacute;e du Louvre et m&ecirc;me
&agrave; la notion d'art en g&eacute;n&eacute;ral. Et si nous parvenions &agrave;
p&eacute;n&eacute;trer dans les origines de sa cr&eacute;ation, dans ses qualit&eacute;s
esth&eacute;tiques, dans son histoire depuis la mort de son cr&eacute;ateur,
nous pourrions peut-&ecirc;tre d&eacute;gager des r&egrave;gles expliquant le
succ&egrave;s d'une oeuvre d'art.
<BR><BR> Ainsi, pouvons-nous d&eacute;gager quatre pistes de recherche ayant
un lien &eacute;troit avec le succ&egrave;s sans &eacute;gal de <I>la Joconde</I>
aupr&egrave;s de son public : la personnalit&eacute; marginale, fantasque et g&eacute;niale
de son cr&eacute;ateur, L&eacute;onard de Vinci (1452-1519) ; la perfection de
sa technique picturale ; les myst&egrave;res, qui ne sont d'ailleurs toujours
pas r&eacute;solus, de l'identit&eacute; du mod&egrave;le qui a pos&eacute; pour
cette oeuvre ; les rebondissements de son histoire, aussi surprenants et
nombreux qu'un roman policier pourrait le permettre.  
<BR>
</P>
<H3>L&eacute;onard de Vinci est-il un peintre, un ing&eacute;nieur, un
inventeur ou un philosophe ?</H3>
<P>N&eacute; en 1452 dans un petit village de Toscane appel&eacute; Vinci, d'o&ugrave;
son nom, L&eacute;onardo da Vinci &eacute;tait le fils ill&eacute;gitime du
notaire du lieu et d'une de ses servantes, Catarina Vacca. Les t&eacute;moignages
sur son physique et sa personnalit&eacute; diff&egrave;rent d'autant plus que la
l&eacute;gende s'est install&eacute;e tr&egrave;s t&ocirc;t dans les r&eacute;cits
de sa biographie. On le d&eacute;crit parfois comme un colosse &agrave; la force
prodigieuse, capable de tordre un fer &agrave; cheval dans ses mains, et souvent
comme un jeune adolescent, eff&eacute;min&eacute; et r&ecirc;veur. On nous le
montre tant&ocirc;t comme un homme aimant les exercices physiques et les sports
violents, tant&ocirc;t comme un adolescent jouant de la lyre et chantant &agrave;
la perfection. Ses qualit&eacute;s artistiques durent cependant appara&icirc;tre
d&egrave;s son enfance, puisqu'en 1469, &agrave; l'&acirc;ge de 17 ans, il se
trouve d&eacute;j&agrave; depuis trois ans dans l'atelier du peintre et
sculpteur florentin, Andrea Verrochio (1435-1488). Dans l'atelier de cet artiste
c&eacute;l&egrave;bre, aux c&ocirc;t&eacute;s d'autres peintres importants comme
Sandro Botticelli ou P&eacute;rugin, il apprend durant treize ans la technique
de la peinture et les secrets de l'ex&eacute;cution d'un tableau. Il s'initie &eacute;galement
aux disciplines, consid&eacute;r&eacute;es alors comme indispensables &agrave;
un cr&eacute;ateur : les math&eacute;matiques, la perspective, la g&eacute;om&eacute;trie
et, d'une mani&egrave;re g&eacute;n&eacute;rale, toutes les sciences
d'observation et d'&eacute;tude du milieu naturel. Il s'initie &eacute;galement &agrave;
l'architecture et &agrave; la sculpture.
<BR><BR> Lorsque sa formation fut achev&eacute;e, il d&eacute;bute sa carri&egrave;re
de peintre par des portraits et des tableaux religieux, gr&acirc;ce &agrave; des
commandes pass&eacute;es par des notables ou des monast&egrave;res de Florence.
Mais, d&egrave;s cette &eacute;poque, il est tr&egrave;s difficile -et cela se
poursuivra durant toute sa carri&egrave;re- de savoir avec certitude s'il se
consid&egrave;re lui-m&ecirc;me comme un peintre, un artiste pluridisciplinaire
ou un ing&eacute;nieur. Les limites entre les m&eacute;tiers ne sont pas alors
fig&eacute;es comme aujourd'hui et un homme de talent peut ais&eacute;ment
passer d'une fonction &agrave; une autre. Alors prot&eacute;g&eacute; par le
personnnage le plus influent de Florence, Laurent de M&eacute;dicis, surnomm&eacute;
le Magnifique, homme politique et m&eacute;c&egrave;ne richissime, qui lui
attire de nombreux clients, il est envoy&eacute; par ce dernier en 1482 &agrave;
Milan, afin de servir le duc Sforza. A cette occasion, il &eacute;crit au duc de
Milan une lettre &eacute;tonnante, un v&eacute;ritable curriculum vitae, dans
lequel il r&eacute;v&egrave;le ses ambitions d'ing&eacute;nieur, d'inventeur et &eacute;galement
d'homme de guerre : &quot;Je peux construire des ponts tr&egrave;s l&eacute;gers,
solides, robustes, facilement transportables, pour poursuivre et, quelquefois
fuir l'ennemi [...] J'ai &eacute;galement des moyens pour faire des bombardes,
tr&egrave;s commodes et faciles &agrave; transporter, qui lancent de la
pierraille presque comme la temp&ecirc;te, terrorisant l'ennemi par leur fum&eacute;e
[...] En temps de paix, je crois pouvoir donner aussi enti&egrave;re
satisfaction que quiconque, soit en architecture, pour la construction d'&eacute;difices
publics et priv&eacute;s, soit pour conduire l'eau d'un endroit &agrave; un
autre&quot;. 
<BR><BR>  Plus tard, il mettra ses talents d'ing&eacute;nieur au service des
villes de Pise et de Venise, des souverains de Mantoue, la famille d'Este, et,
bien s&ucirc;r, du roi de France, Fran&ccedil;ois 1er, qui l'invitera &agrave;
venir travailler dans la vall&eacute;e de la Loire, o&ugrave; le monarque r&eacute;side
alors. Cette rare qualit&eacute; d'aborder avec talent toutes les disciplines
-il sera de son vivant davantage c&eacute;l&egrave;bre comme ing&eacute;nieur
hydraulique que comme peintre !- a &eacute;tonn&eacute; tous ses contemporains,
ainsi que son insatiable curiosit&eacute; qui lui fit &eacute;tudier sans se
lasser tous les ph&eacute;nom&egrave;nes naturels : &quot;D'o&ugrave; vient
l'urine ? D'o&ugrave; vient le lait ? Comment la nourriture se distribue dans
les veines ? D'o&ugrave; vient l'&eacute;bri&eacute;t&eacute; ? D'o&ugrave; le
vommissement ? D'o&ugrave; la gravelle et la pierre ? [...] D'o&ugrave; viennent
les larmes ?&quot;, confie-t-il aux pages de ses carnets d'&eacute;tudes dans
une qu&ecirc;te constante de r&eacute;ponses &agrave; toutes les questions
envisageables. Sa connaissance parfaite de l'anatomie, des effets de la lumi&egrave;re
et des combinaisons chimiques les plus complexes a &eacute;videmment guid&eacute;
sa carri&egrave;re de peintre et, d&egrave;s ses premiers chefs-d'oeuvre -l<I>a
Vierge aux rochers</I> (Paris, mus&eacute;e du Louvre), commenc&eacute;e en
1483, <I>la C&egrave;ne </I>(Milan, couvent Sainte-Marie-des-Gr&acirc;ces),
qu'il ex&eacute;cute en 1493, ou <I>la Bataille d'Anghiari</I> (tableau
disparu) dont il obtient la commande en 1503 apr&egrave;s une lutte acharn&eacute;e
avec Michel-Ange-, il montre &agrave; quel point ses connaissances scientifiques
et technologiques enrichissent l'ex&eacute;cution de ses tableaux.<BR><BR>  M&ecirc;me
si ses essais techniques en peinture ne rencontr&egrave;rent pas toujours le
succ&egrave;s -<I>la C&egrave;ne</I> et <I>la Bataille d'Anghiari</I> furent
ainsi ruin&eacute;es par des innovations picturales mal ma&icirc;tris&eacute;es,
qui lui attir&egrave;rent le m&eacute;pris et les quolibets de certains
professionnels-, L&eacute;onard de Vinci fut c&eacute;l&egrave;bre pour le
niveau de perfection in&eacute;gal&eacute;e de ses portraits et de certains de
ses tableaux religieux, comme <I>Sainte Anne, la Vierge et l'Enfant J&eacute;sus</I>
(Paris, mus&eacute;e du Louvre).<BR><BR><BR>  
</P>
<H3>La technique parfaite de la Joconde
</H3>
<P><BR> En effet, la recherche de la perfection est une v&eacute;ritable
obsession pour L&eacute;onard de Vinci : &quot;Dites-moi, dites-moi, a-t-on
jamais termin&eacute; quoi que ce soit ?&quot;, g&eacute;mit-il dans ses
carnets, dans lesquels il insiste fr&eacute;quemment sur son d&eacute;sir d'&eacute;galer
la perfection de la cr&eacute;ation divine dans ses propres cr&eacute;ations
artistiques.<BR><BR>  Peinte sur un mince support en bois de peuplier, demeur&eacute;
tr&egrave;s fragile -ce qui explique qu'elle soit aujourd'hui conserv&eacute;e
dans une vitrine-, <I>la Joconde</I> est une r&eacute;alisation exemplaire, gr&acirc;ce
aux effets subtils de la lumi&egrave;re sur les chairs et au brio du paysage
situ&eacute; &agrave; l'arri&egrave;re-plan du tableau. Le model&eacute; du
visage est &eacute;tonnamment r&eacute;aliste. L&eacute;onard a ex&eacute;cut&eacute;
ce tableau avec patience et virtuosit&eacute; : apr&egrave;s avoir pr&eacute;par&eacute;
son panneau de bois avec plusieurs couches d'enduits, il a d'abord dessin&eacute;
son motif directement sur le tableau lui-m&ecirc;me, avant de le peindre &agrave;
l'huile, additionn&eacute;e d'essence tr&egrave;s dilu&eacute;e, ce qui lui
permet de poser d'innombrables couches de couleurs transparentes -que l'on
appelle des glacis- et de revenir ind&eacute;finiment sur le model&eacute; du
visage. Ces glacis, savamment travaill&eacute;s, mettant en valeur les effets
d'ombre et de lumi&egrave;re sur le visage, constituent ce que L&eacute;onard
lui-m&ecirc;me appelle le &quot;sfumato&quot;. Cette technique permet une
imitation parfaite des chairs, gr&acirc;ce &agrave; un traitement raffin&eacute;
de la figure humaine plong&eacute;e dans une demi-obscurit&eacute; -le
clair-obscur-, ce qui permet &agrave; L&eacute;onard de satisfaire ses pr&eacute;occupations
de r&eacute;alisme.
<BR><BR> De son vivant, L&eacute;onard fut en effet surtout c&eacute;l&egrave;bre
pour ses capacit&eacute;s &eacute;videntes &agrave; imiter la nature &agrave; la
perfection et lorsque son premier biographe, le peintre Vasari a d&eacute;crit
<I>la Joconde</I>, il insistait surtout sur le r&eacute;alisme de cette oeuvre
: &quot;Ses yeux limpides avaient l'&eacute;clat de la vie : cern&eacute;s de
nuances rouge&acirc;tres et plomb&eacute;es, ils &eacute;taient bord&eacute;s de
cils dont le rendu suppose la plus grande d&eacute;licatesse. Les sourcils avec
leur implantation par endroits plus &eacute;paisse ou plus rare suivant la
disposition des pores, ne pouvaient &ecirc;tre plus vrais. Le nez, aux
ravissantes narines roses et d&eacute;licates, &eacute;taient la vie m&ecirc;me.
[...] Au creux de la gorge, le spectateur attentif saisissait le battement des
veines.&quot;      D'autre part, gr&acirc;ce au &quot;sfumato&quot;, L&eacute;onard
peut atteindre un de ses objectifs artistiques prioritaires, en s'int&eacute;ressant
en priorit&eacute; &agrave; la personnalit&eacute; de son mod&egrave;le : &quot;Le
bon peintre a essentiellement deux choses &agrave; repr&eacute;senter : le
personnage et l'&eacute;tat de son esprit&quot;, disait L&eacute;onard. Peindre
l'&acirc;me plut&ocirc;t que le physique est en effet la finalit&eacute; ultime
de son oeuvre et le &quot;sfumato&quot;, &eacute;clairage du portrait par le
clair-obscur, accentue de fait les myst&egrave;res d'une oeuvre : &quot;plonger
les choses dans la lumi&egrave;re, c'est les plonger dans l'infini&quot;.
<BR><BR> A ce sujet, il est important tout de m&ecirc;me de rappeler &agrave;
quel point la question du r&eacute;alisme de la repr&eacute;sentation du mod&egrave;le
est li&eacute;e &agrave; l'identit&eacute; de ce mod&egrave;le. Et, &agrave; ce
jour, nous ne savons toujours pas si L&eacute;onard de Vinci a repr&eacute;sent&eacute;
avec fid&eacute;lit&eacute; un mod&egrave;le existant, s'il a id&eacute;alis&eacute;
un portrait de femme de son entourage ou s'il a enti&egrave;rement imagin&eacute;
un type de femme universelle.
<BR><BR>
<BR></P>
<H3>Le myst&egrave;re de l'identit&eacute; du mod&egrave;le</H3>
<P> En ce qui concerne l'identit&eacute; du mod&egrave;le, toutes les hypoth&egrave;ses,
y compris les plus farfelues, ont &eacute;t&eacute; envisag&eacute;es : Isabelle
d'Este, qui r&eacute;gnait &agrave; Mantoue lorsque L&eacute;onard de Vinci y s&eacute;journa
-nous connaissons d'ailleurs un dessin de sa main la repr&eacute;sentant- ; une
ma&icirc;tresse de Julien de M&eacute;dicis ou de L&eacute;onard ; peut-&ecirc;tre
m&ecirc;me une femme id&eacute;ale ; et m&ecirc;me un adolescent habill&eacute;
en femme, voire un autoportrait.
<BR><BR> Le premier t&eacute;moignage concernant le mod&egrave;le de <I>la
Joconde</I>, dat&eacute; des derni&egrave;res ann&eacute;es de la vie de L&eacute;onard,
parlait du portrait &quot;d'une certaine dame florentine faite d'apr&egrave;s
nature sur demande du magnifique Giuliano de M&eacute;dicis&quot;. Nous savons
que ce portrait avait &eacute;t&eacute; amen&eacute; en France par L&eacute;onard
de Vinci, lors de sa venue &agrave; la cour de Fran&ccedil;ois 1er -et sans
doute y travaillait-il encore- mais il l'avait commenc&eacute; durant son s&eacute;jour
&agrave; Florence entre 1503 et 1506. Il appara&icirc;t donc vraisemblable que
le mod&egrave;le, quel qu'il soit, ait pu &ecirc;tre florentin. Plus tard, un
deuxi&egrave;me t&eacute;moignage de Vasari d&eacute;crivait le portrait de
Monna Lisa, la femme d'un gentilhomme florentin, Francesco del Giocondo. Ce
dernier, riche bourgeois investi de responsabilit&eacute;s politiques dans sa
ville, a r&eacute;ellement exist&eacute;, mais la vie de sa femme, Lisa
Gherardini, n&eacute;e en 1479, ne nous est pas tr&egrave;s connue. Nous savons
qu'elle avait &eacute;pous&eacute; del Giocondo en 1495 et nous n'avons en fait
aucune preuve qu'elle ait pu &ecirc;tre la ma&icirc;tresse d'un M&eacute;dicis.
Plus tard, un autre t&eacute;moignage anonyme cr&eacute;e une certaine
confusion, en parlant, &agrave; propos de la Joconde, du portrait de Francesco
del Giocondo -origine des th&egrave;ses hasardeuses qu'il s'agirait d'un
portrait d'homme. Un dernier texte, dat&eacute; de 1625, fait enfin r&eacute;f&eacute;rence
au &quot;portrait en demi-figure d'une certaine Gioconda&quot;, qui a donn&eacute;
d&eacute;finitivement son titre fran&ccedil;ais au tableau. 
<BR><BR>A ce jour, nous ne poss&eacute;dons aucune preuve d&eacute;finitive
sur l'identit&eacute; de la femme repr&eacute;sent&eacute;e par L&eacute;onard.
En fait, il est &eacute;tonnant de noter que l'on retient davantage aujourd'hui
les aspects universels du tableau -l'id&eacute;alisation &eacute;vidente du
portrait, l'imagination qui a inspir&eacute; le peintre pour le paysage, l'&eacute;quilibre
de la posture du mod&egrave;le-, plut&ocirc;t que la r&eacute;f&eacute;rence &agrave;
une personnalit&eacute; ayant r&eacute;ellement exist&eacute;. M&ecirc;me s'il a
peint avec r&eacute;alisme un visage de femme, il est clair que L&eacute;onard
s'est d&eacute;finitivement d&eacute;gag&eacute; des obligations de fid&eacute;lit&eacute;
pour rechercher une description abstraite de la figure humaine.<BR><BR>
<BR></P>
<H3>Le roman policier de l'histoire de la Joconde
</H3>
<P>  Ces qualit&eacute;s intrins&egrave;ques &agrave; l'oeuvre de L&eacute;onard,
qui aviaent d&eacute;j&agrave; impressionn&eacute; les amateurs et les
professionnels de l'art, n'auraient pas suffi au succ&egrave;s mondial de <I>la
Joconde</I> si son histoire n'avait pas &eacute;t&eacute; &eacute;galement
exceptionnelle.
<BR><BR> Acquise par Fran&ccedil;ois 1er, soit directement &agrave; L&eacute;onard
de Vinci, durant son s&eacute;jour en France, soit &agrave; sa mort, aupr&egrave;s
de ses h&eacute;ritiers, ce tableau est demeur&eacute; dans les collections
royales depuis le d&eacute;but du XVI&egrave; si&egrave;cle jusqu'&agrave; la cr&eacute;ation
du Museum Central des Arts au Louvre en 1793. Nous savons qu'il fut conserv&eacute;
&agrave; Versailles sous Louis XIV et qu'il &eacute;tait aux Tuileries durant le
Premier Empire. Depuis la Restauration, <I>Monna Lisa</I> est toujours rest&eacute;e
au mus&eacute;e du Louvre, pi&egrave;ce ma&icirc;tresse des collections
nationales. Etudi&eacute;e par les historiens et les peintres, qui la copi&egrave;rent
fr&eacute;quemment, la Joconde devait devenir mondialement c&eacute;l&egrave;bre
apr&egrave;s son vol en 1911. Le 21 ao&ucirc;t 1911, un peintre italien un peu
fou, Vincenzo Peruggia l'avait en effet d&eacute;rob&eacute;e afin de la rendre &agrave;
son pays d'origine. Apr&egrave;s une longue enqu&ecirc;te polici&egrave;re,
durant laquelle on suspecta tout le monde, y compris les peintres cubistes et le
po&egrave;te Guillaume Apollinaire, qui avait un jour cri&eacute; qu'il fallait &quot;br&ucirc;ler
le Louvre&quot;. Monna Lisa fut retrouv&eacute;e en Italie presque deux ann&eacute;es
plus tard et r&eacute;accroch&eacute;e au Louvre, trait&eacute;e avec les
honneurs d'un chef d'&eacute;tat, apr&egrave;s avoir occup&eacute;, durant toute
cette p&eacute;riode, les premi&egrave;res pages de tous les journaux du monde.
<BR><BR> Depuis lors, ce tableau est v&eacute;ritablement devenu un objet de
culte, sacralis&eacute; jusqu'&agrave; l'exc&egrave;s. 
<BR><BR> Les deux voyages qu'elle effectua au XX&egrave; si&egrave;cle, en
1963 aux Etats-Unis et en 1974 au Japon, furent des succ&egrave;s sans pr&eacute;c&eacute;dent,
l'oeuvre &eacute;tant mieux accueillie par les foules qu'une star du cin&eacute;ma.
Ces deux voyages particip&egrave;rent d'ailleurs beaucoup &agrave; sa notori&eacute;t&eacute;,
comme le vol de 1911, et les publics japonais et am&eacute;ricains vouent depuis
lors un v&eacute;ritable culte &agrave; cette oeuvre qui s&eacute;journa
quelques semaines sur leur territoire et devant laquelle des centaines de
milliers de visiteurs d&eacute;fil&egrave;rent.<BR><BR>  Un cr&eacute;ateur
hors du commun et une technique sans faille, li&eacute;s aux myst&egrave;res de
son mod&egrave;le et de son histoire, furent donc &agrave; l'origine d'un
engouement &eacute;tonnant pour <I>Monna Lisa</I> qu'aucune autre oeuvre d'art
n'a connu jusqu'alors. Peut-&ecirc;tre d'ailleurs le fait que ce tableau repr&eacute;sente
une figure humaine, c'est-&agrave;-dire ni une sc&egrave;ne religieuse ou
profane, th&egrave;mes toujours dat&eacute;s et oubli&eacute;s d&egrave;s que
les modes  s'estompent, ni un paysage ou une nature morte, des sujets parfois
trop intellectuels, expliquent s&ucirc;rement cette passion des foules. En
effet, le genre du portrait, genre directement accessible pour le public, a
toujours &eacute;t&eacute; populaire et L&eacute;onard lui-m&ecirc;me, semblant
pr&eacute;dire d&eacute;j&agrave; le succ&egrave;s de ce portrait, n'avait-il
pas &eacute;crit : &quot;Ne vois-tu pas que parmi les beaut&eacute;s humaines,
c'est le beau visage qui arr&ecirc;te les passants, et non les ornements
riches...&quot;, insistant ainsi sur les myst&egrave;res des &eacute;changes du
regard d'un visiteur avec ce visage &eacute;trange et souriant.
<BR><BR> Vincent Pomar&egrave;de<BR> Conservateur au d&eacute;partement des
Peintures du mus&eacute;e du Louvre
<BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVREA.HTM" tppabs="http://mistral.culture.fr/louvre/louvrea.htm">Louvre Menu</A></P></BODY></HTML>
