<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML>
<HEAD>
<TITLE>Les lieux de documentation</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2>Les lieux de documentation dans le mus&eacute;e</H2>
<P><BR></P>
<H3>Les salles publiques de l'aile Richelieu</H3>
<UL>
<LI><B>Salles d'introduction.</B> Elles se trouvent dans l'aile Richelieu, &agrave;
l'entr&eacute;e des circuits Sculptures, Antiquit&eacute;s orientales, Islam,
Objets d'art et comportent cartes, chronologies, plans, bornes interactives pour
une information de &quot;culture g&eacute;n&eacute;rale&quot; sur les
collections.<BR> La salle d'information du d&eacute;partement des Peintures se
trouve dans le circuit fran&ccedil;ais, salle 17.</LI></UL>
<UL>
<LI><B>Documentation du d&eacute;partement des Objets d'art</B><BR> Elle se
trouve au premier &eacute;tage de l'aile Richelieu, avant les appartements Napol&eacute;on
III. Elle comprend une quinzaine d'ouvrages g&eacute;n&eacute;raux en libre acc&egrave;s
; des ouvrages plus sp&eacute;cialis&eacute;s et un fonds photographique des
oeuvres majeures sont consultables sous la responsabilit&eacute; de
documentalistes.<BR> Horaires : lundi, mercredi, jeudi, vendredi, de 9 h 30 &agrave;
12 h 30 et de 14 h &agrave; 18 h.</LI></UL>
<UL>
<LI><B>Documentation du d&eacute;partement des Sculptures</B><BR> Elle se
trouve au niveau haut de la cour Marly, au pied de &quot;l'Escalier du ministre&quot;,
et comprend des ouvrages g&eacute;n&eacute;raux sur la sculpture et les
collections du d&eacute;partement, des catalogues de photos d'oeuvres ; des
documentalistes sont pr&eacute;sents.</LI></UL>
<P><BR></P>
<H3><B>Les lieux de documentation sp&eacute;cialis&eacute;s</B></H3>
<P><BR></P>
<H4><B>Les documentations des d&eacute;partements :</B></H4>
<P>Elles sont dot&eacute;es notamment de dossiers d'oeuvre, de fichiers, de
bases informatiques, et ne sont ouvertes qu'aux chercheurs autoris&eacute;s.
<BR></P>
<UL>
<LI><B>D&eacute;partement des Arts graphiques</B><BR> La documentation du d&eacute;partement
se compose d'un fonds d'environ 26 000 dossiers d'oeuvres, d'une phototh&egrave;que
et de bases informatis&eacute;es, notamment la base de l'inventaire du d&eacute;partement
(130 000 notices). Elle est ouverte &agrave; tous les publics.<BR> Horaires :
du lundi au vendredi, de 13 h &agrave; 18 h sans rendez-vous. Entr&eacute;e
porte des Lions.<BR> T&eacute;l. : (33) 01 40 20 50 25.
</LI></UL>
<UL>
<LI><B>D&eacute;partement des Antiquit&eacute;s &eacute;gyptiennes
</B><BR>La documentation scientifique du d&eacute;partement (dossiers d'oeuvres
et base de donn&eacute;e textuelle PHARAON) peut &ecirc;tre consult&eacute;e par
les historiens d'art, conservateurs, universitaires, &eacute;tudiants &agrave;
partir de la ma&icirc;trise sur recommandation de leur professeur.
<BR>Horaires : lundi de 14 h &agrave; 18 h, et mardi, mercredi, jeudi, vendredi
de 9 h 30 &agrave; 12 h 30, sur rendez-vous ou demande &eacute;crite pr&eacute;cisant
l'objet de la recherche et son utilisation. Entr&eacute;e porte des Arts.<BR> T&eacute;l.
:  (33) 01 40 20 50 99 ou 01 40 20 50 97.</LI></UL>
<UL>
<LI><B>D&eacute;partement des Antiquit&eacute;s grecques, &eacute;trusques et
romaines</B><BR> La documentation se compose de dossiers d'oeuvres class&eacute;s
par techniques, d'un fonds photographique et d'une base de donn&eacute;es
JUPITER.<BR> Horaires : du lundi au vendredi, de 9 h 30 &agrave; 12 h 30 et de
14 h &agrave; 18 h sur rendez-vous ou demande &eacute;crite pr&eacute;cisant
l'objet de la recherche et son utilisation. Entr&eacute;e porte des Arts. <BR>T&eacute;l.
: (33) 01 40 20 50 46 ou (33) 01 40 20 50 49.
</LI></UL>
<UL>
<LI><B>D&eacute;partement des Antiquit&eacute;s orientales</B><BR> La
documentation scientifique du d&eacute;partement, compos&eacute;e de dossiers
d'oeuvres, d'un fonds photographique et de la base de donn&eacute;es textuelle
EUPHRATE, peut &ecirc;tre consult&eacute;e par les historiens d'art,
conservateurs, universitaires, &eacute;tudiants &agrave; partir de la ma&icirc;trise
sur recommandation de leur professeur.
<BR>Horaires : du lundi au vendredi, de 10 h &agrave; 12 h 30 et de 14 h &agrave;
18 h, sur rendez-vous ou demande &eacute;crite pr&eacute;cisant l'objet de la
recherche et son utilisation. Entr&eacute;e au 38, quai du Louvre.<BR> T&eacute;l.
: (33) 01 40 20 50 68.</LI></UL>
<UL>
<LI><B>Centre de documentation du d&eacute;partement des Objets d'art</B>
<BR>Il regroupe des dossiers class&eacute;s par types d'oeuvres (&eacute;maux
limousins, ivoires du Bas-Empire, romans et gothiques, orf&egrave;vrerie, petits
bronzes, c&eacute;ramique, &eacute;b&eacute;nisterie, tapisserie), et comporte
aussi une documentation alphab&eacute;tique des &eacute;b&eacute;nistes et orf&egrave;vres.<BR>Horaires
: du lundi au vendredi, de 9 h 30 &agrave; 12 h 30 et de 14 h &agrave; 18 h sur
rendez-vous. Entr&eacute;e porte des Arts.<BR> T&eacute;l. : (33) 01 40 20 52
75 ou 01 40 20 54 24 ou 01 40 20 57 85.</LI></UL>
<UL>
<LI><B>Service d'&eacute;tude et de documentation du d&eacute;partement des
Peintures</B> <BR>Il concerne la peinture occidentale depuis ses d&eacute;buts
jusqu'au milieu du XIXe si&egrave;cle (peintres n&eacute;s avant 1820). La
documentation est constitu&eacute;e &agrave; la fois de dossiers sur chaque
tableau du mus&eacute;e (environ 6 000 dossiers comprenant historique,
bibliographie, iconographie, oeuvres en rapport, reproductions photographiques,
d&eacute;coupages de catalogues de vente) et de dossiers monographiques sur les
artistes en g&eacute;n&eacute;ral. Les dossiers sont class&eacute;s par &eacute;coles
et artistes (par ordre alphab&eacute;tique). La documentation comprend aussi des
dossiers sur les donateurs du mus&eacute;e et sur le collectionnisme (histoire
des collections), ainsi que plusieurs centaines de milliers de photographies.<BR>
L'acc&egrave;s est r&eacute;serv&eacute; aux historiens d'art sp&eacute;cialis&eacute;s,
conservateurs, chercheurs de haut niveau, &eacute;tudiants &agrave; partir de la
ma&icirc;trise sur recommandation de leur professeur. <BR>Horaires : du lundi
au vendredi, de 10 h &agrave; 13 h et de 14 h &agrave; 18 h. Entr&eacute;e porte
des Lions.</LI></UL>
<UL>
<LI><B>Centre de documentation du d&eacute;partement des Sculptures</B><BR>La
documentation concerne la sculpture europ&eacute;enne du Moyen Age &agrave;
1848. Elle comprend des dossiers d'oeuvres, d'artistes et de lieux. Elle est dot&eacute;e
de fichiers de recherche par auteurs, artistes, iconographie ainsi que de la
base de donn&eacute;es du GPO.<BR>L'acc&egrave;s est r&eacute;serv&eacute; aux
historiens d'art, conservateurs, collectionneurs, &eacute;tudiants &agrave;
partir de la ma&icirc;trise sur recommandation de leur professeur.<BR>Horaires
: du lundi au vendredi, de 9 h 30 &agrave; 12 h 30 sur rendez-vous. Entr&eacute;e
pavillon de Flore.<BR>T&eacute;l. : (33) 01 40 20 50 58.  </LI></UL>
<P><BR><B>M&eacute;diath&egrave;que</B><BR><BR>Situ&eacute;e au premier &eacute;tage
de l'espace &quot;Accueil des groupes&quot;, la m&eacute;diath&egrave;que
s'adresse aux enseignants ainsi qu'aux responsables de groupes et d'associations
; elle propose, sur place ou en pr&ecirc;t, de la documentation pour pr&eacute;parer
la visite du mus&eacute;e. Le pr&ecirc;t peut se faire par correspondance pour
une dur&eacute;e de six semaines et il est gratuit. Le fonds est compos&eacute;
d'ouvrages, diapositives, cassettes-vid&eacute;o en relation avec les
collections du mus&eacute;e, ainsi que de cassettes-audio des manifestations qui
se sont d&eacute;roul&eacute;es &agrave; l'Auditorium, hors concerts. <BR>Horaires
: lundi, mercredi, jeudi, vendredi, de 11 h &agrave; 17 h. <BR>T&eacute;l. :
(33) 01 40 20 52 80.</P>
<P><BR></P>
<P>  <B>Documentation du service des Travaux mus&eacute;ographiques</B><BR><BR>
Abonnement aux revues sp&eacute;cialis&eacute;es, documentation sur les mus&eacute;es
fran&ccedil;ais et &eacute;trangers, fonds photographique sur les am&eacute;nagements
et la pr&eacute;sentation des collections.<BR> Un projet de saisie informatique
du fonds, accompagn&eacute; de la num&eacute;risation de 20 000 images est en
cours.<BR> T&eacute;l. : (33) 01 40 20 53 74. <BR><BR>
<B>La librairie de la R&eacute;union des mus&eacute;es nationaux au mus&eacute;e
du Louvre</B><BR><BR> La librairie de la RMN, hall Napol&eacute;on, est sp&eacute;cialis&eacute;e
en arch&eacute;ologie et histoire de l'art. Elle pr&eacute;sente une tr&egrave;s
large documentation sur les domaines correspondant aux collections du mus&eacute;e
(des origines de l'art &agrave; 1845) ; s'y ajoute un fonds important concernant
la r&eacute;flexion sur l'histoire de l'art, la mus&eacute;ographie, l'histoire
de France, ainsi que les catalogues de collections ou d'exposition des mus&eacute;es
fran&ccedil;ais et &eacute;trangers.<BR> Elle comprend &eacute;galement un
rayon sp&eacute;cialis&eacute; de cassettes-vid&eacute;o, vid&eacute;odisques,
CD-Rom et diapositives.<BR> Au premier &eacute;tage se trouve une librairie
pour enfants. Elle propose un large choix d'ouvrages sur l'art pour la jeunesse,
ainsi que des jeux &eacute;ducatifs et de soci&eacute;t&eacute; en rapport avec
l'art et l'&eacute;veil artistique.<BR> Librairie RMN au mus&eacute;e du Louvre
75058 Paris Cedex 01<BR> T&eacute;l. : (33) 01 40 20 53 53 ; Fax : (33) 01 40
20 54 45<BR> Horaires : tous les jours, sauf le mardi, de 9 h 30 &agrave; 22 h.<BR><BR>
Des comptoirs relais de la librairie sont implant&eacute;s dans le mus&eacute;e
; aile Richelieu, &agrave; l'entr&eacute;e des d&eacute;partements, dans les
salles d'introduction : d&eacute;partement des Sculptures (rez-de-chauss&eacute;e),
d&eacute;partement des Antiquit&eacute;s orientales (le hall Colbert) et d&eacute;partement
des Objets d'art (premier &eacute;tage) ; aile Denon, deux comptoirs sont pr&eacute;sents
&agrave; l'entr&eacute;e de la r&eacute;gion et au premier &eacute;tage dans
l'escalier de la Samothrace, &agrave; l'entr&eacute;e des salles de peinture.
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE"><A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
