<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML>
<HEAD>
<TITLE> ACTIVITES CULTURELLES </TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2>Activit&eacute;s culturelles du mus&eacute;e</H2>
<P><BR></P>
<H3>Programme </H3>
<P>Le Louvre organise chaque ann&eacute;e des expositions temporaires, des
activit&eacute;s en ateliers et des visites-conf&eacute;rences dans les salles,
ainsi que des cycles de conf&eacute;rences, de films ou de concerts &agrave;
l'Auditorium du Louvre. <BR> Le programme annuel d&eacute;taill&eacute; para&icirc;t
en septembre et annonce les manifestations pr&eacute;vues pour la saison de
septembre &agrave; juin. Il est relay&eacute; en d&eacute;cembre et en mars par
deux publications trimestrielles. Ces p&eacute;riodiques sont disponibles &agrave;
la banque d'information sous la pyramide. <BR> Les informations d&eacute;taill&eacute;es
sont &eacute;galement disponibles sur Minitel 3615 Louvre. Les grandes lignes
sont &eacute;galement pr&eacute;sentes dans la rubrique
<A HREF="ACTUA.HTM" tppabs="http://mistral.culture.fr/louvre/francais/actualit/actua.htm">Expositions, Auditorium et
Visites Conf&eacute;rences</A> dans ce serveur.</P>
<P><BR></P>
<H3>Expositions temporaires</H3>
<UL>
<LI>dans les collections permanentes aux tarifs et horaires du mus&eacute;e.</LI></UL>
<UL>
<LI>sous la pyramide, de 10 h &agrave; 21 h 45, tarif unique de 30 F.</LI></UL>
<P>Voir le programme des expositions dans la rubrique
<A HREF="ACTUA.HTM" tppabs="http://mistral.culture.fr/louvre/francais/actualit/actua.htm">Expositions, Auditorium et
Visites Conf&eacute;rences</A> sur ce serveur.
</P>
<P><BR></P>
<H3>Auditorium du Louvre (420 places)</H3>
<P>Dans une salle de 420 places, l'Auditorium du Louvre propose des cycles de
conf&eacute;rences, concerts, films, lectures... 
<BR>Informations sur serveur vocal (en fran&ccedil;ais) : (33) 01 40 20 52 99.
<BR>Voir le <A HREF="ACTUA.HTM" tppabs="http://mistral.culture.fr/louvre/francais/actualit/actua.htm">Expositions,
Auditorium et Visites Conf&eacute;rences</A> sur ce serveur.  
</P>
<P><BR></P>
<H3>Films du Louvre</H3>
<P>Films sur l'art produits par le Louvre, ils sont projet&eacute;s tous les
jours, sauf le mardi, dans les salles audiovisuelles sous la pyramide, pr&egrave;s
de la banque d'information. Gratuit. 
</P>
<P><BR></P>
<H3>Visites-conf&eacute;rences dans les salles, activit&eacute;s en ateliers</H3>
<P>Le mus&eacute;e propose tous les jours, sauf le mardi, pour les visiteurs
individuels et les groupes (adultes et enfants) d&eacute;sireux de d&eacute;couvrir
ou de mieux conna&icirc;tre ses collections, des visites-conf&eacute;rences. Les
visites s'adressent autant &agrave; un public d'amateurs qu'&agrave; des
non-initi&eacute;s. <BR> En outre, des cycles approfondis de cinq ou dix s&eacute;ances
sont propos&eacute;s, ainsi que des promenades architecturales et des activit&eacute;s
en ateliers. Anim&eacute;s par des conf&eacute;renciers des mus&eacute;es
nationaux ou des peintres, sculpteurs, architectes, cin&eacute;astes, etc., ces
ateliers favorisent la d&eacute;couverte active du mus&eacute;e.<BR> Trois d&eacute;pliants
donnent chaque trimestre le programme complet, pour enfants et adultes. Ils sont
disponibles &agrave; la banque d'information. 
</P>
<UL>
<LI>Pour les visiteurs en groupe :<BR> Un conf&eacute;rencier du mus&eacute;e
du Louvre peut &ecirc;tre r&eacute;serv&eacute; au :<BR> (33) 01 40 20 51 77,
fax : (33) 01 40 20 54 46. Voir la rubrique <A HREF="VISITEGR.HTM" tppabs="http://mistral.culture.fr/louvre/francais/infoprat/visitegr.htm">Visites en
groupe.</A>
</LI></UL>
<UL>
<LI>Pour les visiteurs individuels :<BR>visites g&eacute;n&eacute;rales ou th&eacute;matiques
(certaines en anglais), t&eacute;l. : (33) 01 40 20 52 09.<BR>activit&eacute;s
en ateliers pour enfants, adolescents, adultes, t&eacute;l. : (33) 01 40 20 52
63. 
</LI></UL>
<P>Tarif des visites conf&eacute;rences : 33 F, 22 F (moins de 18 ans). Le
droit d'entr&eacute;e au mus&eacute;e est &agrave; pr&eacute;voir en sus.
<BR>Tarif des ateliers : 43 F, 28 F (moins de 18 ans). Entr&eacute;e au mus&eacute;e
comprise. <BR>Tarif des cycles approfondis : pour huit visites, 290 F, 190 F
(moins de 18 ans) ; pour quatre visites 145 F, 95 F (moins de 18 ans).
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
