<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Tableau du mois de mars</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2><A HREF="TABLEAU.HTM" tppabs="http://mistral.culture.fr/louvre/francais/magazine/tableau.htm">Tableau </A>du mois de mars</H2>
<P><BR></P><IMG SRC="LUCAS.JPG" tppabs="http://mistral.culture.fr/louvre/images/lucas.jpg" ALIGN="LEFT">
<P><B>Portrait de Caspar von K&ouml;ckeritz
</B><BR>Lucas Cranach l'ancien (1472 - 1553)<BR>  H. 0,635 m; L. 0,42 m <BR>
R.F.819
<BR>acquis en 1893 par le mus&eacute;e du Louvre
<BR>En liaison avec le cycle de conf&eacute;rences sur <BR><A
HREF="PUISSAN.HTM" tppabs="http://mistral.culture.fr/louvre/francais/actualit/puissan.htm">Les artistes du Nord face &agrave;
la R&eacute;forme</A><BR> qui se d&eacute;roule &agrave; l'Auditorium du Louvre</P>
<P><BR CLEAR="all"></P>
<P><BR></P>
<P>
 Le d&eacute;partement des Peintures faisait l'acquisition en 1893 chez Charles
Sedelmeyer, grand marchand d'origine viennoise &eacute;tabli &agrave; Paris sous
le Second Empire, de deux importantes peintures, la Piet&agrave; de Quentin
Metsys (salle 9 du circuit nordique) et un <I>Portrait d'homme </I>par Cranach
(le pr&eacute;sent tableau). Cet achat &eacute;tait imput&eacute; sur les arr&eacute;rages
du consid&eacute;rable legs consenti par Mme Emile-Louis Sev&egrave;ne
(1834-1887) au profit du Louvre. Le mod&egrave;le de portrait de Cranach n'&eacute;tait
alors pas connu et il fallut attendre la premi&egrave;re &eacute;dition du
corpus de l'oeuvre peint de Cranach par Max J. Friedl&auml;nder et Jakob
Rosenberg en 1932 pour qu'il soit identifi&eacute; comme un &quot;Herr von K&ouml;ckeritz&quot;.
<BR><BR> 
<B>Une identification permise par des armoiries
</B><BR><BR> Le personnage porte &agrave; l'index de la main gauche une bague
sur laquelle on distingue des armoiries (trois fleurs de lys jaunes sur fond
bleu) : les sp&eacute;cialistes d'h&eacute;raldique allemands consult&eacute;s
par Friedl&auml;nder et Rosenberg y ont reconnu celles des K&ouml;ckeritz (ou K&ouml;ckritz),
une famille noble saxonne originaire de Meissen. Quelque cinquante ans plus
tard, l'identit&eacute; exacte de ce K&ouml;ckeritz devait &ecirc;tre pr&eacute;cis&eacute;e.
On put &eacute;tablir qu'il s'agissait de Caspar von K&ouml;ckeritz, &agrave;
cause des initiales qui surmontent les armoiries de la bague : CA V K R, soit
CA(spar) V(on) K(&ouml;cke) R(itz) - le C n'est aujourd'hui presque plus
lisible. <BR><BR>  
<B>Caspar von K&ouml;ckeritz, un proche de Luther
</B><BR><BR> Ce Caspar von K&ouml;ckeritz &eacute;tait un proche de Luther et
son r&ocirc;le dans la R&eacute;forme est bien connu des sp&eacute;cialistes
allemands de la p&eacute;riode (voir l'&eacute;tude essentielle de Konrad von
Rabenau, 1989). N&eacute; en 1499 (ou 1500) &agrave; Seese, pr&egrave;s de Calau
(Brandenbourg), Caspar von K&ouml;ckeritz fut d'abord attach&eacute; &agrave; la
cour de Fr&eacute;d&eacute;ric le Sage &agrave; Wittenberg (Saxe). Il &eacute;pousa
en 1521 Anna von Flans, la fille d'un membre influent de la cour de
Brandenbourg. Ayant adh&eacute;r&eacute; aux id&eacute;es nouvelles de Luther,
il les propagea avec conviction dans ses terres seigneuriales de Seese dont il
avait h&eacute;rit&eacute; de son p&egrave;re. Le 28 novembre 1530, Luther lui d&eacute;dia
sa traduction en allemand du 111&egrave;me Psaume de la Bible. Il devait vendre
ses biens de Seese en 1537 pour s'&eacute;tablir &agrave; Wittenberg o&ugrave;
il demeura en constante et &eacute;troite relation avec Luther (Wittenberg est &eacute;galement
la ville de Cranach). En 1543, il devint conseiller du prince Joachim II de
Brandenbourg et bailli de la r&eacute;gion de Potsdam et ce, jusqu'en 1562. K&ouml;ckeritz
mourut le 8 d&eacute;cembre 1567 &agrave; Wittenberg, o&ugrave; il fut inhum&eacute;
dans l'&eacute;glise paroissiale, sa femme le rejoignant le 27 juillet 1570.<BR>
 A travers les archives et documents qui nous sont parvenus - notamment une
partie de sa biblioth&egrave;que l&eacute;gu&eacute;e par son &eacute;pouse &agrave;
la paroisse de Wittbrietzen - Caspar von K&ouml;ckeritz appara&icirc;t comme un
lecteur attentif de la Bible et des &eacute;crits des R&eacute;formateurs, dont
Luther au premier chef ; ses commentaires manuscrits sont essentiellement r&eacute;dig&eacute;s
en allemand mais il emploie parfois quelques bribes de latin, preuve qu'il poss&eacute;dait
des rudiments de la langue des lettr&eacute;s de l'&eacute;poque. Par ailleurs,
sa fortune et ses biens semblent avoir &eacute;t&eacute; non n&eacute;gligeables,
ce que ne laisse pas deviner la sobri&eacute;t&eacute; de son apparence
vestimentaire. 
<BR><BR>
<B>La datation du portrait du Louvre par comparaison avec un autre tableau de
Cranach</B>
<BR><BR> Le mus&eacute;e de Schwerin conserve un &eacute;l&eacute;gant
portrait de jeune homme coiff&eacute; d'un chapeau rouge et v&ecirc;tu d'un
manteau &agrave; col de fourrure sur une tunique de brocart dor&eacute;, qui
porte la date de 1521 et l'indication de l'&acirc;ge du mod&egrave;le : 22 ans,
mais pas son identit&eacute;. Konrad von Rabenau a propos&eacute; de reconna&icirc;tre
dans cette effigie notre Caspar von K&ouml;ckeritz : l'&acirc;ge indiqu&eacute;
est parfaitement compatible avec la date de naissance de ce dernier : 1499/1500,
les deux visages pr&eacute;sentent des traits de ressemblance, la couleur des
yeux bleu fonc&eacute; est la m&ecirc;me dans les deux portraits et la bague orn&eacute;e
d'une pierre pr&eacute;cieuse au pouce gauche dans le tableau de Schwerin se
retrouve  &agrave; l'identique &agrave; l'annulaire gauche sur le portrait du
Louvre. Selon Rabenau, le tableau de Schwerin pourrait &ecirc;tre le portrait de
fian&ccedil;ailles ou de mariage de Caspar von K&ouml;ckeritz, le pendant repr&eacute;sentant
Anna von Flans restant inconnu. Quant au portrait du Louvre qui montre le m&ecirc;me
personnage habill&eacute; de mani&egrave;re plus sobre, Rabenau propose de le
dater de 1537, ann&eacute;e o&ugrave; K&ouml;ckeritz rejoint Luther &agrave;
Wittenberg. Auquel cas, 16 ans s&eacute;pareraient les deux tableaux, ce qui ne
nous semble gu&egrave;re possible quand on confronte l'&acirc;ge apparent des
deux hommes. En revanche, la date de 1530, l'ann&eacute;e o&ugrave; Luther lui d&eacute;die
la traduction d'un psaume, un moment fort de la vie de K&ouml;ckeritz R&eacute;formateur,
est envisageable : l'homme du Louvre aurait 9 ans de plus que celui de Schwerin,
soit trente et un ans, ce qui semble plausible. Cette datation se rapprocherait
de celle propos&eacute;e par Friedl&auml;nder et Rosenberg qui situent le
tableau dans la fourchette 1526-1530 en se basant sur des crit&egrave;res
d'ordre purement stylistique. 
<BR><BR> 
<B>Cranach, portraitiste des R&eacute;formateurs
</B><BR><BR> Il est &agrave; peine besoin de rappeler que Cranach l'Ancien,
relay&eacute; par son atelier, a peint, dessin&eacute; et grav&eacute; &agrave;
maintes reprises des effigies des grandes figures du monde luth&eacute;rien :
Martin Luther lui-m&ecirc;me, son &eacute;pouse Katharina von Bora, ses parents
et enfants, les princes et princes-&eacute;lecteurs de Saxe engag&eacute;s dans
la R&eacute;forme ainsi que diverses figures de la noblesse, certes peu connues
de nos jours, tel K&ouml;ckeritz, mais dont le r&ocirc;le a &eacute;t&eacute; d&eacute;terminant
pour la diffusion des id&eacute;es et pratiques luth&eacute;riennes. Le Louvre
conserve plusieurs tableaux illustrant cet aspect de l'oeuvre de Cranach : le
brillant portrait de Jean-Fr&eacute;d&eacute;ric le Magnanime, dat&eacute; de
1531, montrant le futur prince-&eacute;lecteur de Saxe dans toute sa superbe, et
un modeste petit tableau de l'atelier, dat&eacute; de 1532, qui reprend la c&eacute;l&egrave;bre
effigie de Fr&eacute;d&eacute;ric III le Sage, &eacute;lecteur de Saxe ; on
rappellera pour m&eacute;moire le discret <I>Portrait de fillette,</I> qui a
toujours figur&eacute; dans la fortune iconographique luth&eacute;rienne comme
repr&eacute;sentant Magdalena Luther, fille du R&eacute;formateur, une
identification qui, h&eacute;las !, semble relever de la pure l&eacute;gende
(ces trois portraits sont expos&eacute;s dans le cabinet 8 I du circuit
nordique). <BR> C'est &agrave; l'&eacute;vidence le <I>Portrait de Caspar von
K&ouml;ckeritz </I>qui pr&eacute;sente la plus grande originalit&eacute; : point
de fond bleu vif ni de coloris clinquants, mais une grande sobri&eacute;t&eacute;,
voire s&eacute;v&eacute;rit&eacute; dans la gamme chromatique des noirs qui
accompagne l'attitude recueillie de ce fid&egrave;le de Luther: ne tient-il pas
un chapelet, d&eacute;tail qui de nos jours pourrait surprendre ? Cet objet
devait &ecirc;tre, comme on le sait, proscrit par les R&eacute;formateurs qui ne
manqu&egrave;rent pas de critiquer le caract&egrave;re m&eacute;canique de cette
pratique de pri&egrave;re et son lien trop &eacute;troit avec le culte marial ;
mais nous sommes ici dans un monde encore tr&egrave;s ancr&eacute; dans la
tradition m&eacute;di&eacute;vale et de tels chapelets apparaissent encore, &ccedil;a
et l&agrave;, dans divers portraits de l'&eacute;poque, certains de Cranach,
repr&eacute;sentant des R&eacute;formateurs, et ces chapelets-l&agrave; valent
alors comme signe d'engagement religieux ; le chapelet de Caspar de K&ouml;ckeritz,
form&eacute; de simples boules (d'ambre ou de buis ?) est tr&egrave;s sobre,
tout comme le collier, les deux bagues d&eacute;j&agrave; cit&eacute;es et
l'anneau port&eacute; &agrave; l'index gauche - tous des bijoux courants. Autant
d'&eacute;l&eacute;ments qui concourent ici &agrave; donner de ce seigneur saxon
l'image d'un homme tout entier vou&eacute; au service de la foi luth&eacute;rienne
par sa d&eacute;votion personnelle et sa retenue morale.
<BR><BR>  Elisabeth Foucart-Walter
<BR>Conservateur au d&eacute;partement des Peintures du mus&eacute;e du Louvre
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
