<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML><HEAD><TITLE> Le mus&eacute;e des R&eacute;publiques</TITLE>
<LINK HREF="mailto: devitry@ louvre.fr" REV="Made"> </HEAD> 
<BODY BGCOLOR="ffffff"><H3>Le mus&eacute;e des R&eacute;publiques</H3>     
<P><A HREF="IMUSEE05.JPG" tppabs="http://mistral.culture.fr/louvre/images/imusee05.jpg"><IMG
ALIGN="LEFT" SRC="VMUSEE05.JPG" tppabs="http://mistral.culture.fr/louvre/images/vmusee05.jpg"></A> <B>Le Palais du Louvre
</B><BR>2&egrave; moiti&eacute; du XIX si&egrave;cle  <BR CLEAR="all"><BR></P>
<P>En 1882, apr&egrave;s douze ann&eacute;es de projets et de tergiversations,
la d&eacute;molition des ruines des Tuileries met fin &agrave; la fonction
palatiale de l'ensemble. Mais Lefuel rel&egrave;ve les pavillons de  Flore et de
Marsan ainsi que les ailes nord o&ugrave; s'installe le minist&egrave;re des
Finances. L'histoire du palais du Louvre va d&eacute;sormais s'identifier &agrave;
celle du mus&eacute;e.</P>
<P>De nouveaux d&eacute;cors viennent une fois de plus modifier l'aspect des
lieux : le grand escalier (1934) que va dominer la<I> Victoire de Samothrace,</I>
l'antichambre d'Henri II dont le plafond re&ccedil;oit une composition de
Georges Braque (1953). Le Louvre, mus&eacute;e national, poursuit tout au long
du XXe si&egrave;cle le prodigieux enrichissement de ses collections et leur
mise en valeur.</P>
<P>Mais, dans les ann&eacute;es soixante-dix, les espaces disponibles ne r&eacute;pondent
plus &agrave; l'accroissement des collections et au d&eacute;veloppement de la
fr&eacute;quentation. Une solution radicale doit &ecirc;tre trouv&eacute;e. Elle
a consist&eacute; &agrave; transf&eacute;rer en 1986 l'essentiel des oeuvres
post&eacute;rieures &agrave; 1848 au mus&eacute;e d'Orsay, nouvellement cr&eacute;&eacute;
de l'autre c&ocirc;t&eacute; de la Seine, et &agrave; r&eacute;nover le Louvre.
</P>
<P>Tout est fait pour faciliter l'acc&egrave;s du mus&eacute;e &agrave; un
public le plus large possible. L'accueil et le confort de visite sont tout
particuli&egrave;rement pris en compte. Concerts, conf&eacute;rences et films
lui sont notamment propos&eacute;s dans l'Auditorium.</P>
<P>Ainsi le palais du Louvre retrouve-t-il, &agrave; travers sa fonction mus&eacute;ale
repens&eacute;e, une vie riche et anim&eacute;e au coeur de la ville.</P>
<P><BR></P>
<HR>
<P>
<IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE"><A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">
Sommaire</A>
</P></BODY></HTML>
