<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Nicolas Poussin </TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H3>Nicolas Poussin (1594-1665)</H3>
<P><BR></P>
<P><A><IMG SRC="POUS.JPG" tppabs="http://mistral.culture.fr/louvre/images/pous.jpg" ALIGN="LEFT"></A></P>
<P><BR CLEAR="all"><BR></P>
<P>
 En 1994, le quatri&egrave;me centenaire de la naissance du plus illustre
peintre fran&ccedil;ais a &eacute;t&eacute; c&eacute;l&eacute;br&eacute; avec
les fastes que m&eacute;ritait son g&eacute;nie : l'immense r&eacute;trospective
de son oeuvre a permis au public qui s'est press&eacute; au Grand Palais d'en
saisir de multiples facettes. D'autres expositions, &agrave; Londres, Rome,
Bayonne ou Chantilly, ont donn&eacute; de son oeuvre et de son influence une
vision &eacute;largie. Les publications se sont multipli&eacute;es, &eacute;ditions
remises &agrave; jour ou nouveaut&eacute;s, inventaires des dessins ou
catalogues d'expositions : ce foisonnement laissait-il place &agrave; autre
chose encore?
<BR><BR> Le colloque qui s'est d&eacute;roul&eacute; au Louvre du 19 au 21
octobre 1994, et dont ces <I>Actes</I> sont la m&eacute;moire, apporte la
preuve qu'il y avait et qu'il y a encore mati&egrave;re &agrave; &eacute;tudier,
r&eacute;fl&eacute;chir, chercher. Les deux volumes regroupent, outre la
trentaine de conf&eacute;rences prononc&eacute;es par des sp&eacute;cialistes
venus de nombreux pays, quelques &eacute;tudes qui n'avaient pu trouver place
dans des journ&eacute;es d&eacute;j&agrave; bien charg&eacute;es. Quelques
voiles se l&egrave;vent sur la personnalit&eacute; du peintre-philosophe, le
milieu qu'il fr&eacute;quentait, les collectionneurs de ses oeuvres. La d&eacute;couverte
de documents d'archives &eacute;claire certains aspects de sa vie priv&eacute;e.
Des &eacute;tudes nouvelles sont men&eacute;es sur les questions d'attribution.
Quant aux &eacute;tudes iconographiques, qui montrent la pr&eacute;&eacute;minence
de l'id&eacute;e sur la forme, ne nous conduisent-elles pas &agrave; voir en
Poussin une pens&eacute;e qui demeure inlassablement &agrave; l'oeuvre ?  
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE"> 
<A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
