<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>R&eacute;am&eacute;nagement des nocturnes du lundi :</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2>R&eacute;am&eacute;nagement des nocturnes du lundi :</H2>
<H3> Un &quot;circuit court&quot; dans les trois ailes du mus&eacute;e </H3>
<P>  Depuis le 7 octobre 1996, un &quot;circuit court&quot; parcourant les
trois ailes du mus&eacute;e est accessible le lundi jusqu'&agrave; 21 h 45. Gr&acirc;ce
&agrave; ce circuit aux dimensions r&eacute;duites, le public peut voir ou
revoir des oeuvres majeures du mus&eacute;e dans quasiment tous les d&eacute;partements,
dans une atmosph&egrave;re propice &agrave; la d&eacute;lectation.<BR> Pour les
accompagner dans cette (re)d&eacute;couverte, un document simple, sugg&eacute;rant
un itin&eacute;raire &agrave; travers les trois ailes, est distribu&eacute; &agrave;
la banque d'information. Ce soir-l&agrave;, l'entr&eacute;e est gratuite pour
chaque personne accompagnant un adh&eacute;rent de la carte Louvre jeunes ou des
Amis du Louvre. Une excellente occasion pour faire d&eacute;couvrir le Louvre &agrave;
ses amis. <BR><BR>  Le circuit propose aux visiteurs de traverser des salles
historiques du mus&eacute;e du Louvre et de voir les oeuvres suivantes : <BR><BR></P>
<UL>
<LI> la sculpture fran&ccedil;aise, notamment les cours Marly et Puget ; </LI></UL>
<UL>
<LI> les oeuvres provenant de la M&eacute;sopotamie et de l'Iran antique,
notamment la cour Khorsabad ;</LI></UL>
<UL>
<LI>les antiquit&eacute;s &eacute;gyptiennes (pr&eacute;sentation provisoire)
avec par exemple <I>Le Scribe accroupi </I>;</LI></UL>
<UL>
<LI>les sculptures grecques et r&eacute;pliques romaines avec notamment <I>La
V&eacute;nus de Milo</I> et <I>La Victoire de Samothrace </I>;</LI></UL>
<UL>
<LI>la peinture fran&ccedil;aise de grand format du XIXe si&egrave;cle avec
notamment <I>Le Radeau de la M&eacute;duse</I> de  G&eacute;ricault ; </LI></UL>
<UL>
<LI>la peinture de la Renaissance italienne avec notamment <I>La Joconde</I>
de L&eacute;onard de Vinci ; </LI></UL>
<UL>
<LI>la sculpture &eacute;trang&egrave;re, avec notamment les <I>Esclaves</I>
de Michel-Ange ;</LI></UL>
<UL>
<LI> le Louvre m&eacute;di&eacute;val ; </LI></UL>
<UL>
<LI>les expositions temporaires de l'aile Richelieu (r-d-c) et du hall Napol&eacute;on
(sous la pyramide).
</LI></UL>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVREA.HTM" tppabs="http://mistral.culture.fr/louvre/louvrea.htm">Louvre menu</A></P></BODY></HTML>
