<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML>
<HEAD>
<TITLE>Le serveur Louvre</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="made"></HEAD>
<BODY BGCOLOR="FFFFFF">
<H1>Le serveur Louvre</H1>
<P>Depuis le 14 juillet 1995, il est possible de se connecter au serveur du mus&eacute;e
du Louvre disponible sur le r&eacute;seau Internet &agrave; l'adresse
http://www.louvre.fr/.</P>
<P>Con&ccedil;u comme une introduction &agrave; la visite du mus&eacute;e, ce
serveur donne les renseignements suivants : </P>
<UL>
<LI>La rubrique &quot;Magazine&quot; a pour objectif de mettre en valeur, p&eacute;riodiquement,
une oeuvre des collections du mus&eacute;e par le biais d'un article &eacute;crit
par l'un des conservateurs du Louvre. S'y trouvent &eacute;galement des
informations sur les nouveaut&eacute;s du mus&eacute;e.</LI></UL>
<UL>
<LI>&quot;Informations pratiques&quot; donnent les horaires, les tarifs, l'acc&egrave;s
et les conditions de visite concernant le mus&eacute;e.</LI></UL>
<UL>
<LI>&quot;Programme des activit&eacute;s culturelles&quot; d&eacute;crivent le
programme en cours des expositions temporaires, des cycles de conf&eacute;rences,
de films et de concerts. </LI></UL>
<UL>
<LI>&quot;Publications et bases de donn&eacute;es&quot; fournissent une
bibliographie des publications imprim&eacute;es, le catalogue des productions
audiovisuelles et interactives r&eacute;alis&eacute;es par le mus&eacute;e du
Louvre, ainsi que des informations sur les bases de donn&eacute;es au mus&eacute;e.</LI></UL>
<UL>
<LI> La rubrique &quot;Les collections&quot; pr&eacute;sente une s&eacute;lection
d'oeuvres de chacun des sept d&eacute;partements du mus&eacute;e.</LI></UL>
<UL>
<LI>Deux rubriques &quot;Le Louvre : palais et mus&eacute;e&quot; et &quot;Le
Grand Louvre&quot; retracent l'histoire du Louvre, du donjon &agrave; la
pyramide.</LI></UL>
<UL>
<LI>Le &quot;Questionnaire&quot; est con&ccedil;u pour mieux conna&icirc;tre
les visiteurs de notre site. </LI></UL>
<UL>
<LI>&quot;Partenaires et Bo&icirc;te aux lettres &quot; permet un dialogue
entre les utilisateurs du serveur et le mus&eacute;e du Louvre et donne aussi
une liste des partenaires ainsi que d'autres sites pr&eacute;sents sur Internet,
qui sont accesibles par le serveur du Louvre.</LI></UL>
<P>Le serveur Louvre a &eacute;t&eacute; enti&egrave;rement con&ccedil;u et d&eacute;velopp&eacute;
par le mus&eacute;e du Louvre, titulaire exclusif de tous les droits  aff&eacute;rents
aux &eacute;l&eacute;ments incorpor&eacute;s dans le  programme : textes,
commentaires, photographies, musique et en g&eacute;n&eacute;ral de toutes 
contributions  faisant l'objet d'une protection par les dispositions du Code de
la propri&eacute;t&eacute; intellectuelle.</P>
<P>La reproduction et/ou la repr&eacute;sentation de tout ou partie du serveur
pour des  exploitations  autres que l'usage priv&eacute; du public sont
interdites et sanctionn&eacute;es  par les peines vis&eacute;es dans la  loi du
4 f&eacute;vrier 1994. </P>
<P>Il est express&eacute;ment interdit de modifier, d'adjoindre ou de
retrancher un &eacute;l&eacute;ment  quelconque au serveur.</P>
<P> Le mus&eacute;e du Louvre d&eacute;cline toute responsabilit&eacute; quant
aux informations figurant dans   le programme et invite express&eacute;ment les
personnes connect&eacute;es &agrave; contacter les services du mus&eacute;e pour
obtenir confirmation des rendez-vous, calendriers et autres renseignements 
faisant l'objet de mises &agrave; jour.</P>
<P>Les donn&eacute;es du serveur ne pr&eacute;tendent pas &agrave;
l'exhaustivit&eacute; et il appartiendra aux personnes connect&eacute;es d&eacute;sireuses
d'approfondir leurs connaissances en vue d'utilisations autres que la
consultation du serveur &agrave; des fins personnelles de compl&eacute;ter ces
informations par d'autres sources. Le mus&eacute;e du Louvre ne saurait &ecirc;tre
inqui&eacute;t&eacute; en raison du caract&egrave;re  incomplet ou controvers&eacute;
des informations pr&eacute;sent&eacute;es dans le serveur.</P>
<P> Le mus&eacute;e du Louvre n'assume aucune mission relative &agrave; la mise
en oeuvre et au  contr&ocirc;le du bon fonctionnement technique du r&eacute;seau.
Il d&eacute;cline toute responsabilit&eacute; quant &agrave; d'&eacute;ventuels
incidents pouvant survenir &agrave; quelque moment et pour quelque dur&eacute;e
que ce soit : interruption du serveur, d&eacute;filement irr&eacute;gulier des &eacute;crans,
ruptures des liaisons interactives  ou toute autre difficult&eacute; rendant
malais&eacute;e ou impossible la navigation dans le serveur.</P>
<P>Chaque personne connect&eacute;e sera exclusivement responsable du paiement
des frais de  t&eacute;l&eacute;communication, d'abonnement et d'&eacute;quipement
aff&eacute;rents &agrave; la consultation du r&eacute;seau  Internet sans que la
responsabilit&eacute; du mus&eacute;e du Louvre ne puisse &ecirc;tre mise en
cause.</P>
<P>La pr&eacute;sente notice est une condition essentielle et d&eacute;terminante
de la mise &agrave; disposition par le mus&eacute;e du Louvre du programme Le
Louvre.  Chaque personne connect&eacute;e au programme Le Louvre s'engage &agrave;
en prendre pr&eacute;alablement connaissance et &agrave; en respecter chacun des
termes.</P>
<P>Credits Photographiques </P>
<UL>
<LI>Mus&eacute;e du Louvre<BR>Photographes : M. Chassat, E. Revault, P. Astier</LI></UL>
<UL>
<LI>R&eacute;union des mus&eacute;es nationaux : pour les oeuvres des
collections du mus&eacute;e du Louvre</LI></UL>
<UL>
<LI>Etablissement public du Grand Louvre : chapitre le Grand Louvre<BR>Photographes
: P. Astier, S. de Luigi, P. Ballif, P. Courdert<BR> Pyramide : architecte I.M.
Pei <BR></LI></UL>
<UL>
<LI>Institut g&eacute;ographique national : vue a&eacute;rienne du Grand Louvre
</LI></UL>
<UL>
<LI>Mus&eacute;e d'Orsay : pavillon Colbert en travaux ; E. Baldus</LI></UL>
<UL>
<LI>(c) Mus&eacute;e du Louvre, 1995</LI></UL>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif"><A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm"> Sommaire</A></P></BODY></HTML>
