<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>La mise en sc&egrave;ne d'op&eacute;ra</TITLE>
<LINK HREF="mailto: devitry@louvre.fr"></HEAD>
<BODY BGCOLOR="ffffff">
<H3>La mise en sc&egrave;ne d'op&eacute;ra</H3>
<H4>En association avec l'INA</H4>
<H4>Dix week-ends du 28 septembre 1996 au 21 juin 1997</H4>
<P>D&egrave;s la fin des ann&eacute;es quarante, la mise en sc&egrave;ne d'op&eacute;ra
a connu de profondes mutations, et, si aujourd'hui les sc&egrave;nes lyriques
donnent rarement leur chance &agrave; de nouveaux op&eacute;ras, la mise en sc&egrave;ne
du r&eacute;pertoire est devenue l'enjeu le plus passionn&eacute;ment comment&eacute;
de l'art lyrique. A l'aide de documents rares d'archives film&eacute;es, cette
programmation illustre quelques-unes des grandes tendances qui ont travers&eacute;
le monde lyrique.</P>
<P></P>
<UL>
<LI><B>Les mises en sc&egrave;ne wagn&eacute;riennes</B><BR>Compte tenu des
effectifs qu&#146;ils mettent en jeu et de la complexit&eacute; des d&eacute;cors,
les op&eacute;ras wagn&eacute;riens sont particuli&egrave;rement d&eacute;licats
&agrave; mettre en sc&egrave;ne. Ce week-end est construit autour d&#146;une int&eacute;grale
du Ring vue par : Herbert von Karajan, L&#146;Or du Rhin ; Patrice Ch&eacute;reau,
La Walkyrie ; Nikolaus Lehnhoff,  Siegfried ; Otto Schenk, Le Cr&eacute;puscule
des dieux. Une s&eacute;rie de documentaires sur Wieland Wagner, Adolph Appia et
Harry Kupfer compl&egrave;tent cette &quot;saga&quot; wagn&eacute;rienne (11 et
12 janvier).</LI></UL>
<UL>
<LI><B>Le chanteur acteur</B><BR>La mise en sc&egrave;ne d&#146;op&eacute;ra
met d&eacute;sormais l&#146;accent sur la pr&eacute;cision de la direction d&#146;acteur
des chanteurs. Cette programmation montre quelques-uns des grands talents qui se
sont manifest&eacute;s dans ce domaine sur les sc&egrave;nes d&#146;op&eacute;ra
ou au cin&eacute;ma (8 et 9 f&eacute;vrier).
</LI></UL>
<UL>
<LI><B>Le film d&#146;op&eacute;ra</B><BR>La transposition du cin&eacute;ma &agrave;
l&#146;op&eacute;ra constitue une cat&eacute;gorie sp&eacute;cifique de la mise
en sc&egrave;ne, dont les composantes sont transform&eacute;es par les
potentialit&eacute;s et les limites du cin&eacute;ma. De Robert Wiene &agrave;
aujourd&#146;hui, les r&eacute;ussites dans ce genre difficile sont pourtant ind&eacute;niables.
Cette programmation en pr&eacute;sente une anthologie (1er, 2, 22 et 23 mars).</LI></UL>
<P>Pour recevoir le programme d&eacute;taill&eacute; de ce cycle de films, t&eacute;l&eacute;phoner
au (33) 01 40 20 51 86.</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif">
<A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
