<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Sculpture hors contexte</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H3>Sculptures hors contexte
</H3>
<P><BR></P>
<P><A><IMG SRC="HORS.JPG" tppabs="http://mistral.culture.fr/louvre/images/hors.jpg" ALIGN="LEFT"></A></P>
<P><BR CLEAR="all"><BR></P>
<P>Hormis les oeuvres con&ccedil;ues d'embl&eacute;e pour &ecirc;tre plac&eacute;es
dans des galeries ou des cabinets de curiosit&eacute;, ou, &agrave; partir du
XIXe si&egrave;cle, dans les salles de mus&eacute;e, la plupart des sculptures
qui composent aujourd'hui les collections publiques proviennent d'ensembles d&eacute;membr&eacute;s
ou dispers&eacute;s. La pr&eacute;sentation de ces oeuvres pose de nombreux
probl&egrave;mes : faut-il les traiter comme des pi&egrave;ces isol&eacute;es
ayant acquis une sorte d'autonomie esth&eacute;tique ? Faut-il au contraire
restituer ou reconstituer le contexte originel ? Quel parti tirer des hypoth&egrave;ses
lorsque les dispositions d'origine sont conjecturales ou imparfaitement connues
?
<BR><BR> Relativement bien &eacute;tudi&eacute;es pour les pr&eacute;sentations
des vestiges de l'Antiquit&eacute;, ces questions le sont beaucoup moins pour
les p&eacute;riodes plus r&eacute;centes alors que les n&eacute;cessit&eacute;s
de la conservation am&egrave;nent de plus en plus fr&eacute;quemment la d&eacute;pose
et donc la mise &quot;hors contexte&quot; d'un nombre grandissant de sculptures
c&eacute;l&egrave;bres. Selon les pays, des solutions diverses ont &eacute;t&eacute;
adopt&eacute;es ou pr&eacute;conis&eacute;es. Au-del&agrave; du traitement sp&eacute;cifique
de chaque cas d'esp&egrave;ce, le but du colloque, dont ces Actes sont le
prolongement, &eacute;tait de d&eacute;gager quelques principes communs sans
chercher &agrave; dissimuler les in&eacute;vitables contradictions d'une
politique de protection et de pr&eacute;sentation impos&eacute;e par les
contraintes de l'histoire.  
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVREA.HTM" tppabs="http://mistral.culture.fr/louvre/louvrea.htm">Louvre Menu</A></P></BODY></HTML>
