<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML>
<HEAD>
<TITLE>TARIFS</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2>Tarifs</H2>
<P><BR></P>
<H3> Billets</H3>
<UL>
<LI>Collections permanentes : 45 F jusqu'&agrave; 15 h, 26 F apr&egrave;s 15 h
et le dimanche toute la journ&eacute;e. <BR> Gratuit pour tous le premier
dimanche de chaque mois.</LI></UL>
<UL>
<LI>Expositions temporaires du hall Napol&eacute;on : de 20 F &agrave; 30 F.</LI></UL>
<UL>
<LI>Billet jumel&eacute; collections permanentes/expositions temporaires : 60 F
avant 15 h, 40 F apr&egrave;s 15 h et le dimanche.</LI></UL>
<UL>
<LI>Acc&egrave;s aux collections permanentes et expositions temporaires gratuit
pour les moins de 18 ans.</LI></UL>
<UL>
<LI>Le billet reste valable toute la journ&eacute;e, m&ecirc;me si le visiteur
sort momentan&eacute;ment du mus&eacute;e.  
</LI></UL>
<P><A HREF="ACHETER.HTM" tppabs="http://mistral.culture.fr/louvre/francais/magazine/acheter.htm">Achat de billets &agrave;
l'avance</A></P>
<UL>
<LI> sur Minitel 3615 Louvre (pour moins de 20 billets).
</LI></UL>
<UL>
<LI> &agrave; la FNAC, t&eacute;l. (33) 01 49 87 54 54 (pour moins de 20
billets).</LI></UL>
<UL>
<LI>au &quot;Mus&eacute;e &amp; Compagnie&quot;, 49 rue Etienne Marcel, 75001
Paris, t&eacute;l. : (33) 01 40 13 49 13. (20 billets minimum, remise &agrave;
partir de 100 billets).
</LI></UL>
<P><BR></P>
<H3> <A HREF="JEUNES.HTM" tppabs="http://mistral.culture.fr/louvre/francais/magazine/jeunes.htm">Carte Louvre jeunes</A></H3>
<P>Le mus&eacute;e du Louvre a cr&eacute;&eacute; une carte annuelle destin&eacute;e
aux jeunes de moins de 26 ans et aux adultes qui les encadrent. Cette carte
offre, pendant un an, l'acc&egrave;s libre aux collections permanentes et
expositions temporaires ainsi  que des tarifs r&eacute;duits pour les films,
concerts, conf&eacute;rences, ateliers, et la librairie...</P>
<P>Tarif : 
</P>
<UL>
<LI>adh&eacute;sion individuelle : 100 F ;</LI></UL>
<UL>
<LI>adh&eacute;sion par l'interm&eacute;diaire d'un Correspondant regroupant au
moins 10 demandes : 80 F (50 F pour les &eacute;tudiants en art et les moins de
18 ans).
</LI></UL>
<P>Information : (33) 01 40 20 51 04. </P>
<P><BR></P>
<H3> Carte Mus&eacute;es et Monuments</H3>
<P>La carte Mus&eacute;es et Monuments offre l'acc&egrave;s libre (sans
attente) aux collections permanentes de 65 mus&eacute;es et monuments, dont le
mus&eacute;e du Louvre. Valable 1 jour (70 F), 3 jours (140 F) ou 5 jours (200
F).<BR> Elle est en vente sous la pyramide, dans la galerie Carrousel du
Louvre, dans les autres mus&eacute;es et monuments concern&eacute;s, dans les
principales stations de m&eacute;tro et &agrave; l'office du tourisme &agrave;
Paris.<BR> Information : (33) 01 44 78 45 81. 
</P>
<P><BR></P>
<H3>Carte Amis du Louvre</H3>
<P>L'adh&eacute;sion &agrave; la soci&eacute;t&eacute; des Amis du Louvre offre
l'acc&egrave;s libre aux collections permanentes et expositions temporaires et
permet de b&eacute;n&eacute;ficier d'importantes r&eacute;ductions &agrave;
l'Auditorium du Louvre, &agrave; la librairie et aux restaurants du mus&eacute;e,
et de recevoir les programmes du mus&eacute;e et le bulletin des Amis du Louvre &agrave;
domicile.<BR> Le prix de l'adh&eacute;sion (pour 12 mois) va de 300 F &agrave;
4 000 F pour les adh&eacute;sions individuelles ; des tarifs pr&eacute;f&eacute;rentiels
&agrave; partir de 220 F sont propos&eacute;s aux collectivit&eacute;s.<BR>
Information et adh&eacute;sion sous la pyramide. T&eacute;l. : (33) 01 40 20 53
74.   
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
