<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Vermeer : L'Astronome et Le G&eacute;ographe </TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2>Vermeer : L'Astronome et Le G&eacute;ographe r&eacute;unis </H2>
<P> Dans le cadre de la s&eacute;rie &quot;Le Tableau du mois&quot; propos&eacute;e
par le d&eacute;partement des Peintures du mus&eacute;e du Louvre, <I>L'Astronome</I>
(mus&eacute;e du Louvre) et <I>Le G&eacute;ographe </I>(mus&eacute;e St&auml;del
de Francfort) sont r&eacute;unis au mus&eacute;e du Louvre pour la premi&egrave;re
fois depuis deux si&egrave;cles. Cette pr&eacute;sentation pr&eacute;c&egrave;de
une exposition plus compl&egrave;te qui aura lieu au mus&eacute;e St&auml;del de
Francfort au printemps 1997.<BR></P>
<TABLE BORDER="0">
<TR>
<TD><IMG SRC="ASTRONO.JPG" tppabs="http://mistral.culture.fr/louvre/images/astrono.jpg" ALIGN="LEFT"></TD>
<TD><IMG SRC="GEOGRA.JPG" tppabs="http://mistral.culture.fr/louvre/images/geogra.jpg" ALIGN="LEFT"></TD></TR>
<TR>
<TD>
<P><B><I>L'Astronome</I>, mus&eacute;e du Louvre</B><BR> &copy; R&eacute;union
des Mus&eacute;es Nationaux
</P></TD>
<TD>
<P><B><I>Le G&eacute;ographe</I>, mus&eacute;e St&auml;del de Francfort</B><BR>
&copy; Ursula Edelmann - Artothek, Preissenberg</P></TD></TR></TABLE>
<P>Entr&eacute; par dation en juin 1983, et provenant de la collection Guy de
Rothschild, <I>L'Astronome</I> de Vermeer est venu rejoindre<I> La Dentelli&egrave;re</I>,
acquise par le Louvre d&egrave;s 1870 et seul tableau du ma&icirc;tre
Jusqu'alors conserv&eacute; dans les collections nationales. Si plus de la moiti&eacute;
de la production de ce peintre quasi-mythique &eacute;tait pass&eacute;e par des
mains fran&ccedil;aises (dix-neuf Vermeer sur trente-deux), L'Astronome &eacute;tait
l'unique rest&eacute; en France et la derni&egrave;re oeuvre en main priv&eacute;e.
La proc&eacute;dure des dations a montr&eacute; dans ce cas son importance pour
une oeuvre capitale du patrimoine fran&ccedil;ais.</P>
<P><I>L'Astronome</I> a, au cours de son histoire, port&eacute; des titres tr&egrave;s
divers : tour &agrave; tour <I>Philosophe</I>, <I>G&eacute;om&egrave;tre</I>,
<I>Astrologue</I> et ... <I>G&eacute;ographe</I>, comme son pr&eacute;tendu
pendant conserv&eacute; &agrave; Francfort. Les deux tableaux ont &eacute;t&eacute;
associ&eacute;s lors de la ventes de 1713 &agrave; Rotterdam. Puis ils seront
vendus comme pendant jusqu'en 1797, derni&egrave;re date o&ugrave; ils seront
vus ensemble. En 1800, <I>L'Astronome</I> est pr&eacute;sent&eacute; seul &agrave;
la vente Gildemeester &agrave; Amsterdam. En 1885, <I>Le G&eacute;ographe</I>
parvient par voie d'achat au mus&eacute;e St&auml;del de Francfort.</P>
<P>S'ils ont longtemps &eacute;t&eacute; consid&eacute;r&eacute;s comme des
pendants (tableaux de dimensions voisines, personnages dans une posture
similaire, objets semblables), il a &eacute;t&eacute; souvent remarqu&eacute;
qu'ils ne portent pas les m&ecirc;mes dates (1668 et 1669 vraisemblablement) et
qu'ils ne sont pas sym&eacute;triques : les figures sont toutes deux
pareillement tourn&eacute;es vers la droite et &eacute;clair&eacute;es de la
gauche.</P>
<P>Quel qu'ait &eacute;t&eacute; leur lien, leur ressemblance annonce un des
caract&egrave;res uniques de l'oeuvre de la maturit&eacute; du peintre : &#171;
<I>En d'&eacute;tonnantes le&ccedil;ons (...) de pure et froide po&eacute;sie
et de vie tr&egrave;s silencieuse, Vermeer se livre alors &agrave; une v&eacute;ritable
magie picturale du rendu des choses et de la lumi&egrave;re...
</I>&#187; (J. Foucart)</P>
<P>Commissariat de l'exposition: Jean Pierre Cuzin, textes de Jacques Foucart;
E-mail :<A HREF="mailto:sahut@louvre.fr"> sahut@louvre.fr</A></P>
<TABLE BORDER="0">
<TR>
<TD>Lieu </TD>
<TD>Mus&eacute;e du Louvre -  Hall Napol&eacute;on - Entr&eacute;e par la
pyramide</TD></TR>
<TR>
<TD>Horaires</TD>
<TD>Tous les jours sauf le mardi de 10h &agrave; 17h45, nocturne jusqu'&agrave;
21h45 le lundi et le 	mercredi
</TD></TR>
<TR>
<TD>Renseignements </TD>
<TD>01 40 20 51 51 et minitel 36 15 Louvre</TD></TR>
<TR>
<TD>Prix </TD>
<TD>Acc&egrave;s libre avec le billet d'entr&eacute;e au mus&eacute;e, 45F
avant 15h, 26F apr&egrave;s 15h. Gratuit  	pour les moins de 18 ans, les
titulaires Carte Louvre jeunes et les Amis du Louvre
</TD></TR>
<TR>
<TD>En vente </TD>
<TD>Dans la s&eacute;rie Palette : &#171; Le Grain de la lumi&egrave;re,
Astronome &#187;, 26mn, une coproduction La Sept, France 3, mus&eacute;e du
Louvre, Delta Image (1990). R&eacute;alis&eacute; par Alain Jaubert.	</TD></TR></TABLE>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVREA.HTM" tppabs="http://mistral.culture.fr/louvre/louvrea.htm">Louvre menu</A></P></BODY></HTML>
