<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Cassettes vid&eacute;o
</TITLE>
<LINK HREF="mailto: devitry@louvre.fr" REV="Made"></HEAD>
<BODY BGCOLOR="ffffff">
<H2>Cassettes vid&eacute;o
</H2>
<P><BR><BR></P><IMG SRC="MADELEI.JPG" tppabs="http://mistral.culture.fr/louvre/images/madelei.jpg" ALIGN="LEFT">
<P><B>Marie Madeleine, la belle allemande
</B><BR>r&eacute;alis&eacute; par Martin Fraudreau 
<BR>Coproducteurs : Beta System - G&eacute;d&eacute;on - Mus&eacute;e du Louvre
- RMN
<BR>Distributeur : Europe Image Editeur vid&eacute;o : RMN - La Sept Vid&eacute;o
(VF), Beta System (V. jap.)<BR> Dur&eacute;e : 26 mn<BR> Support : TVHD
<BR>Prix indicatif : 120 francs
<BR CLEAR="all"><BR><BR> A la fin du Moyen Age, le sculpteur allemand Gregor
Erhart r&eacute;alisa une &#156;uvre pour le moins singuli&egrave;re. Surnomm&eacute;e
la belle allemande, la nudit&eacute; &eacute;clatante de Marie Madeleine, son
ondoyante chevelure sont un hymne audacieux &agrave; la beaut&eacute; f&eacute;minine,
et dont le message spirituel exprim&eacute; &agrave; l'aube de la Renaissance,
nous &eacute;chappe.  Ce chef-d'&#156;uvre du d&eacute;but du XVIe sicle nous
entra&icirc;ne au c&#156;ur de la cr&eacute;ation artistique, dans l'ambiance
des ateliers des sculpteurs sur bois, sous les vo&ucirc;tes des grandes &eacute;glises
gothiques, dans les ruelles des villes m&eacute;di&eacute;vales allemandes.
</P>
<P><BR></P>
<P><BR><BR><BR></P><IMG SRC="RAMSESII.JPG" tppabs="http://mistral.culture.fr/louvre/images/ramsesii.jpg" ALIGN="LEFT">
<P><B>Un portrait au nom de Rams&egrave;s II</B><BR> r&eacute;alis&eacute;
par Martin Fraudreau 
<BR>Coproducteurs : Beta System - G&eacute;d&eacute;on - Mus&eacute;e du Louvre
- RMN<BR> Distributeur : Europe Image Editeur vid&eacute;o : RMN - La Sept Vid&eacute;o
(VF), Beta System (V. jap.)<BR> Dur&eacute;e : 26 mn
<BR>Support : TVHD<BR> Prix indicatif : 120 Frs
<BR CLEAR="all"><BR><BR> Du delta du Nil &agrave; la Nubie, Rams&egrave;s II
a laiss&eacute; partout en Egypte son empreinte et, &agrave; ce jour, plus de
cinq cents statues r&eacute;pertori&eacute;es &agrave; son nom.  L'&eacute;tude
de ce petit colosse en pierre noire, nous permet de mieux appr&eacute;hender le
r&ocirc;le du roi et l'emprise particuli&egrave;re qu'il exerce sur son pays. 
Nous d&eacute;couvrirons l'intime relation entre les hi&eacute;roglyphes et la
forme sculpt&eacute;e, entre le verbe et l'image, relation parfaitement illustr&eacute;e
par cette &#156;uvre.  Nous comprendrons d&egrave;s lors que Rams&egrave;s II
aimait les l&eacute;gendes et les r&eacute;bus.
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVRE.HTM" tppabs="http://mistral.culture.fr/louvre/louvre.htm">Sommaire</A></P></BODY></HTML>
