<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>Visites-conf&eacute;rences </TITLE>
<LINK HREF="mailto: devitry@louvre.fr"></HEAD>
<BODY BGCOLOR="ffffff">
<H3>Visites-conf&eacute;rences </H3>
<P>  Le mus&eacute;e du Louvre propose tous les jours des visites-conf&eacute;rences
dans ses collections<BR> permanentes et ses expositions temporaires. Elles
s'adressent autant &agrave; un public d'amateurs<BR> qu'&agrave; des non- initi&eacute;s.
Elles sont assur&eacute;es par des conf&eacute;renciers des mus&eacute;es
nationaux.
<BR><BR> 
<B>Dur&eacute;e
</B><BR>1 h 30.
<BR><BR>
<B>Acc&egrave;s</B><BR> Rendez-vous et tickets &agrave; l'&quot;Accueil des
groupes&quot;, hall Napol&eacute;on (sous la pyramide).<BR> Les tickets sont en
vente dans la demi-journ&eacute;e o&ugrave; a lieu la visite.
<BR>Selon les visites, les groupes sont limit&eacute;s &agrave; 20 ou 30
personnes.<BR>
<BR>
<B>Tarifs
</B><BR>Le droit de conf&eacute;rence n'inclut pas le droit d'entr&eacute;e au
mus&eacute;e.
<BR><BR> Droit de conf&eacute;rence :<BR> 33 F ;
<BR>22 F pour les moins de 18 ans, les titulaires de la carte Louvre jeunes,
les handicap&eacute;s titulaires <BR>de la carte Cotorep et leur
accompagnateur.<BR>
<BR> Droit d'entr&eacute;e au mus&eacute;e :
<BR>45 F jusqu'&agrave; 15 h, 26 F apr&egrave;s 15 h ;<BR> gratuit pour les
moins de 18 ans, les titulaires de la carte Louvre jeunes, certaines cat&eacute;gories<BR>
d'&eacute;tudiants, les enseignants en activit&eacute;, les &#171; Amis du
Louvre &#187;.
<BR><BR> Droit d'entr&eacute;e aux expositions temporaires du hall Napol&eacute;on
:
<BR>30 F (tarif unique).
<BR>
<BR>Droit d'entr&eacute;e pour l'acc&egrave;s jumel&eacute; aux collections
permanentes et aux expositions temporaires<BR> du hall Napol&eacute;on :<BR>
60 F avant 15 h, 40 F apr&egrave;s 15 h.
<BR><BR>
<B>Groupes</B><BR> Les groupes constitu&eacute;s peuvent aussi b&eacute;n&eacute;ficier
des services d'un conf&eacute;rencier du mus&eacute;e.<BR> Renseignements et r&eacute;servation
pour les groupes : 01 40 20 51 77.
<BR><BR> 
<B>Tarifs pour les groupes</B><BR> Le tarif de la prestation ne comprend ni la
r&eacute;servation obligatoire ni le droit d'entr&eacute;e au mus&eacute;e.
<BR><BR> Droit de conf&eacute;rence :
<BR>600 F ; 400 F pour les enseignants en activit&eacute;, les &eacute;tudiants,
les titulaires de la carte Louvre jeunes ;
<BR>250 F pour les handicap&eacute;s titulaires de la carte Cotorep ;<BR> 510
F plein tarif abonnement ; 340 F tarif r&eacute;duit abonnement pour les m&ecirc;mes
b&eacute;n&eacute;ficiaires.<BR><BR>  R&eacute;servation obligatoire :
<BR>150 F ; <BR> gratuite pour les enseignants en activit&eacute;, les &eacute;tudiants,
les titulaires de la carte Louvre jeunes,<BR> les handicap&eacute;s titulaires
de la carte Cotorep.
<BR><BR> Droit d'entr&eacute;e au mus&eacute;e :
<BR>45 F jusqu'&agrave; 15 h ; 26 F apr&egrave;s 15  h ;<BR> gratuit pour les
moins de 18 ans, les enseignants en activit&eacute;, les &quot;Amis du Louvre&quot;,
certaines<BR> cat&eacute;gories d'&eacute;tudiants, les titulaires de la carte
Louvre jeunes.
<BR><BR> 
<B>Travaux
</B><BR>La r&eacute;novation du mus&eacute;e entra&icirc;nant parfois des
fermetures de salles, des modifications de<BR> derni&egrave;re minute peuvent
intervenir dans la programmation sans que nous puissions en<BR> informer au pr&eacute;alable
nos visiteurs ; nous les prions de nous en excuser. 
</P>
<P><BR></P>
<HR>
<P><IMG SRC="LOGOLVR0.GIF" tppabs="http://mistral.culture.fr/icones/logolvr0.gif" ALIGN="MIDDLE">
<A HREF="LOUVREA.HTM" tppabs="http://mistral.culture.fr/louvre/louvrea.htm">Louvre Menu</A></P></BODY></HTML>
