<HTML><HEAD>
<TITLE>MUSIK</TITLE>
</HEAD>
<BODY BGCOLOR="#F2D271" LINK="#FF0000" VLINK="#660000">
<map name="huvud.map">
<area shape="rect" coords="35,27,190,66" href="../../INDEX.HTM" tppabs="http://www.ttm.se/glod/pages/musik/index.htm"> 
<area shape="rect" coords="1,0,70,30" href="../../../../../../TPPMSGS/MSGS0.HTM#2" tppabs="http://www.ttm.se/glod">
</map> 
<TABLE BORDER=0 CELLSPACING=4 CELLPADDING=4WIDTH=530>
<TR>
<TD WITDH=530>

<CENTER>
	<IMG SRC="../../BILDER/HUVUD3.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/huvud3.gif"ismap usemap="#huvud.map" BORDER=0 WIDTH="830" HEIGHT="141"></CENTER>
</TR>
</TD>
</TABLE>
<TABLE BORDER=0 CELLSPACING=5 CELLPADDING=3 WIDTH="500">


<TR>

	<TD WIDTH="50">
<IMG SRC="../../BILDER/PIX.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/pix.gif" WIDTH="1" HEIGHT="1" HSPACE=15>


</TD>
	<TD WIDTH="250" VALIGN=TOP>


<IMG SRC="../../BILDER/PIX.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/pix.gif" WIDTH="1" HEIGHT="1" HSPACE=125>
<BR>
<FONT FACE="geneva, arial, helvetica">

	 

 <B><H3>SOFFAN</H3>
</B>

V&auml;lkommen till en alldeles ny och ren soffa. Inte alls nedsliten och skitig som den r&ouml;da f&ouml;rfadersoffan p&aring; Gl&ouml;dredaktionen i Stockholm - under &ouml;verf&ouml;ringen  fr&aring;n sitt materiella &#148;jag&#148; till ett mer....virtuellt &#148;jag&#148; s&aring; &aring;terfick den ungdomen och f&ouml;rvandlades till den sexiga partysoffa den &auml;r idag.     Aprop&aring; f&ouml;rf&auml;der s&aring; kommer <B>Kraftwerk</B> att ha sin f&ouml;rsta live spelning sen 1991, de kommer vara huvudattraktionen  p&aring; &aring;rets &#148;Tribal Gathering&#148; i England, den 24 maj. F&ouml;rutom dem spelar bla Orbital, Daft Punk och Dj Shadow.   
Snoop Doggy Dogg ska g&ouml;ra en remix &aring;t  <B>Marilyn Manson</B>, hrm, resultatet l&auml;r ju bli r&auml;tt intressant. N&auml;r Mansons inte &ouml;var flitigt i studion spenderar de en stor del av sin lediga tid p&aring;  ganska....orginella intressen, som tex att snorta seamonkeys (amerikanskt leksakspulver som utvecklas till levande organismer n&auml;r man l&auml;gger dem i vatten), f&ouml;r att se vad som h&auml;nder om de utvecklas i den m&auml;nskliga hj&auml;rnan..... Jag vill n&auml;mna f&ouml;r alla er som reagerade p&aring; att det stog att Marilyn Manson &auml;r en &#148;hon&#148; i recensionen av Antichrist Superstar i Gl&ouml;d nr 4/96 att detta  naturligtvis var ett fel, Marilyn Manson &auml;r en &#148;han&#148; och har tagit  sitt namn efter Marilyn Monroe och massm&ouml;rdaren Charles Manson, ber om urs&auml;kt.  
<P>
   
I samband med den nya versionen av <B>Star Wars</B> kommer man under en kort perod kunna k&ouml;pa en specialutg&aring;va av  Monopol (!) , alla gatorna &auml;r utbytta mot platser ur filmerna och hatten, skon och hunden &auml;r utbytta mot R2-D2, Darth Vader och Princess Leia osv.....Jag vet inte om jag ska skratta eller gr&aring;ta...  
<P>

   
En film som verkligen f&aring;tt uppm&auml;rksamhet &auml;r <B>The people vs. Larry Flynt</B>, debatterna har varit  i full g&aring;ng - var Larry Flynt en frihetsk&auml;mpe eller bara pervers? I USA har film affischen f&ouml;rbjudits f&ouml;r att den driver med  kristendomens &#148;Jesus p&aring; korset - pryl&#148;.   Innan man best&auml;mmer sig f&ouml;r vad man sj&auml;lv tycker b&ouml;r man ta en titt i Flynts  porrtidning Hustler. Den inneh&aring;ller naturligtvis de gamla vanliga bilderna som p&aring;minner om en gynekologstuderandes l&auml;rob&ouml;cker,  men f&ouml;rutom det finns en hel del propaganda f&ouml;r kvinnomisshandel, v&aring;ldt&auml;kt och incest.  Larry Flynt sj&auml;lv kallar det att &#148;f&ouml;rs&ouml;ka f&ouml;rol&auml;mpa s&aring; m&aring;nga som m&ouml;jligt&#148;. Visst,  men det finns gr&auml;nser f&ouml;r hur l&aring;ngt man kan g&aring;.  D&auml;remot har filmen bra sk&aring;despelare, Woody Harrelson (fr&aring;n Natural Born Killers) som Mr Flynt och  Courtney Love som hans fru, den &auml;r regisserad av Milos Forman (regiss&ouml;ren bakom  &#148;G&ouml;kboet&#148;).
<P>


 Artister och band som spelar live &ouml;ver Internet blir allt fler, men den st&ouml;rsta h&auml;ndelsen hittils  var <B>&#148;Dodgy&#146;s Christmas Party&#148;</B> den 13 dec f&ouml;rra &aring;ret. Spelningen tog plats p&aring; The Brixton Academy i London men str&auml;ckte ut sig till runt 30 internet caf&eacute;n och massor av uppkopplade privatperoner. De ville utnyttja skillnaden mellan Internet och Radio, vilket aldrig har gjorts f&ouml;rut, med ljud, bild, medelande och partyst&auml;mning. Ett mecka f&ouml;r oss svenskar som &auml;lskar allt h&ouml;gteknologiskt eftersom det ligger i v&aring;r kultur att vilja vara trendiga och f&ouml;rst med allt nytt. (Svensk Kultur = Mobiltelefon)  Att bandet som spelade var Dodgy gillar vi ocks&aring; efterom de &auml;r inne just nu och det ligger i v&aring;r kultur att....bla...bla...
<P>

Ha det bra.<BR>
   
Vicenta Heredia



 <P>
F&ouml;r &aring;sikter och id&egrave;er, <A HREF="mailto:Vicenta@ttm.se" onMouseOver="window.status='klicka f&ouml;r ett mailf&ouml;nster';return true">e-maila</A> till  Vicenta

</TD>


	

	<TD WIDTH="75" VALIGN=TOP>
<IMG SRC="../../BILDER/SVARTPIX.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/svartpix.gif" WIDTH="2" HEIGHT="1450">

<IMG SRC="../../BILDER/PIX.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/pix.gif" WIDTH="1" HEIGHT="1" HSPACE=20>


</TD>

	

	<TD WIDTH="200" VALIGN=TOP>
	



<IMG SRC="../../BILDER/PIX.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/pix.gif" WIDTH="1" HEIGHT="1" HSPACE=20>
<BR>


	<IMG SRC="../../BILDER/RUBXSOFF.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/rubxsoff.gif" WIDTH="66" HEIGHT="21" VSPACE=10 border=0>
<BR>
	<A HREF="../../RECENS~1/SIDOR/INDEX.HTM" tppabs="http://www.ttm.se/glod/pages/musik/recensioner/sidor/index.htm"><IMG SRC="../../BILDER/RUB_REC.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/rub_rec.gif" WIDTH="117" HEIGHT="21" border=0></A>
<BR>
	<A HREF="../../LINKS/SIDOR/INDEX.HTM" tppabs="http://www.ttm.se/glod/pages/musik/links/sidor/index.htm"><IMG SRC="../../BILDER/RUB_LINK.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/rub_link.gif" WIDTH="124" HEIGHT="20" VSPACE=10 border=0></A>
<BR>
	<A HREF="../../GOMDAL/SIDOR/INDEX.HTM" tppabs="http://www.ttm.se/glod/pages/musik/gomdal/sidor/index.htm"><IMG SRC="../../BILDER/RUB_GOMD.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/rub_gomd.gif" WIDTH="120" HEIGHT="22" VSPACE=8 border=0></A>
<BR>

<IMG SRC="../../BILDER/SVARTPIX.GIF" tppabs="http://www.ttm.se/glod/pages/musik/bilder/svartpix.gif" WIDTH="500" HEIGHT="2">
</TR>
</TD>
</TABLE>

</TABLE>
<!--<A HREF="#TOP"><CENTER>|TOP|</CENTER></A>-->

</CENTER>
</BODY>
</HTML>
