<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN//3.2">
<HTML>
<HEAD>
	<TITLE>IIC: Do you want a cookie ?</TITLE>
	<LINK REV=made href="mailto:cf@magnet.at">
	<META HTTP-EQUIV="Reply-to" CONTENT="cf@magnet.at">
	<META HTTP-EQUIV="PICS-Label" content='(PICS-1.0 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "cf@magnet.at" for "http://www.iic.priv.at/iic" on "1996.04.16T08:15-0500" exp "1997.07.01T08:15-0500" r (n 0 s 0 v 0 l 0))'> 
	<META NAME="Resource-type" CONTENT="Document">
	<META NAME="Keywords" CONTENT="Internet, Information, newbie, free, guide, guides, howto, how to, how-to, history, cookie, ftp, www, gopher, usenet, news, irc, mail, indices, parents, protection, software, links, glossary, archie, new, DNS, adressing, construction, tcp/ip, structure">
	<META NAME="Description" CONTENT="The IIC offers everything for the 'Net user in one place. Starting from History to user guides, lots of links and a hyper-glossary. A must for newbies">
	<META NAME="Revisit-after" CONTENT="14 days">
	<META NAME="ObjectType" CONTENT="Information">
	<META NAME="AUTHOR" CONTENT="Christian Feichtner - cf@magnet.at">
	<META NAME="Distribution" CONTENT="Global">
	<META NAME="Copyright" CONTENT="1996 Christian Feichtner">
</HEAD>

<BODY BGCOLOR=#FFFFFF LEFTMARGIN=10>

	<IMG SRC="../IMAGES/MISC/BLANK.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/blank.gif" HEIGHT=10><BR>
	<A NAME="Top"><FONT FACE="Arial" SIZE=5><B>Cookies</B></FONT></A>
	<BR>
	<FONT SIZE=2 FACE="Arial">
	<I>23. Dezember 1996</I></FONT><BR>
	<IMG SRC="../IMAGES/MISC/BLANK.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/blank.gif" HEIGHT=20><P>
	</FONT>
	<FONT SIZE=2>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>W</FONT>AS <FONT SIZE=3>S</FONT>IND <FONT SIZE=3>C</FONT>OOKIES ?</FONT></B><P>
	Cookies sind ein Mechanismus f&uuml;r Client-Server Kommunikation; meistens verwendet in Verbindung mit Web Sites. Ein Cookie erlaubt es einem
	<IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="*"><A HREF="GLOSSARY/SERVER.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/server.htm">Server</A> Informationen am Client Computer abzuspeichern. Solch
	ein Cookie kann im Prinzip alle M&ouml;glichen Informationen beinhalten. Wenn Sie eine Site erneut besuchen, die bereits einen Cookie gesetzt hat, dann
	kann dieser Cookie wieder geladen werden und die Informationen darin ausgewertet werden. George Orwell hat es bereits gew&uuml;&szlig;t ... allerdings
	ist das kein Grund zur Panik. Dieser Artikel beschreibt, was ein Cookie ist, wie es funktioniert und wie Sie <I>verhindern</I> k&ouml;nnen, da&szlig; ein
	Cookie auf Ihrem Rechner gespeichert wird.
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>W</FONT>IE <FONT SIZE=3>C</FONT>OOKIES <FONT SIZE=3>F</FONT>UNKTIONIEREN </FONT></B><P>
	Wenn ein Benutzer sich zum ersten mal mit einer Web Site verbindet (sagen wir einer Sex Site), dann setzt der Server einen Cookie, der die oben
	erw&auml;hnten Informationen speichert. Diese Sex Site bietet verschiedene Dienste, wie zum Beispiel Chats. Jede dieser Seiten setzt einen Cookie. Wenn
	Sie sich nun erneut mit dieser Site verbinden, dann kann der Server &uuml;berpr&uuml;fen, welche Dienste Sie bei Ihrem letzten Besuch in Anspruch
	genommen haben. Wenn Sie nun irgendwann einmal Ihren Namen und Ihre E-Mail Adresse eingegeben haben, dann k&ouml;nnte der Server 
	automatisch auswerten, wie oft und wann Sie sich mit der Site verbunden haben und welche Dienste Sie in Anspruch genommen haben. Mit diesen 
	Informationen liese sich ein genaues Benutzerprofil erstellen. Es gibt bereits einige Firmen, die sich auf dieses Marktsegment spezialisiert haben.
	<P>
	Wenn Sie den <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif"><A HREF="GLOSSARY/NAVIGA~1.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/navigator.htm">Netscape Navigator</A> 3.0 verwenden, dann k&ouml;nnen Sie
	das speichern von Cookies auf Ihrem Computer verhindern. Um dieses Feature einzuschalten, gehen Sie im <I>Options</I> Men&uuml; und w&auml;hlen
	Sie den Befehl <I>Network Preferences</I>. Im daraufhin erscheinenden Dialog w&auml;hlen Sie nun das <I>Protocols</I> Register und vergewissern sich,
	da&szlig; die Option <I>Show an alert before accepting a cookie</I> eingeschaltet ist. Wenn Sie den <A HREF="GLOSSARY/IE.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/ie.htm"">Microsoft Internet Explorer 3.0</A>
	verwenden, dann gehen Sie in das <I>Ansicht</I> Men&uuml; und w&auml;hlen Sie den Befehl <I>Optionen</I>. W&auml;hlen Sie dann das Register
	<I>Sicherheit</I> und schalten Sie die Option <I>Warn me befor accepting Cookies</I> ein. Diese Option befindet sich im oberen drittel des Dialoges.
	Ansonsten suchen Sie auf Ihrer Festplatte nach Dateien oder Verzeichnissen mit dem Namen <I>Cookie</I> und l&ouml;schen Sie diese. Dann wird ein
	Server feststellen, da&szlig; noch kein Cookie gesetzt wurde und einen neuen Cookie setzten; er kann also noch keine Informationen auswerten.
	<P>
	<TABLE BGCOLOR=#DDDDDD>
	<TR><TD VALIGN=TOP WIDTH=60>
		<IMG SRC="../IMAGES/MISC/BULB.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/bulb.gif">
	</TD><TD>
		<FONT FACE="Arial" SIZE=2>
		<FONT COLOR="#FF0000"><B><FONT SIZE=3>A</FONT>CHTUNG:</B></FONT>
		Seien Sie vorsichtig, wenn Sie Dateien oder Verzeichnisse von Ihrer Fesplatte l&ouml;schen. Sichern Sie diese Dateien zun&auml;chst wo anders.
		Ein Server kann nicht Ihre Festplatte nach einem Cookie durchsuchen. Wenn Ihr Browser dann noch korrekt funktioniert, k&ouml;nnen Sie
		versuchen, die Dateien zu l&ouml;schen.
		</FONT>
	</TD></TR>
	</TABLE>

	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>E</FONT>INE <FONT SIZE=3>W</FONT>EB <FONT SIZE=3>S</FONT>ITE <FONT SIZE=3>A</FONT>NPASSEN</FONT></B><P>
	Au&szlig;er der oben beschriebenen Verwendung, k&ouml;nnen Cookies dazu verwendet werden, eine Web Site auf eigene Bed&uuml;rfnisse anzupassen.
	Ein Beispiel dazu finden Sie im <A HREF="../../../TPPMSGS/MSGS10.HTM#1082" tppabs="http://www.msn.com/">Microsoft Network</A> oder auf der <A HREF="../../../tppmsgs/msgs0.htm#21" tppabs="http://www.netscape.com/">Netscape Homepage</A>
	Beide Sites erlauben es Ihnen, eine eigene Startseite zu erstellen. Nur einige Mausklicks sind notwendig, um Ihre Vorlieben zu definieren und Sie haben
	eine speziellauf Sie zugeschnittene Startseite. Wie finden nun die Server heraus, da&szlig; nun Ihre Startseite angezeigt werden soll ? Die Antwort ist
	einfach: Sie setzen einen Cookie, der eine Art eindeutige Kennung enth&auml;lt. Dieser wird beim erneuten Verbinden mit der Site geladen und die
	korrekte Seite wird angezeigt.
	<P>
	Cookies werden auch verwendet, um Daten &uuml;ber mehrere Seiten hinweg auszutauschen. Microsoft Visual Basic Script macht davon
	gebrauch. Wenn Sie auf einer Seite Informationen eingeben, dann kann eine andere Seite die Informationen laden und auswerten.
	</FONT>
	<P>
	<DIV ALIGN=RIGHT>
		<HR ALIGN=RIGHT WIDTH=200 SIZE=1 COLOR=#000000>
		<FONT FACE="Arial" SIZE=1>
		&copy 1996 Christian Feichtner<BR>
		Verbreitung in jeglicher Form nur mit Zustimmung des IIC.<BR>
		Internet Dienste werden gesponsert und zur Verf&uuml;gung gestellt von<A HREF="../../../TPPMSGS/MSGS0.HTM#94" tppabs="http://www.austria.eu.net/">EUnet International</A>
	</DIV>
</BODY>
</HTML>
