<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN//3.2">
<HTML>
<HEAD>
	<META HTTP-EQUIV="PICS-Label" content='(PICS-1.0 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "cf@magnet.at" for "http://www.iic.priv.at/iic" on "1996.04.16T08:15-0500" exp "1997.07.01T08:15-0500" r (n 0 s 0 v 0 l 0))'> 
	<LINK REV=made href="mailto:cf@magnet.at">
	<META HTTP-EQUIV="Reply-to" CONTENT="cf@magnet.at">
	<META NAME="Resource-type" CONTENT="Document">
	<META NAME="Keywords" CONTENT="Internet, Information, newbie, free, guide, guides, howto, how to, how-to, history, cookie, ftp, www, gopher, usenet, news, irc, mail, indices, parents, protection, software, links, glossary, archie, new, DNS, adressing, construction, tcp/ip, structure">
	<META NAME="Description" CONTENT="The IIC offers everything for the 'Net user in one place. Starting from History to user guides, lots of links and a hyper-glossary. A must for newbies">
	<META NAME="Revisit-after" CONTENT="14 days">
	<META NAME="ObjectType" CONTENT="Information">
	<META NAME="AUTHOR" CONTENT="Christian Feichtner - cf@magnet.at">
	<META NAME="Distribution" CONTENT="Global">
	<META NAME="Copyright" CONTENT="1996 Christian Feichtner">
	<TITLE>IIC: Internet History</TITLE>
</HEAD>

<BODY BGCOLOR=#FFFFFF LEFTMARGIN=10>

	<IMG SRC="../IMAGES/MISC/BLANK.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/blank.gif" HEIGHT=10><BR>
	<A NAME="Top"><FONT FACE="Arial" SIZE=5><B>Internet Geschichte</B></FONT></A>
	<BR>
	<FONT FACE="Arial" SIZE=2>
	<I>October, 17. 1996</I><BR>
	<IMG SRC="../IMAGES/MISC/BLANK.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/blank.gif" HEIGHT=20>
	</FONT>
	<FONT SIZE=2>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>W</FONT>IE <FONT SIZE=3>A</FONT>LLES <FONT SIZE=3>B</FONT>EGANN </B></FONT><P>
	Zur Zeit des kalten Krieges um 1960 verlange man beim Milit&auml;r nach einem Computernetzwerk, welches unverwundbar
	gegen&uuml;ber feindlichen &Uuml;bergriffen (sogar Atombombenangriffen) w&auml;re. Die Computernetzwerke zu dieser Zeit
	(falls &uuml;berhaupt existent) basierten alle auf der Client/Server Architektur, was einen Totalausfall des gesamten Netzwerkes
	bedeuten w&uuml;rde. Man ben&ouml;tigte also eine Netzwerkarchitektur, die immer noch funktionieren w&uuml;rde wenn ein
	oder mehrere Rechner ausfallen w&uuml;rden. Also begann das amerikanische Verteidigungsministerium (Department of Defense; DoD)
	mit einem Projekt, welches vom <I>Defense Advanced Research Projects Agency</I> durchgef&uuml;hrt und verwaltet wurde und
	das Ziel hatte ein solches &quot;unverwundbares&quot; Netzwerk zu entwickeln. Dieses Projekt erhielt den Codenamen
	<IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/ARPANET.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/arpanet.htm">ARPAnet</A>.
	<P>
	Im Jahr 1969 war der erste <I>Interface Message Processor</I> (heute besser bekannt als <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;">
	<A HREF="GLOSSARY/ROUTER.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/router.htm">Router</A>) in der Universit&auml;t von Californien in L.A. installiert. Bereits am Jahresende waren
	4 Rechner an das ARPAnet angeschlossen. Im Jahr 1972 wurde das ARPAnet auf der Internationalen Konferenz &uuml;ber
	Computer Kommunikation vorgestellt. Zu diesem Zeitpunkt waren bereits 40 Rechner angeschlossen.
	<P>
	1979 trafen sich Computerwissenschaftler aus der ganzen Welt um das <I>Computer Science Department Research</I> Computer
	Netzwerk zu gr&uuml;nden. Ungef&auml;hr zu dieser Zeit wurde das <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/USENET.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/usenet.htm" >Usenet</A>
	vorgestellt.
	<P>
	1982 wurde das <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/TCPIP.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/tcpip.htm" >TCP/IP</A>
	<IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/PROTOCOL.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/protocol.htm" >Protokoll</A> als Kommunikationsprotokoll
	f&uuml;r das Internet eingef&uuml;hrt. Diese Entwicklung geht allerdings bereits auf das Jahr 1974 zur&uuml;ck. Die Besonderheit
	dieses Protokolls liegt daran, da&szlig; es von selber entscheiden kann (mit Hardwareunterst&uuml;tzung) welchen Weg die gesendeten Daten zum
	Ziel nehmen.
	<P>
	Da das TCP/IP Protokoll sher gut funktionierte, wurde es auch in anderen Netzwerken verwendet. So zum Beispiel wurde 1987 das
	National Science Foundation Netzwerk gegr&uuml;ndet. Dieses Netzwerk (NSFNnet) verband verschiedene Supercomputer
	von &Uuml;niversit&auml;ten miteinander. Als diesese (ARPAnet und NSFNnet) Netzwerke auch f&uuml;r nicht milit&auml;rische Zwecke freigegeben wurde, wurden
	das NSFNnet und andere lokale Netzwerke zusammengeschlossen wurden, entstand das heutige Internet. Als der kalte Krieg endete wurde
	das Internet immer mehr f&uuml;r wissenschaftliche Zwecke genutzt und der Wachstum des Internets begann. Seit dieser Zeit sch&auml;tzt man, da&szlig;
	das Netz um ca 10% pro Monat w&auml;chst.
	<P>
	Im Jahr 1993 kam der gro&szlig;e Popularit&auml;tsschprung. Firmen und Privatpersonen gingen online und pr&auml;sentierten immer mehr und mehr
	Informationen im Internet. Ungef&auml;hr zur selben Zeit wurde das <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/WEB.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/web.htm" >World Wide Web</A>
	entwickelt (welches oft mit dem Internet selbst verwechselt wird).
	<P>
	Heutzutage finden sich tausende Firmen im Internet und pr&auml;sentieren sich und Ihre Produkte. Auch viele private Personen bereichern das Web mit Ihren
	Ideen (einige machen aber auch genau das Gegenteil).
	<P>
	Da eine permanente Internetverbindung sehr teuer ist, kamen kluge K&ouml;pfe auf die Idee, Zugang zum Internet zu verkaufen. Diese
	Firmen werden als <I>Internet Service Providers</I> (<IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/ISP.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/isp.htm" >ISP</A>)
	bezeichnet. Die ISP's erlauben Interessierten gegen eine Geb&uuml;hr sich ins Internet einzuw&auml;hlen und die Dienste zu nutzen. Au&szlig;erdem
	bieten Sie Privatpersonen und Firmen die M&ouml;glichkeit sich im Web zu pr&auml;sentieren.
	<P>
	<TABLE BGCOLOR=#DDDDDD>
	<TR><TD VALIGN=TOP WIDTH=60>
		<IMG SRC="../IMAGES/MISC/BULB.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/bulb.gif">
	</TD><TD>
		<FONT FACE="Arial" SIZE=2>
		<FONT COLOR="#FF0000"><B><FONT SIZE=3>A</FONT>CHTUNG:</B></FONT>
		Aufgrund des rasanten Wachstums des Internet tauche immer wieder Kettenbriefe oder andere dubiose Anzeigen auf (&quot;Verdienen Sie 50.000 $ ...)
		Fallen Sie auf solche Angebote nicht herein, da sie zum Teil illegal sind und selten zum erfolg f&uuml;hren. Wenn Sie eine solche Mail erhalten, dann
		schicken Sie diese entweder zur&uuml;ck oder/und informieren Sie den Postmaster des Absenders. &uuml;Ber diese Mails.
		</FONT>
	</TD></TR>
	</TABLE>
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>Z</FONT>US&Auml;TZLICHE <FONT SIZE=3>I</FONT>NFORMATION</B></FONT><P>
	Sie finden weitere Information zur Internet Geschichte bei den folgenden Adressen:
	<UL>
	<LI><A HREF="../../../tppmsgs/msgs9.htm#938" tppabs="http://www.internetvalley.com/intval.html">Internet Valley History Line</A>
	<LI><A HREF="../../../tppmsgs/msgs9.htm#939 tppabs="http://vrx.net/usenet/thesis/hardy.htm"l">Hardy: History of the Internet</A>
	<LI><A HREF="Pending_relink" tppabs="http://info.isoc.org/guest/zakon/Internet/History/HIT.html">Hobbes Internet Timeline</A>
	</UL>
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<DIV ALIGN=RIGHT>
		<HR ALIGN=RIGHT WIDTH=200 SIZE=1 COLOR=#000000>
		<FONT FACE="Arial" SIZE=1>
		&copy 1996 Christian Feichtner<BR>
		Verbreitung in jeglicher Form nur mit Zustimmung des IIC.<BR>
		Internet Dienste werden gesponsert und zur Verf&uuml;gung gestellt von<A HREF="../../../tppmsgs/msgs0.htm#94" tppabs="http://www.austria.eu.net/">EUnet International</A>
	</DIV>
</BODY>
</HTML>
