<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN//3.2">
<HTML>
<HEAD>
	<META http-equiv="PICS-Label" content='(PICS-1.0 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "cf@magnet.at" for "http://www.iic.priv.at/iic" on "1996.04.16T08:15-0500" exp "1997.07.01T08:15-0500" r (n 0 s 0 v 0 l 0))'> 
	<TITLE>IIC: How to use Mailinglists</TITLE>
</HEAD>

<BODY BGCOLOR=#FFFFFF LEFTMARGIN=10>

	<IMG SRC="../IMAGES/MISC/BLANK.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/blank.gif" HEIGHT=10><BR>
	<A NAME="Top"><FONT FACE="Arial" SIZE=5><B>Mailinglisten</B></FONT></A>
	<BR>
	<FONT SIZE=2 FACE="Arial">
	<I>December, 23. 1996</I></FONT><BR>
	<IMG SRC="../IMAGES/MISC/BLANK.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/blank.gif" HEIGHT=20><P>
	</FONT>
	<FONT SIZE=2>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>1.  W</FONT>AS <FONT SIZE=3>K</FONT>ANH <FONT SIZE=3>I</FONT>CH <FONT SIZE=3>D</FONT>AMIT <FONT SIZE=3>T</FONT>UN?</FONT></B><BR>
	Mailinglisten, sind &auml;hnlich wie die <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/USENET.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/usenet.htm">Usenet Newsgruppens</A>
	Diskussionsforen. Der Unterschied zwischen diesen beiden besteht darin, da&szlig; Sie die Diskussionsbeitr&auml;ge automatisch via E-Mail zugeschickt bekommen.
	Mailinglisten verwenden E-Mail, das bedeutet, da&szlig; Sie Ihre Diskussionsbeitr&auml;ge via E-Mail abschicken, und diese dann durch spezielle Software, die
	auf einem Server l&auml;ft and alle anderen Teilnehmer verteilt wird.
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>2.  W</FONT>AS<FONT SIZE=3>B</FONT>EN&Ouml;TIGE <FONT SIZE=3>I</FONT>CH <FONT SIZE=3>D</FONT>AF&Uuml;R ?</FONT></B><BR>
	Wenn Sie Ihren E-Mail Client bereits konfiguriert haben, haben Sie im Prinzip schon alles was Sie ben&ouml;tigen. Details dazu finden Sie in
	<A HREF="MAIL.HTM" tppabs="http://www.austria.eu.net/iic/de/mail.htm">Wie verwendet man E-Mail</A>. Das einzige was Sie noch wissen m&uuml;ssen, ist die Adresse eines Mailinglisten Servers.
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>3.  W</FONT>OHIN <FONT SIZE=3>K</FONT>ANN <FONT SIZE=3>I</FONT>CH <FONT SIZE=3>M</FONT>ICH <FONT SIZE=3>V</FONT>ERBINDEN ?</FONT></B><BR>
	Im Gegensatz zu anderen Diensten, bei denen Sie sich mit einem Server verbinden, Daten transferieren und dann die Verbindung beenden, verwendet eine
	Mailingliste nur E-Mail Adressen. Dazu gibt es spezielle Software, die Befehle, die via E-Mail abgeschickt werden verarbeitet. Die bekannteste Software
	f&uuml;r einen solchen Zweck ist <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/LISTSERV.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/listserv.htm">Listserv</A> und 
	<IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/MAJORD~1.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/majordomo.htm">Majordomo</A>. Bei dieses Software handelt es sich um eine
	Art Befehlsinterpreter, der alle Befehle ausf&uuml;hrt und sich um die automatische Verteilung der Diskussionsbeitr&auml;ge k&uuml;mmert. Wie Sie ja bereits wissen, besteht
	eine E-Mail Adresse auf einen <I>Namen</I> und einem <I>Host</I> (Name@yourhost.com). Bei solchen Befehlsinterpretern lautet der <I>Name</I> meistens
	auf <I>listserv</I> oder <I>majordomo</I>. Um Ihnen Zeit und kosten zu sparen, haben wir hier einige Adressen solcher Listserver aufgelistet, wobei
	<I>listserv@peach.ease.lsoft.com</I> wahrscheinlich der mit den meisten Listen ist.
	<P>
	<DL>
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> listserv@peach.ease.lsoft.com
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> majordomo@bridge.net
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> listserv@nic.umass.edu 
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> listserv@uscvm.bitnet 
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> listserv@psuvm.bitnet
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> listserv@uwavm.bitnet 
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> listserv@bitnic.educom.edu 
	</DL>
	<P>
	Wir hatten urspr&uuml;nglich eine Datei mit allen Listen auf <I>listserv@peach.ease.lsoft.com</I>. Mittlerweile gibt es allerdings mehr als 10.000 Mailinglisten
	unter dieser Adresse. Diese alle aufzulisten, w&uuml;rde eine Datei mit etwas mehr als 1 MB produzieren. Es wurde allerdings ein Catalog installiert, den Sie
	verwenden k&ouml;nnen, um eine gew&uuml;nschte Liste zu finden. Diese Service he&szlig;t
	<A HREF="../../../TPPMSGS/MSGS10.HTM#1036" tppabs="http://www.lsoft.com/lists/listref.html">CataList</A>.
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>4.  W</FONT>IE <FONT SIZE=3>K</FONT>ANN <FONT SIZE=3>I</FONT>CH <FONT SIZE=3>M</FONT>AILINGLISTEN <FONT SIZE=3>V</FONT>ERWENDEN ?</FONT></B><BR>
	Mailinglisten werden via E-Mail gesteuert. Als erstes m&uuml;ssen Sie eine Mailingliste abonnieren, bevor Sie an einer Diskussion teilnehmen k&ouml;nnen. Dazu 
	sendet man einen Befehl and den Befehlsinterpreter der Mailinglist. Ein solcher Befehl hat meistens kein Subject und nur eine Zeile (den Befehl). Vergewissern Sie sich
	bitte, da&szlig; Sie keine Signature oder &auml;hnliches in der Mail verwenden, da dadurch nur Fehlermeldungen entstehen.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>V</FONT>ERF&Uuml;GBARE<FONT SIZE=3>L</FONT>ISTEN </FONT><BR>		
	Bevor Sie jedoch eine Mailingliste abonnieren, m&ouml;chten Sie wissen, welche Listen es &uuml;berhaupt gibt. Wir m&ouml;chten nun alle
	verf&uuml;gbaren unter der Adresse <I>listserv at peach.ease.lsoft.com</I> verf&uuml;gbaren Listen wissen. Dazu senden wir einen Befehl an
	den Befehlsinterpreter, der wie folgt aussieht:
	<P>
	</FONT><SAMP>
	lists global &lt;keyword&gt;
	</SAMP><FONT SIZE=2>
	<P>
	Die Subject Zeile bleibt leer und als Text verwenden wir nun den oben erw&auml;hnten. Keine <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;">
	<A HREF="GLOSSARY/SIGNAT~1.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/signature.htm">Signature</A>und/oder zus&auml;tzlichen Text. Dann schicken wir diesen Befehl ab. Dieser wird nun vom
	Befehls interpreter verarbeitet und das Ergebnis wird an uns zur&uuml;ckgesandt. Es kann allerdings einige Zeit dauern, bis die Antwort zur&uuml;ckkommt.
	Wenn Sie dann die Antwort erhalten haben, werden Sie zwei Mails in Ihrem Postkasten finden: Eine, die eine Art Best&auml;tgung &uuml;ber die 
	erfolgreiche Ausf&uuml;hrung des Befehls ist, und das eigentliche Ergebnis, die Liste der Listen. Diese kann einige hundert Kilobytes gro&szlig; sein. Suchen Sie
	sich nun die Mailinglist heraus, die Sie interessiert.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>A</FONT>BONNIEREN <FONT SIZE=3>E</FONT>INER <FONT SIZE=3>L</FONT>ISTE</FONT><BR>
	Als n&auml;chstes m&uuml;ssen Sie  die gew&uuml;nschte Mailingliste abonnieren. Dazu m&uuml;ssen Sie den Namen und die Adresse der Liste
	kennen. Diese finden Sie zum Beispiel in der <A HREF="../../../TPPMSGS/MSGS10.HTM#1036" tppabs="http://www.lsoft.com/lists/listref.html">CataList</A>.
	Schicken Sie dann eine Mail and <I>listserv@peach.ease.lsoft.com</I> mit einer leeren Subject Zeile und 
	<P>
	</FONT><SAMP>
	subscribe &lt;listname&gt; &lt;Your Name&gt;
	</SAMP><FONT SIZE=2>
	<P>
	als einzigen Text in Ihrer Mail. <I>&lt;listname&gt;</I> mu&szlig; selbstverst&auml;ndlich durch den Namen der Mailingliste, die Sie abonnieren m&ouml;chten,
	ersetzt werden. Nach einer Weile erhalten Sie entweder sofort die ersten Diskussionsbeitr&auml;ge oder einen <I>Command confirmation request</I>.
	Dabei handelt es sich um eine Art R&uuml;ckfrage, ob Sie die Liste wirklich abonnieren m&ouml;chten. Wie Sie bei diesem Command Confirmation
	Request genau vorgehen m&uuml;ssen, entnehmen Sie bitte diesem selbst. Wenn Sie Ihr Abonemment best&auml;tigt haben, bekommen Sie meistens
	Diskussionsrichtlinien f&uuml;r die abonnierte Liste zugeschickt und die Befehle, die vom Befehlsinterpreter verstanden werden. Wir empfehlen, diese
	gut aufzuheben.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>B</FONT>EITR&Auml;GE <FONT SIZE=3>A</FONT>N <FONT SIZE=3>D</FONT>IE <FONT SIZE=3>L</FONT>ISTE <B><FONT SIZE=3>S</FONT>CHICKEN</B></FONT><BR>
	Um nun Ihre eigenen Betr&auml;ge an die Liste zu schicken, m&uuml;ssen Sie nun die E-Mail Adresse der Liste und nicht mehr die des Befehlsinterpreters
	verwenden.
	<P>
	<TABLE BGCOLOR=#DDDDDD>
	<TR><TD VALIGN=TOP WIDTH=60>
		<IMG SRC="../IMAGES/MISC/BULB.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/bulb.gif">
	</TD><TD>
		<FONT FACE="Arial" SIZE=2>
		<FONT COLOR="#FF0000"><B><FONT SIZE=3>N</FONT>OTE:</B></FONT>
		Die Adresse der abonnierten Liste ist nun nicht mehr <I>listserv@peach.ease.lsoft.com</I>. Verwenden Sie diese Adresse nur um
		Befehle an den Befehlsinterpreter zu schicken.
		</FONT>
	</TD></TR>
	</TABLE>
	<P>
	Nehmen wir an, sie h&auml;tten die Microsoft Access Development Liste mit namen <I>access-l</I> abonniert. Diese Liste wird ebenfalls vom Server 
	<I>peach.ease.lsoft.com</I> verwaltet - dies mu&szlig; allerdings nicht f&uuml;r jede Mailingliste zutreffen. Um nun einen Diskussionsbeitrag and diese
	Liste zu schicken, senden Sie eine Mail an
	<P>
	</FONT><SAMP>
	Access-L@peach.ease.lsoft.com
	</SAMP><FONT SIZE=2>
	<P>
	Generell l&auml;&szlig;t sich sagen, da&szlig; Sie sich zwei E-Mail Adressen merken sollten. Zum einen die E-Mail Adresse des Befehlsinterpreters, in unserem Fall
	<I>listserv@peach.ease.lsoft.com</I> und zum anderen die E-Mail Adresse der Liste selber; also die E-Mail Adresse an die Sie Ihre Diskussionsbeitr&auml;ge schicken,
	in unserem Fall <I>Access-L@peach.ease.lsoft.com</I>. Jede Nachricht, die an diese Adresse geschickt wird, wird automatisch an alle Abonennten verteilt.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>B</FONT>EITR&Auml;GE <FONT SIZE=3>A</FONT>LS <FONT SIZE=3>D</FONT>IGEST <FONT SIZE=3>E</FONT>RHALTEN</FONT><BR>
	Wenn Sie nicht jeden einzelnen Diskussionsbeitrag als einzelne Mail erhalten m&ouml;chten, dann k&ouml;nnen Sie einen <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/DIGEST.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/digest.htm">Digest</A>
	anfordern. Es handelt sich dabei um eine etwas gr&ouml;&szlig;ere Mail, in der zwischen 10 und 30 Diskussionsbeitr&auml;ge zusammengefasst sind. Um einen Digest einer
	Mailingliste, die Sie bereits abonniert haben, schicken Sie folgende Nachricht an den Befehlsinterpreter, in unserem Fall wieder <I>listserv@peach.ease.lsoft.com</I>:
	<P>
	</FONT><SAMP>
	set &lt;listname&gt; digest
	</SAMP><FONT SIZE=2>
	<P>
	Wiederum gilt hier, da&szlig; die Subject Zeile leer bleiben mu&szlig; und sich keine weiteren Textzeilen in der Mail befinden d&uuml;rfen. Beachten Sie bitte, da&szlig;
	Sie wenn Sie auf eine spezielle Mail, die Sie in einem Digest erhalten haben, nicht den ganzen Digest quoten, sondern nur den relevanten Teil. Au&szlig;erdem sollten
	Sie die Subject Zeile &auml;ndern, da Ihre Mail ansonsten das Subject <I>Re: Access Digest #100</I> erhalten w&uuml;rde.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>E</FONT>IGENE <FONT SIZE=3>N</FONT>ACHRICHTEN <FONT SIZE=3>A</FONT>USSCHALTEN</FONT><BR>
	Normalerweise bekommen Sie auch Ihre eigenen Beitr&auml;ge zugeschickt. Wenn Sie das nicht w&uuml;nschen, dann verwenden Sie diesen Befehl, um dies
	zu &auml;ndern:
	<P>
	</FONT><SAMP>
	set &lt;listname&gt; [Repro | NoRepro]
	</SAMP><FONT SIZE=2>
	<P>
	<I>&lt;listname&gt;</I> ist der Name der Liste, f&uuml;r die Sie dieses Einstellung &auml;ndern m&ouml;chten. Dann verwenden Sie entweder die Option
	<I>Repro</I> um Ihre eigenen Beitr&auml;ge zu erhalten oder <I>NoRepro</I> um Ihre eigenen Beitr&auml;ge nicht zu erhalten.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>A</FONT>BONNEMENT <FONT SIZE=3>A</FONT>BBESTELLEN</FONT><BR>
	Wenn Sie an einer Mailingliste nicht mehr interessiert sind, dann k&ouml;nnen Sie diese Liste einfach wieder abbestellen. Ein Fehler, der h&uml;fig gemacht wird, ist,
	den Befehl zum abbestellen an die Mailingliste selber anstatt an den Befehlsinterpreter zu schicken. Um also eine Mailingliste abzubestellen schicken sie den folgenden
	Befehl an <I>listserv@peach.ease.lsoft.com</I>:
	<P>
	</FONT><SAMP>
	unsubscribe &lt;listname&gt;
	</SAMP><FONT SIZE=2>
	<P>
	Bei manchen Mailinglisten erhalten Sie wiederum einen <I>Command Confirmation Request</I>, auf den Sie antworten m&uuml;ssen. Anschlie&szlig;end erhalten Sie
	eine Mitteilung, da&szlig; Sie von der Liste gestrichen wurden.
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>5.  Z</FONT>US&Auml;TZLICHE <FONT SIZE=3>I</FONT>NFORMATION</FONT></B><BR>
	Eine Mailingliste, die von der <I>Listserv</I> Software verwaltet wird, bietet noch eine ganze Reihe weiterer Optionen. Eine vollst&auml;ndige
	Referenz k&ouml;nnen Sie hier herunterladen (in Englisch):
	<P>
	<TABLE>
	<TR><TD WIDTH=16 VALIGN=TOP>
		<FONT SIZE=2>
		<IMG SRC="../IMAGES/MISC/DISK.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/disk.gif" ALT="*"> 
		</FONT>
	</TD><TD>
		<FONT SIZE=2>
		Herunterladen der<A HREF="../DOWNLOAD/REFCARD.ZIP" tppabs="http://www.austria.eu.net/iic/download/refcard.zip"> Listserv RefCard V1.8b</A><BR>
		<I>ZIP Datei; 5 KB</I>
		</FONT>
	</TD></TR>
	</TABLE>
	<P>
	Es gibt auch eine <A HREF="../../../TPPMSGS/MSGS10.HTM#1037" tppabs="http://www.earn.net/lug/notice.html">Online Version</A>
	<DIV ALIGN=RIGHT>
		<HR ALIGN=RIGHT WIDTH=200 SIZE=1 COLOR=#000000>
		<FONT FACE="Arial" SIZE=1>
		&copy 1996 Christian Feichtner<BR>
		Verbreitung in jeglicher Form nur mit Zustimmung des IIC.<BR>
		Internet Dienste werden gesponsert und zur Verf&uuml;gung gestellt von<A HREF="../../../TPPMSGS/MSGS0.HTM#94" tppabs="http://www.austria.eu.net/">EUnet International</A>
	</DIV>
</BODY>
</HTML>
