<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN//3.2">
<HTML>
<HEAD>
	<META http-equiv="PICS-Label" content='(PICS-1.0 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "cf@magnet.at" for "http://www.iic.priv.at/iic" on "1996.04.16T08:15-0500" exp "1997.07.01T08:15-0500" r (n 0 s 0 v 0 l 0))'> 
	<TITLE>IIC: How to use Usenet Netnews</TITLE>
</HEAD>

<BODY BGCOLOR=#FFFFFF LEFTMARGIN=10>

	<IMG SRC="../IMAGES/MISC/BLANK.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/blank.gif" HEIGHT=10><BR>
	<A NAME="Top"><FONT FACE="Arial" SIZE=5><B>Usenet Netnews</B></FONT></A>
	<BR>
	<FONT SIZE=2 FACE="Arial">
	<I>December, 23. 1996</I></FONT><BR>
	<IMG SRC="../IMAGES/MISC/BLANK.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/blank.gif" HEIGHT=20><P>
	</FONT>
	<FONT SIZE=2>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>1.  W</FONT>AS <FONT SIZE=3>K</FONT>ANH <FONT SIZE=3>I</FONT>CH <FONT SIZE=3>D</FONT>AMIT <FONT SIZE=3>T</FONT>UN?</FONT></B><BR>
	Die Usenet Newsgruppen <I>(auch bekannt unter Netnews)</I> sind hierarchisch organisierte Diskussionsgruppen. Jede dieser Gruppen hat ein
	bestimmtes Thema, &uuml;ber das diskutiert wird. Wenn Sie an dieser Diskussion teilnehmen m&ouml;chten, dann posten (schicken) Sie einen Artikel in 
	eine oder mehrere dieser Newsgruppen. Sie k&ouml;nnen Artikel anderer Teilnehmer lesen, Antworten in eine Newsgruppe posten oder direkt an den Autor
	eines Artikels schicken.
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>2.  W</FONT>AS<FONT SIZE=3>B</FONT>EN&Ouml;TIGE <FONT SIZE=3>I</FONT>CH <FONT SIZE=3>D</FONT>AF&Uuml;R ?</FONT></B><BR>
	Wie bei den anderen Diensten, ben&ouml;tigen Sie auch hier einen <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/CLIENT.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/client.htm">Client</A>
	und einen Server, der die einzelnen Newsgruppen und die Artikel berietstellt. Newsreader sind f&uuml;r eine ganze Reihe von Betriebssystemen verf&uuml;gbar und
	sollten &uuml;ber folgende Funktionalit&auml;t verf&uuml;gen:
	<DL>
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> Abonnieren von Newsgruppen und darstellen selbiger
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> Integriertes Mail
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> Artikel nach verschiedenen Kriterien sortieren
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> Integriertes UUDecoding
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> Ausblenden von bereits gelesenen Artikel
	</DL>
	<P>
	Einige Adressen von Clients haben wir hier f&uuml;r Sie aufgelistet:
	<P>
	<IMG SRC="../IMAGES/MISC/WIN95.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/win95.gif" ALT="Win"> <A HREF="../../../TPPMSGS/MSGS10.HTM#1047" tppabs="http://www.forteinc.com/store/aghow.htm">Agent</A><BR>
	<IMG SRC="../IMAGES/MISC/WIN95.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/win95.gif" ALT="Win"> <A HREF="../../../TPPMSGS/MSGS10.HTM#1048" tppabs="http://www.microplanet.com/products.stm">Gravity</A><BR>
	<IMG SRC="../IMAGES/MISC/WIN95.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/win95.gif" ALT="Win"> <A HREF="../../../TPPMSGS/MSGS10.HTM#1049" tppabs="http://www.malch.com/nxfaq.html">NewsXpress</A><BR>
	<IMG SRC="../IMAGES/MISC/WIN95.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/win95.gif" ALT="Win"> <A HREF="../../../TPPMSGS/MSGS10.HTM#1050" tppabs="http://www.microsoft.com/ie/platform/imn.htm">MS Internet News</A><BR>
	<IMG SRC="../IMAGES/MISC/WIN95.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/win95.gif" ALT="Win"> <A HREF="../../../TPPMSGS/MSGS10.HTM#1051" tppabs="http://www.ksc.nasa.gov/software/winvn/winvn.html">Win VN</A><BR>
	<IMG SRC="../IMAGES/MISC/WIN95.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/win95.gif" ALT="Win"> <A HREF="../../../TPPMSGS/MSGS10.HTM#1052" tppabs="http://193.213.32.18/NTNews/">News for NT</A><BR>
	<IMG SRC="../IMAGES/MISC/APPLE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/apple.gif" ALT="Apple"> <A HREF="../../../TPPMSGS/MSGS5.HTM#563" tppabs="http://www.cyberatl.net/~mphillip/index.html">Internet Mac Software</A><BR>
	<IMG SRC="../IMAGES/MISC/APPLE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/apple.gif" ALT="Apple"> <A HREF="../../../TPPMSGS/MSGS5.HTM#564" tppabs="http://www.tiac.net/users/mdw/imap/xintro.html">Mac Helpers</A><BR>
	<IMG SRC="../IMAGES/MISC/APPLE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/apple.gif" ALT="Apple"> <A HREF="../../../TPPMSGS/MSGS5.HTM#565" tppabs="http://community.net/~csamir/macapp.html">Mac Internet Apps</A><BR>
	<IMG SRC="../IMAGES/MISC/APPLE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/apple.gif" ALT="Apple"> <A HREF="../../../TPPMSGS/MSGS10.HTM#1053" tppabs="http://src.odc.ic.ac.uk/packages/mac-umich/util/comm/usenet/">Newswatcher</A>
	<P>
	Web Browser besitzen auch oft die F&auml;higkeit, Newsgruppen darzustellen. Zwei Beispiele sind der <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="*">
	<A HREF="GLOSSARY/NAVIGA~1.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/navigator.htm">Netscape Navigator</A> und der
	<IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="*"><A HREF="GLOSSARY/IE.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/ie.htm">Microsoft Internet Explorer</A> (Newserweiterung mu&szlig; extra heruntergeladen werden).
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>3.  W</FONT>OHIN <FONT SIZE=3>K</FONT>ANN <FONT SIZE=3>I</FONT>CH <FONT SIZE=3>M</FONT>ICH <FONT SIZE=3>V</FONT>ERBINDEN ?</FONT></B><BR>
	News Server sind normalerweise nicht &ouml;ffentlich zug&auml;nglich. Wenn Sie jedoch auf auf der Suche nach einem &ouml;ffentlich zug&auml;nglichen
	News Server sind, dann finden Sie eine Liste unter <A HREF="../../../TPPMSGS/MSGS10.HTM#1054" tppabs="http://jan.ucc.nau.edu/~jwa/Open-NNTP/sitelist.html">dieser Adresse</A>. Nicht
	&ouml;ffentliche Server sind meistens nur fuer Personen mit einem bestimmten Domain zug&auml;nglich. Bitte fragen Sie Ihren
	<IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/ISP.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/isp.htm">ISP</A> nach der Adresse seines News
	<IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/SERVER.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/server.htm">Servers</A>.<P>
	Wenn Sie sich das erste mal mit einem News Server verbinden, dann m&uuml;ssen Sie zuerst eine Liste mit den aktuellen Newsgruppen herunterladen. Manche
	Clients werden Sie zuvor fragen, bei anderen stellen Sie dieses Feature &uuml;ber ein Men&uuml; ein. Dann k&ouml;nnen Sie aus der Liste
	der Newsgruppen f&uuml;r Sie interessante Newsgruppen ausw&auml;hlen (abonnieren). Es werden dann nur mehr die ausgew&auml;hlten Newsgruppen
	angezeigt.
	<P>
	<TABLE BGCOLOR=#DDDDDD>
	<TR><TD VALIGN=TOP WIDTH=60>
		<IMG SRC="../IMAGES/MISC/BULB.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/bulb.gif">
	</TD><TD>
		<FONT FACE="Arial" SIZE=2>
		<FONT COLOR="#FF0000"><B><FONT SIZE=3>A</FONT>CHTUNG:</B></FONT>
		Das Herunterladen der Newsgruppen Liste kann bei langsamen Verbindungen durchaus einige Minuten dauern.
		</FONT>
	</TD></TR>
	</TABLE>
	<P>
	Die Liste der ausgew&auml;hlten Newsguppen und bereits gelesene Artikel werden in einer eigenen Datei gespeichert.
		<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>4.  W</FONT>IE <FONT SIZE=3>K</FONT>ANN <FONT SIZE=3>I</FONT>CH <FONT SIZE=3>D</FONT>AS <FONT SIZE=3>U</FONT>SENET <FONT SIZE=3>V</FONT>ERWENDEN ?</FONT></B><BR>
	Wie bereits weiter erw&auml;hnt, handelt es sich beim Usenet um eine Reihe von Diskussionsgruppen, die hierarchisch organisiert sind. Es gibt eine einige
	tausend solcher Newsgruppen, wobei nicht jde Gruppe auf jedem Server zur Verf&uuml;gung steht. Wenn Sie Interesse an einer speziellen Gruppe haben,
	fragen Sie Ihren Systemadministrator, ob der die Gruppe nicht eintr&auml;gen k&ouml;nnte. Normalerweise ist die Newsgruppe dann einige Tage
	nach Ihrer Anfrage im System zu finden.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>H</FONT>IERARCHISCHE <FONT SIZE=3>D</FONT>ISKUSSIONS <FONT SIZE=3>G</FONT>RUPPEN</FONT><BR>
	Die Diskussionsgruppen sind hierarchisch organisiert. Der Name einer Newsgruppe besteht aus mehreren W&ouml;rtern, getrennt durch einen Punkt. Eine
	typische Hierarchie sieht wie folgt aus:
	<P>
	</FONT><SAMP>
	comp.os.ms-windows.announcements
	comp.os.ms-windows.setup
	comp.os.ms-windows.programmer.win32
	comp.os.ms.windows.programmer.graphics
	</SAMP><FONT SIZE=2>
	<P>
	In unserem Beispiel w&auml;re die erste Hierarchie <I>comp</I> (Computer). Die Zweite ist <I>os</I> (Operating System). Die Dritte
	hei&szlig;t <I>ms-windows</I>. Nun teilt sich die Hierarchie auf. Es gibt eine <I>announcements</I> Hierarchie, welche Ank&uuml;ndigunge
	&uuml;ber MS-Windows beinhaltet. Dann exisitert eine <I>setup</I> Hierarchie, die Fragen und Antworten zur Installation von MS-Windows
	behandelt. Dann  gibt es eine <I>programmer</I> Hierarchie, mit den beiden wieteren Hierarchien <I>win32</I> und <I>graphics</I>.
	<P>
	Das obige Beispiel zeigt sehr deutliche, wie Newsgruppen organisiert sind. Es gibt im wesentlichen 7 Hautphierarchien:
	<P>
	<CENTER>
	<TABLE BORDERCOLORLIGHT=#FFFFFF BORDERCOLORDARK=#FFFFFF>
	<TR>
	<TH BGCOLOR=#3AAFF5>
		<FONT FACE="Arial" SIZE=2>Newsgroups beginnend mit</FONT>
	</TH><TH BGCOLOR=#3AAFF5>
		<FONT FACE="Arial" SIZE=2>sind f&uuml;r Diskussionen &uuml;Ber</FONT>
	</TH></TR>
	<TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>comp</FONT>
	</TD><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>Alles &uuml;ber Computer, Programmierung, Computer Wissenschaften ...</FONT>
	</TD></TR>
	<TR><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>news</FONT>
	</TD><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>Hilfe f&uuml;r neue Benutzer</FONT>
	</TD></TR>
	<TR><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>rec</FONT>
	</TD><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>Freizeit, Kino, Urlaub, ...</FONT>
	</TD></TR>
	<TR><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>sci</FONT>
	</TD><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>Wissenschaften au&szlig;er Computer</FONT>
	</TD></TR>
	<TR><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>soc</FONT>
	</TD><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>Soziales wie Politik und Partnerschaften</FONT>
	</TD></TR>
	<TR><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>talk</FONT>
	</TD><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>Quatschen</FONT>
	</TD></TR>
	<TR><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>misc</FONT>
	</TD><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>Alles andere, das nicht in eine der obigen Kategorien pa&szlig;t</FONT>
	</TD></TR>
	</TABLE>
	</CENTER>
	<P>
	Zus&auml;tzlich zu den obigen Hierarchien existier noch eine spezielle Hierarchie mit dem Namen <I>alt</I>. Es handelt sich hierbei um eine
	spezielle Hierarchie. Wenn eine neue Newsgruppe erstellt werden soll, dann wird dabei normalerweise ein bestimmtes Prozedere eingehalten.
	In dieser Hierarchie ist das nicht der Fall. In der <I>alt</I> Hierarchie kann im Prinzip jeder, der wei&szlig; wie es gemacht wird, eine neue
	Newsgruppe erstellen, ohne jemanden zu fragen. Deswegen existieren sehr viele leere oder kaum besuchte Newsgruppen in der <I>alt</I>
	Hierarchie. Ihr Systenadministrator wird entcheiden, welche Gruppen der <I>alt</I> Hierarchie er auf seinem Server anbieten m&ouml;chte.
	<P>
	Neben den <I>big 7</I> und <I>alt</I> verf&uuml;gt Ihr Newsserver unter ums&auml;nden &uuml;ber eine Liste mit lokalen Newsgruppen. Diese Newsgruppen
	sind unter Umst&auml;nden sehr spezielle und werden nicht von jedem Newsserver gef&uuml;hrt. Hier einige Beispiele:
	<P>
	<TABLE BORDERCOLORLIGHT=#FFFFFF BORDERCOLORDARK=#FFFFFF>
	<TR>
	<TH BGCOLOR=#3AAFF5>
		<FONT FACE="Arial" SIZE=2>Newsgroups beginnend mit</FONT>
	</TH><TH BGCOLOR=#3AAFF5>
		<FONT FACE="Arial" SIZE=2>haben folgenden Zweck:</FONT>
	</TH></TR>
	<TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>fr</FONT>
	</TD><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>Newsgruppen f&uuml;r Personen in Frankreich</FONT>
	</TD></TR>
	<TR><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>at</FONT>
	</TD><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>Newsgruppen f&uuml;r Personen in &Ouml;sterreich</FONT>
	</TD></TR>
	<TR><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>fido</FONT>
	</TD><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>Diskussionen im Fidonet</FONT>
	</TD></TR>
	</TABLE>
	<P>
	Wenn Sie irgendwelche Newsgruppen mit dem Wort <I>binaries</I> im Namen finden, dann handelt es sich dabei um eine Newsgruppe mit bin&auml;ren
	Dateien (Grafiken, Sounds, Software). Wenn es eine weitere Newsgruppe mit demselben Namen gibt, nur mit einem <I>.d</I> als letzte Hierarchie, dann
	werden hier die entsprechenden Dateien diskutiert.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>A</FONT>RTIKEL <FONT SIZE=3>L</FONT>ESEN</FONT><BR>
	Um Artikel in einer Newsgruppe zu lesen, &ouml;ffnen Sie die entsprechende Gruppe. Wie das zu erledigen  ist, h&auml;ngt vom News Client ab. Bei den meisten
	Clients l&auml;&szlig;t sich eine Newsgruppe &ouml;ffnen, indem Sie doppelt darauf klicken. Daraufhin werden die Subject Zeilen der einzelnen Artikel in
	Listenform angezeigt. Manche Newsreader bieten auch die Option, die Subject Zeilen als <I>Thread</I> anzuzeigen. Dabei werden zusammengeh&ouml;rende
	Artikel (Fragen und die dazu geh&ouml;renden Antworten) in einem Baum angezeigt. Wenn Sie einen Artikel gefunden haben, der f&uuml;r Sie interessant ist,
	dann klicken Sie wiederum doppelt auf diesen Artikel. Nun wird die Nachricht vom Server geladen und angezeigt. Wenn der Artikel geladen wurde, k&ouml;nnen
	Sie diesen zum Beispiel zum sp&auml;teren Lesen auf der Festplatte speichern.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>A</FONT>UF <FONT SIZE=3>A</FONT>RTIKEL <FONT SIZE=3>A</FONT>NTWORTEN</FONT><BR>
	Wenn Sie einen Artikel gelesen haben, und auf diesen Artikel antworten m&ouml;chten gibt es zwei Arten, wie Sie das tun k&ouml;nnen. Sie 
	k&ouml;nnen die Antwort an die Newsgruppe schicken (Follow-Up) oder direkt an den Autor des Artikels. Wenn Sie eine Antwort an die Newsgruppe schicken,
	vergewissern Sie sich, da&szlig; nicht jemand Anderer bereits dieselbe Antwort gepostet hat.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>A</FONT>RTIKEL <FONT SIZE=3>P</FONT>OSTEN </FONT><BR>
	Als <I>Posten</I> bezeichnet man das Schicken eines Artikels an eine Newsgruppe. Dazu schreiben Sie einfach eine Mail an die entsprechende Newsgruppe.
	Fast Alle Newsprogramme haben dazu eine spezielles Mailprogramm eingebaut. Wiederum gilt, da&szlig; Sie, bevor Sie eine Frage stellen sich vergewissern,
	da&szlig; die Frage nicht bereits gestellt und beantwortet wurde. Eine gute Idee w&auml;re es auch, nach einer <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/FAQ.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/faq.htm">FAQ </A>
	Zu fragen. Dabei handelt es sich um eine Liste mit h&auml;fig gestellten Fragen und deren Antworten,
	<P>
	Wenn Sie zuerst einmal das Senden von Artikel an eine Newsgruppe testen m&ouml;chten, dann tun Sie das bitte nicht in einer Diskussionsgruppe.
	F&uuml;r diesen Zweck sind eigene Newsgruppen eingerichtet worden. Einige dieser Newsgruppen schicken unter Umst&auml;nden eine automatische
	Antwort an Sie. Darin finden Sie zum Beispiel wie lange Ihre Mail ben&ouml;tigt hat. Hier einige Beispiele solcher Test-Newsgruppen:
	<P>
	</FONT><SAMP>
	alt.test<BR>
	de.test<BR>
	comp.test<BR>
	</SAMP><FONT SIZE=2>
	<P>
	Wie Sie sicherlich sehen k&ouml;nnen gibt es eventuell auch eine Test-Newsgruppe speziell f&uuml;r Ihr Land. Falls eine solche existiert, dann verwenden Sie
	bitte diese, um einen Test durchzuf&uuml;hren.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>D</FONT>ATEIEN <FONT SIZE=3>D</FONT>EKODIEREN</FONT><BR>
	In einer Newsgruppe mit dem Wort <I>binaries</I> im Namen finden Sie normalerweise eine Menge von Dateien. Diese Dateien k&ouml;nnen Sie
	sich herunterladen. Dazu m&uum;ssen Die Dateien nach dem Herunterladen allerdings Dekodiert werden. Wenn Sie einen solchen Artikel, der eine 
	Datei enth&auml;lt, &ouml;ffnen, dann sehen Sie eine ganze Menge konfuser Zeichen. Das ist korrekt. Die Datei wurde mit dem UUEncode 
	Verfahren kodiert, damit Sie &uuml;ber das Internet verschickt werden kann. Wenn Ihr News Client das Dekodieren nicht unterst&uuml;tzt, dann speichern Sie
	die Datei zun&auml;chst auf der Festplatte. Dann besorgen Sie sich einen UUDecoder, den es mitlerweile f&uuml;r jedes Betriebssystem gibt. Folgen Sie
	dann den Anweisungen zum Dekodieren einer Datei. Manche Dateien sind jedoch so gro&szlig;, da&szlig; Sie nicht in einem Artikel untergebracht
	werden k&ouml;nnen. Sie m&uuml;ssen dann alle Teile der Datei herunterladen und die Einzelteile zun&auml;chst zu einer Datei zusammenf&uuml;gen und
	dann dekodieren (mache UUDecoder &uuml;bernehmen auch das f&uuml;r Sie Sie. Solche mehrteiligen Dateien sind meistens wie folgt benannt:
	<P>
	</FONT><SAMP>
	This is part 0 of a file (0/2)<BR>
	This is part 1 of a file (1/2)<BR>
	This is part 2 of a file (2/2)<BR>
	</SAMP><FONT SIZE=2>
	<P>
	Der erste Artikel mit </I>(0/2)</I> enth&auml;lt meistens eine Beschreibung der Datei. Die anderen Artikel, <I>(1/2) und (2/2)</I> sind nun die eigentlichen
	Teile der Datei. Diese m&uuml;ssen diese Teile in der angegebenen Reihenfolge herunterladen und Zusammenf&uuml;gen. Warum nun das Ganze ? Das Internet
	kann nur Zeichen &uuml;bermitteln, die aus 7-Bit Zeichen bestehen. Bin&auml;re Dateien jedoch bestehen aus Zeichen des 8-Bit Zeichensatzes. Um die
	&Uuml;bermittlung nun zu erm&ouml;glichen, m&uuml;ssen die Zeichen konvertiert werden (8 Bit -> 7 Bit)
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>B</FONT>IN&Auml;RE <FONT SIZE=3>D</FONT>ATEIEN <FONT SIZE=3>P</FONT>OSTEN</FONT><BR>
	Um eine bin&auml;re Datei in eine Newsgruppe zu schicken, m&uuml;ssen Sie diese ebenfalls Kodieren. Verwenden Sie dazu einen UUEncoder. F&uuml;gen Sie
	dann die kodierte Datei (es handelt sich dabei um reine ASCII Zeichen) in Ihre Mail an die Newsgrupp ein. Ist Ihre kodierte Datei zu gro&szlig;, dann teilen Sie die
	kodiert (!) Datei auf. Verwenden Sie dabei eine Gr&ouml;&szlig;e von 10000 bis 15000 Zeilen. Viele News Clients haben dieses Verfahren eingebaut. Vergewissern
	Sie sich nur, da&szlig; die maximale Artikell&auml;nge auf 10000 bis 15000 Zeilen eingestellt ist. Der Grund daf&uuml;r ist einfach. Wenn Sie eine Datei, die
	Sie in einem Artikel mit 150000 Zeilen Platz haben w&uuml;rde mit nur 900 Zeilen pro Artikel abschicken, dann haben Sie auf einmal 17 Teile der Datei. Schicken
	Sie au&szlig;erdem nur bin&auml;re Dateien an solche Newsgruppen, in denen das auch erlaubt ist (also mit dem Wort <I>binaries</I> im Namen) und schicken
	Sie einen kurzen Artikel mit einer Beschreibung der Datei in die entsprechende Diskussionsgruppe. Wenn also zwei Newsgruppen mit dem folgenden Namen
	existieren w&uuml;rden:
	<P>
	</FONT><SAMP>
	comp.binaries.ms-windows.binaries.utils
	comp.binaries.ms-windows.binaries.utils.d
	</SAMP><FONT SIZE=2>
	<P>
	dann posten Sie die bin&auml;re Datei in die erste Newsgruppe und die Dateibeschreibung in die Zweite.
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>5.  Z</FONT>US&Auml;TZLICHE <FONT SIZE=3>I</FONT>NFORMATION</FONT></B><BR>
	Hier einige weitere Information zu den Usenet Newsgruppen, die allerdings nicht unbedingt notwendig sind, um damit zu arbeiten.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>N</FONT>EWSGRUPPEN <FONT SIZE=3>E</FONT>RSTELLEN</FONT><BR>
	Wenn Sie tats&auml;chlich eine Idee f&uuml;r eine Newsgruppe haben, die noch nicht existiert, dann k&ouml;nnen Sie den Vorschlag
	einbringen, diese Newsgruppe zu erstellen. Dazu schicken Sie eine Nachricht and die Newsgruppe <I>news.newgroups</I>. Vergewissern Sie sich, da&szlig;
	Sie den vollst&auml;nidgen Namen und einen Grund angeben, warum Sie glauben, da&szlig; diese Newgruppe erstellt werden soll. Danach wird Ihre
	Vorschlag diskutiert und ein <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/CFV.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/cfv.htm">CFV</A> (call for votes) wird abgehalten. 
	W&auml;hrend dieses CFV k&ouml;nnen alle Internetbenutzer mit <I>Ja</I> oder <I>Nein</I> stimmen. Nach ungef&auml;hr einem Monat wird der CFV
	ausgewertet und wenn eine Mehrheit Ihrem Vorschlag zugestimmt hat, dann wird die vorgeschlagene Newsgruppe erstellt.
	<P>
	Dieses Prozedere gilt allerdings nicht fu&uuml;r die <I>alt</I> Hierarchie. In dieser Hierarchie kann jeder eine Newsgruppe erstellen, der wei&szlig;, wie es
	gemacht wird. Wenn Sie allerdings einen ernsten Vorschlag haben, dann empfehlen wir die Newsgruppe wie in dem vorher beschriebenen Verfahren
	erstellen zu lassen.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>I</FONT>NTERESSANTE <FONT SIZE=3>G</FONT>RUPPEN <FONT SIZE=3>F</FONT>&uuml;r <FONT SIZE=3>N</FONT>EUEINSTEIGER </FONT><BR>
	Wenn Sie gerade erst mit dem Usenet begonnen haben, dann empfehlen wir die folgenden Newsgruppen, in denen Sie Fragen stellen k&ouml;nnen und Antworten
	auf h&auml;fig gestellte Fragen finden.
		<DL>
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> <A HREF="news:news.newusers.questions">news.newusers.questions</A>
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> <A HREF="news:news.answers">news.answers</A>
	<DT><IMG SRC="../IMAGES/MISC/SQUARE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/square.gif" ALT="*"> <A HREF="news:news.announce.newusers">news.answers</A>
	</DL>
	<P>
	<TABLE BGCOLOR=#DDDDDD>
	<TR><TD VALIGN=TOP WIDTH=60>
		<IMG SRC="../IMAGES/MISC/BULB.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/bulb.gif">
	</TD><TD>
		<FONT FACE="Arial" SIZE=2>
		<FONT COLOR="#FF0000"><B><FONT SIZE=3>B</FONT>EMERKUNG:</B></FONT>
		Es existieren unter Umst&uuml;nden dieselben Newsgruppen unter einen lokalen Hierarchie, also zum Beispiel <I>at.news.newusers.questions</I> wenn Sie in
		&Ouml;sterreich wohnen.
		</FONT>
	</TD></TR>
	</TABLE>
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>B</FONT>VOR <FONT SIZE=3>S</FONT>IE <FONT SIZE=3>B</FONT>EGINNEN  </FONT><BR>
	Bevor mit dem Usenet beginnnen, sollten Sie sich die <A HREF="ETIQUETT.HTM" tppabs="http://www.austria.eu.net/iic/de/etiquett.htm">Netetiquette</A> durchlesen. Aufgrund der gro&szlig;en Anzahl der
	Benutzer des Usenet m&ouml;gen Sie vielleicht denken, es Sei ein guter Platz f&uuml;r kommerzielle Werbung, Kettenbriefe, etc. Tun Sie es nicht, denn
	Sie k&ouml;nnen sich den Unmut einer ganzen Reihe von Benutzern zuziehen und eventuell genau das Gegenteil erreichen.
	<P>
		<TABLE BGCOLOR=#DDDDDD>
	<TR><TD VALIGN=TOP WIDTH=60>
		<IMG SRC="../IMAGES/MISC/BULB.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/bulb.gif">
	</TD><TD>
		<FONT FACE="Arial" SIZE=2>
		<FONT COLOR="#FF0000"><B><FONT SIZE=3>A</FONT>CHTUNG:</B></FONT>
		Einige Scherzbolde k&ouml;nnen es nicht lassen: Seien Sie vorsichtig mit <I>tollen Tips</I> die im April gepostet werden (so Zum Beispiel da&szlig; Sie
		tolle Software auf einem Rechner mit der IP-Adresse 127.0.0.1 finden - es handelt sich dabei um Ihren eigenen Rechner). Ebenfalls finden sich sehr
		viele Kettenbriefe. Seien Sie au&szlig;erdem Vorsichtig, wenn bei einer Nachricht die Newsgruppe <I>alt.test</I> als Follow-Up Header angegeben wurde.
		Das Resultat k&ouml;nnen einige tausend Mails in Ihrer Mailbox sein - da eine Antwort an diese Newsgruppe evnetuell als globaler Test interpretiert wurde.
		</FONT>
	</TD></TR>
	</TABLE>
	<DIV ALIGN=RIGHT>
		<HR ALIGN=RIGHT WIDTH=200 SIZE=1 COLOR=#000000>
		<FONT FACE="Arial" SIZE=1>
		&copy 1996 Christian Feichtner<BR>
		Verbreitung in jeglicher Form nur mit Zustimmung des IIC.<BR>
		Internet Dienste werden gesponsert und zur Verf&uuml;gung gestellt von<A HREF="../../../TPPMSGS/MSGS0.HTM#94" tppabs="http://www.austria.eu.net/">EUnet International</A>
	</DIV>
</BODY>
</HTML>
