<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN//3.2">
<HTML>
<HEAD>
	<META http-equiv="PICS-Label" content='(PICS-1.0 "http://www.rsac.org/ratingsv01.html" l gen true comment "RSACi North America Server" by "cf@magnet.at" for "http://www.iic.priv.at/iic" on "1996.04.16T08:15-0500" exp "1997.07.01T08:15-0500" r (n 0 s 0 v 0 l 0))'> 
	<TITLE>IIC: How to use the World Wide Web</TITLE>
</HEAD>

<BODY BGCOLOR=#FFFFFF LEFTMARGIN=10>

	<IMG SRC="../IMAGES/MISC/BLANK.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/blank.gif" HEIGHT=10><BR>
	<A NAME="Top"><FONT FACE="Arial" SIZE=5><B>World Wide Web</B></FONT></A>
	<BR>
	<FONT SIZE=2 FACE="Arial">
	<I>December, 23. 1996</I></FONT><BR>
	<IMG SRC="../IMAGES/MISC/BLANK.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/blank.gif" HEIGHT=20><P>
	</FONT>
	<FONT SIZE=2>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>1.  W</FONT>AS <FONT SIZE=3>K</FONT>ANH <FONT SIZE=3>I</FONT>CH <FONT SIZE=3>D</FONT>AMIT <FONT SIZE=3>T</FONT>UN?</FONT></B><BR>
	Das Wolrd Wide Web  (oft abgek&uuml;rzt als WWW oder W3) ist der j&uuml;ngste und auch der interessanteste Dienst, den das Internet zu bieten hat.
	W&auml;hrend andere Dienste meistens Textorrientiert sind, ist das WWW von vornherein als grafischer Dienst konzipiert. Die Daten werden als Seiten
	mit Grafiken, Sounds, .. dargestellt und mit Links zu anderen Seiten irgendwo im Internet verbunden.
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>2.  W</FONT>AS<FONT SIZE=3>B</FONT>EN&Ouml;TIGE <FONT SIZE=3>I</FONT>CH <FONT SIZE=3>D</FONT>AF&Uuml;R ?</FONT></B><BR>
	Wie bei allen anderen Dienste, ben&ouml;tigen Sie auch hier einen IMG SRC="../images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/CLIENT.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/client.htm">Client</A>,
	einen sogenannten <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/WEBBRO~1.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/webbrowser.htm">Web Browser</A>, und einen Server mit dem Sie
	sich verbinden. Browser gibt es mittlerweile f&uuml;r alle g&auml;ngigen Betriebssysteme. Die bekanntesten Browser sind der Netscape Navigator und der
	Microsoft Internet Explorer. Hiere einige Links zu verschiedenen Web Browsern:
	<P>
	<IMG SRC="../IMAGES/MISC/WIN.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/win.gif" ALT="Win"> <A HREF="../../../TPPMSGS/MSGS1.HTM#135" tppabs="http://www.microsoft.com/ie/">Internet Explorer</A><BR>
	<IMG SRC="../IMAGES/MISC/WIN.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/win.gif" ALT="Win"> <A HREF="../../../TPPMSGS/MSGS9.HTM#951" tppabs="http://www.netscape.com/comprod/mirror/client_download.html">Netscape Navigator</A><BR>
	<IMG SRC="../IMAGES/MISC/WIN.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/win.gif" ALT="Win"> <A HREF="../../../TPPMSGS/MSGS10.HTM#1058" tppabs="http://www.ncsa.uiuc.edu/SDG/Software/WinMosaic/HomePage.html">NCSA Mosaic</A><BR>
	<IMG SRC="../IMAGES/MISC/WIN.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/win.gif" ALT="Win"> <A HREF="../../../TPPMSGS/MSGS10.HTM#1059" tppabs="http://www.sun.com/">Hot Java</A><BR>
	<IMG SRC="../IMAGES/MISC/WIN.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/win.gif" ALT="Win"> <A HREF="../../../TPPMSGS/MSGS10.HTM#1060" tppabs="http://www.oracle.com/products/websystem/powerbrowser/html/index.html">Oracle Powerbrowser</A><BR>
	<IMG SRC="../IMAGES/MISC/WIN.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/win.gif" ALT="Win"> <A HREF="../../../TPPMSGS/MSGS10.HTM#1061" tppabs="http://www.amsd.ru/ariadna/ariadna.htm">Aridana</A><BR>
	<IMG SRC="../IMAGES/MISC/APPLE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/apple.gif" ALT="Apple"> <A HREF="../../../TPPMSGS/MSGS10.HTM#1062" tppabs="http://www.microsoft.com/ie/iedl.htm">Internet Explorer</A><BR>
	<IMG SRC="../IMAGES/MISC/APPLE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/apple.gif" ALT="Apple"> <A HREF="../../../TPPMSGS/MSGS9.HTM#951" tppabs="http://www.netscape.com/comprod/mirror/client_download.html">Netscape Navigator</A><BR>
	<IMG SRC="../IMAGES/MISC/APPLE.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/apple.gif" ALT="Apple"> <A HREF="../../../TPPMSGS/MSGS10.HTM#1058" tppabs="http://www.ncsa.uiuc.edu/SDG/Software/WinMosaic/HomePage.html">NCSA Mosaic</A><BR>
	<P>
	Den Netscape Navigator gibt es auch via <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/ANONYM~1.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/anonymousftp.htm">Anonymous FTP</A>
	von den Adressen <I>ftp<FONT COLOR="#FF0000">X</FONT>.netscape.com</I>, wobei <FONT COLOR="#FF0000">X</FONT> durch eine Zahl von
	2 bis 20 zu ersetzen ist.
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>3.  W</FONT>OHIN <FONT SIZE=3>K</FONT>ANN <FONT SIZE=3>I</FONT>CH <FONT SIZE=3>M</FONT>ICH <FONT SIZE=3>V</FONT>ERBINDEN ?</FONT></B><BR>
	Es gibt tausende Server, mit denen Sie sich verbinden k&ouml;nnen. Von dern aktuellsten UFO Sichtungen bis hin zu Kochrezepten und viele Firmen mit
	Informationen und Software-Updates finden Sie alles Im World Wide Web. Wir bieten Ihnen unser <A HREF="LINKS-~1.HTM" tppabs="http://www.austria.eu.net/iic/de/links-nav.htm" TARGET="nav">Links Kapitel</A>,
	indem Sie einige Links zu Verzeichnissen und Suchdatenbanken finden, die Sie f&uuml;r Ihren Start in das Web verwenden k&ouml;nnen. Alternativ
	bietet sich auch <A HREF="../../../TPPMSGS/MSGS1.HTM#109" tppabs="http://www.yahoo.com/">Yahoo</A> als ein idealer Startpunkt and, den es mittlerweile auch in einer
	<HREF="../../../TPPMSGS/MSGS12.HTM#1235" tppabs="http://www.yahoo.de/">deutschen Version</A> gibt.
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>4.  I</FONT>NSTALLATION <FONT SIZE=3>U</FONT>ND <FONT SIZE=3>K</FONT>ONFIGURATION </FONT></B><BR>
	Fast alle Web Browser haben spezielle Features implementiert, die Ihr Web Erlebnis verbessern k&ouml;nnen. Beispiele daf&uuml;r sind eingebaute
	<IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/USENET.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/usenet.htm">Usenet News</A> Reader oder E-Mail. Andere Features dienen dazu, die 
	Uuml;bertragungsgeschwindigkeit zu verbessern. Wir m&ouml;chten uns nun mit einigen dieser Mechanismen besch&auml;ftigen
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>E</FONT>MAIL <FONT SIZE=3>U</FONT>ND <FONT SIZE=3>N</FONT>EWS</FONT><BR>
	Es existiert ein spezielles HTML 

	There is a special HTML <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/TAG.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/tag.htm">Tag</A>, welches Ihenn erlaubt an eine
	bestimmte Adresse eine E-Mail zu schicken. Damit das allerdings funktioniert, m&uuml;ssen Sie Ihren Browser speziell konfigurieren. Wie das geschieht, ist von
	Browser zu Browser verschieden. Im Netscape Navigator finden Sie im <I>Options</I>  einen Befehl <I>Mail and News Prefences</I>. In dem daraufhin erscheinenden
	Dialog w&auml;hlen Sie das <I>Identity</I> Register und nehmen dort die entsprechenden Eintragungen vor.
	<P>
	Netacape Navigator ab der Version 2.02 besitzt einen vollen Mail und News Client, den Sie &uuml;ber die entsprechenden Befehle im <I>Window</I> Men&uuml;
	erreichen.
	<P>
	Wenn Sie den Microsoft Internet Explorer 2.0 verwenden, dann m&uuml;ssen Sie nur Microsoft Exchange konfigurieren, um E-Mails verschicken zu k&ouml;nnen. 
	f&uuml;r den Internet Explorer 3.0 gibt es 2 eigene Mail und News Add Ins, die Sie direkt von <A HREF="../../../TPPMSGS/MSGS1.HTM#135" tppabs="http://www.microsoft.com/ie/">Microsoft</A>
	herunterladen k&ouml;nnen.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>C</FONT>ACHE </FONT><BR>
	Fast alle Browser benutzen einen Cache um bereits besuchte Seiten lokal abzuspeichern. Dieser Cache wird zum einen im Arbeitsspeicher Ihres Computer
	angelegt (nur solange der Browser benutzt wird) und zum anderen auf Ihrer Festplatte. Der Zweck des Caches ist es, Seite und vor allem h&auml;fig
	benutzte Elemente wie zum Beispiel Grafiken schnell laden zu k&ouml;nnen, ohne diese vom Server zu transferieren. Ein spezieller Mechanismus stellt
	sicher, da&szlig; immer die aktuelle Version angezeigt wird; d.h. der Browser vergleicht, welche Seite aktueller ist, die im Cache oder die am Server und
	Zeigt dann die korrekte Seite an. Wenn Sie &uuml;ber gen&uuml;gend Festplattenspeicher verf&uuml;gen, dann sollten Sie ihren Cache gr&szlig; genug
	w&auml;hlen, um das LAden von Seiten zu beschleunigen. Ein Abschalten des Cache wird nicht empfohlen.
	<P>
	Beim Netscape Navigator finden Sie die Cacheeinstellungen im <I>Options</I> Men&uuml; im <I>Network Pferences</I> Befehl. W&auml;hlen Sie
	im daraufhin erscheinenden Dialog das Register <I>Cache</I>. Von odrt aus k&ouml;nnen Sie meistens auch den Cache komplett l&ouml;chen.
	<P>
	Internet Explorer Anwender finden die Cache einstellungen im <I>View</I> Men&uuml; unter <I>Options</I>. Anschlie&szlig;end w&auml;hlen Sie das
	Register <I>Extended</I>. Im Gegensatz zum Netscape Navigator, bei dem Sie einen abolsuten Speicherbedarf angeben, definieren Sie die Cachegr&ouml;&szlig;e
	des Internet Explorers in Prozent relativ zum freien Speicherplatz.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>P</FONT>ROXY <FONT SIZE=3>S</FONT>ERVER </FONT><BR>
	Ein Proxy Server ist auch eine Art von Cache, mit dem Unterschied, da&szlig; er sich nicht auf Ihrem Rechner befindet, sondern auf einem
	Server irgendwo im Internet. Fragen Sie Ihren <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/ISP.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/isp.htm">ISP</A> um die
	Adresse des Proxy Servers. Au&szlig;er dem Angeben der Adresse des Proxy Servers sind hier keine weiteren Einstellungen zu treffen.
	<P>
	Netscape Navigator Anwender finden die Proxy Einstellungen im <I>Options</I> Men&uuml; unter <I>Network Preferences</I> im <I>Proxy</I> Register.
	Klicken Sie auf manuelle Konfiguration und geben Sie die Adressen der Proxy Server f&uuml;r die einzelnen Dienste ein.
	<P>
	Internet Explorer 3.0 Anwender gehen in die <I>Systemsteuerung</I> und w&auml;hlen das <I>Internet</I> Icon. Im Dialog w&auml;hlen Sie das
	Register <I>Proxy Server</I>. Dieser Dialog ist auch direkt aus dem Explorer heraus erreichbar. Dazu w&auml;hlen Sie das Men&uuml; <I>View</I>,
	den Befehl <I>Options</I> und das <I>Connection</I> Register.
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>4.  W</FONT>IE <FONT SIZE=3>K</FONT>ANN <FONT SIZE=3>I</FONT>CH <FONT SIZE=3>D</FONT>AS <FONT SIZE=3>W</FONT>WW <FONT SIZE=3>V</FONT>ERWENDEN ?</FONT></B><BR>
	Im Gegensatz zu den herk&ouml;mmlichen Adressen wird die Adresse eines Web Servers durch die <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;">
	<A HREF="GLOSSARY/URL.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/url.htm">URL</A> erg&auml;zt. Das ist deshalb notwendig, da ein Web Browser auch als Client f&uuml;r andere Dienste verwendet
	werden kann. Die allgemeine Form einer URL ist:
	</FONT><SAMP>
	URL://address/directory:port/document
	</SAMP><FONT SIZE=2>
	wobei <I>address</I> die Adresse des Servers ist, mit dem Sie sich verbinden m&ouml;chten, <I>directory</I> ist ein Verzeichnis auf dem
	Web Server und <I>document</I> eine Datei auf dem Web Server, die Sie sich ansehen m&ouml;chten. <I>URL</I> wird durch einen der folgenden
	Eintr&auml;ge ersetzt:
	<P>
	<TABLE BORDER=1 BORDERCOLORLIGHT="#FFFFFF" BORDERCOLORDARK="#FFFFFF">
	<TR>
	<TH BGCOLOR=#3AAFF5><FONT FACE="Arial" SIZE=2><B>URL</B></FONT></TH>
	<TH BGCOLOR=#3AAFF5><FONT FACE="Arial" SIZE=2><B>Beschreibung</B></FONT></TH>
	</TR>
	<TR>
	<TD BGCOLOR=#ECECEC>
		<FONT SIZE=2><B>http://</B></FONT>
	</TD>
	<TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>
		<I>Abk. f&uuml;:</I> <B>H</B>yper<B>t</B>ext <B>T</B>ransfer <B>P</B>rotocol. Standard Protokoll zur &Uuml;bertragung von
		<IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/HTML.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/html.htm">HTML</A> Dokumenten
		</FONT>
	</TD></TR>
	<TR><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>
		<B>gopher://</B>
		</FONT>
	</TD>
	<TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>
		Verbindung mit einem <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/GOPHER.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/gopher.htm">Gopher</A> Server aufnehmen.
		</FONT>
	</TD></TR>
	<TR><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>
		<B>ftp://</B>
		</FONT>
	</TD>
	<TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>
		Eine <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/FTP.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/ftp.htm">FTP</A> Sitzung durchf&uuml;hren (nur herunterladen)
		</FONT>
	</TD></TR>
	<TR><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>
		<B>news:</B> <I>(ohne das &quot;//&quot; !)</I>
		</FONT>
	</TD>
	<TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>
		Lesen einer <IMG SRC="../IMAGES/MISC/R_ARROW.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/r_arrow.gif" ALT="-&gt;"><A HREF="GLOSSARY/USENET.HTM" tppabs="http://www.austria.eu.net/iic/de/glossary/usenet.htm">Usenet Newsgruppe</A>.
		Beachten Sie bitte, da&szligM Ihr Browser korrekt f&uuml;r Mail und News konfiguriert sein mu&szlig;
		</FONT>
	</TD></TR>
	<TR><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>
		<B>telnet:</B> <I>(ohne das &quot;//&quot;)</>
		</FONT>
	</TD>
	<TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>
		Eine Telnet Sitzung starten.
		</FONT>
	</TD></TR>
	<TR><TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>
		<B>mailto:</B> <I>(ohne das &quot; //&quot;)</I>
		</FONT>
	</TD>
	<TD BGCOLOR=#ECECEC>
		<FONT SIZE=2>
		Sendet eine Mail an die angegebene Adresse.
		</FONT>
	</TD>
	</TR>
	</TABLE>
	<P>
	Hier einige Beispiel f&uuml;r g&uuml;ltige URLs
	<P>
	</FONT><SAMP>
	http://www.iic.priv.at/iic<BR>
	http://www.somehost.somewhere<BR>
	ftp://ftp.a.host<BR>
	ftp://ftp.a.host/filename.txt <I>(retrieves the specified file)</I><BR>
	gopher://gopher.service<BR>
	news:alt.binaries.windows.shareware<BR>
	mailto: cf@magnet.at<BR>
	telnet:192.56.23.2<BR>
	</SAMP><FONT SIZE=2>
	<P>
	Wie man in dem obigen Beispiel sehen kann, k&ouml;nnen Sie zus&auml;tzlich zur Adresse ein Verzeichnis und/oder einen Dateinamen angeben. Dies kann man
	verwenden, um eine Datei via FTP sofort herunterzuladen. Dazu geben Sie <I>ftp://ftp.at.somewhere/directory/file.txt</I> als Adresse an. Wenn es sich um eine
	reine Textdatei handelt, wird Ihr Browser Sie anzeigen, andernfalls wird er Sie auf Ihren Computer herunterladen.

	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>D</FONT>URCH <FONT SIZE=3>D</FONT>AS <FONT SIZE=3>W</FONT>EB <FONT SIZE=3>N</FONT>AVIGIEREN </FONT><BR>
	Wenn Sie sich eine Web Seite einmal ansehen, dann werden Sie Textstellen bemerken, die eine andere Farbe als der restliche Text hat und eventuell noch
	unterstrichen ist. Daselbe gilt auch f&uuml;r Grafiken - diese haben dann einen (meistens) blauen Rahmen. Diese speziellen Textstellen werden Hyperlinks genannt.
	Ein Hyperlink ist nichts anderes als ein Verweis auf eine andere Seite irgendwo im Internet. Es kann sich dabei zum Beispiel um eine Seite auf einem Web Server 
	handeln oder um eine Datei auf einem FTP Server. Wenn Sie nun Ihren Mauszeiger dar&uuml;ber bewegen, dann &auml;ndert sich der Mauszeiger. Das ist ein Indiz f&uuml;r
	einen Hyperlink. Wenn Sie nun mit der Maus einmal klicken, dann wird die entsprechende Seite angezeigt.
	<P>
	Wenn Sie einigen Hyperlinks gefolgt sind, dann m&ouml;chten Sie vielleicht wieder zu einer der vorigen Seiten zur&uuml;ckkehren. Dazu bieten fast alle Browser eine
	<I>Zur&uuml;ck</I> Schaltfl&auml;che in Ihrer Symbolleiste and. Ein Klick darauf bringt Sie wieder zur vorherigen Seite. Ebenfalls gibt es eine <I>Vorw&auml;rts</I>
	Schaltfl&auml;che, mit der Sie sich innerhalbe der bereits besuchten Seiten weiter bewegen k&ouml;nnen.
	<P>
	Zus&auml;tzlich zu den Hyperlinks gibt es noch Imagemaps. Das sind nichts anderes als Grafiken, wobei jedoch bestimmte Teile der Grafik mit bestimmten Seiten
	verbunden sind (nicht die gesammte Grafik mit einer Seite). Seit dem Internet Explorer und Netscape Navigator 2.0 gibt es die sogenannten <I>Client-Side Imagemaps</I>.
	Eine genaue Erkl&auml;rung der funktionsweise w&uuml;rde hier zu weit f&uuml;hren. Wichtig ist, da&szlig; diese Art der Imagemaps nur von den obigen Browsern
	verstanden werden (zum Zeitpunkt der Erstellung dieses Dokuments). Bei allen anderen Browsern passiert unter Umst&auml;nden bei einem Klick auf eine solche 
	Imagemap gar nichts. Wenn Sie Ihren Mauszeiger &uuml;ber eine Grafik, bei der es sich  um eine Imagemap handelt, stellen und in der Symbolleiste Ihres Browsers
	Koordinaten angezeigt werden, dann handelt es sich um eine herk&ouml;mmliche Imagemap. Sind jedoch die URLs direkt zu sehen, dann handelt es sich um eine
	Client-Side Imagemap.
	<P>
	Viele Web-Autoren bieten auf Ihren Seiten die M&ouml;glichkeit direkt mit Ihnen in Kontakt zu treten. Dazu gibt es einweder einen speziellen Link, der es Ihnen erlaubt
	ein E-Mail zu senden oder der Autor bietet ein Formular an, da&szlig; Sie nur ausf&uuml;llen m&uuml;ssen. Ein Beispiel f&uuml;r ein solches Formular ist das
	<A HREF="FEEDBACK.HTM" tppabs="http://www.austria.eu.net/iic/de/feedback.htm">IIC Feedback Formular</A>. Solche Formulare besitzen meistens zwei Schaltfl&auml;chen, eine zum Abschicken des Formulares, meistens
	Beschriftet mit <I>Submit</I> und eine zum L&ouml;schen des Formularinhaltes, meistens Beschriftet mit <I>Clear</I>.
	<P ALIGN=RIGHT>
	<A HREF="#Top"><IMG SRC="../IMAGES/MISC/UP_ARR~1.GIF" tppabs="http://www.austria.eu.net/iic/images/misc/up_arrow_blue.gif" ALT="Top" BORDER=0></A>
	<P ALIGN=LEFT>
	<P>
	<B><FONT COLOR="#FF5500"><FONT SIZE=3>6.  Z</FONT>US&Auml;TZLICHE <FONT SIZE=3>I</FONT>NFORMATION</FONT></B><BR>
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>S</FONT>TART <FONT SIZE=3>S</FONT>EITE </FONT><BR>
	Browser bieten Ihnen die M&ouml;glichkeit, eine Startseite einzustellen, die sobald Sie den Browser starten, geladen wird. So eine Seite wird auch
	als Homepage bezeichnet.
	<P>
	Benutzer des Netscape Navigator 3.0 gehen in das <I>Options</I>Men&uuml; und w&auml;hlen den Befehl <I>General Pferences</I>. Klicken Sie
	dann auf das <I>Appearance</I> Register. Geben Sie nun dies Seite ein, die beim Starten automatisch geladen werden soll, zum Beispiel das Internet
	Information Center mit der Adresse http://www.iic.priv.at/iic.
	<P>
	Internet Explorer 3.0 Anwender w&auml;hlen den <I>Optionen</I> Befehl im <I>View</I> Men&uuml;. W&auml;hlen Sie das Register
	<I>Start- and Searchpage</I>.
	<P>
	Um nun von Irgendwo zur Startseite zur&uuml;ckzukehren, klicken Sie auf die <I>Home</I> Schaltfl&auml;che Ihres Web Browsers.
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>&Uuml;</FONT>BERTRAGUNG <FONT SIZE=3>I</FONT>NDICATOR </FONT><BR>
	Alle Web Browser besitzen im rechten oberen Eck des Fensters eine kleine Animation. Wird diese Animation ausgef&uuml;hrt, dann werden
	gerade Daten &uuml;bertragen. Viele Browser zeigen den Status der &Uuml;bertragung auch in der Statuszeile an, dabei wird angezeigt,
	wieviel Prozent bereits &uuml;bertragen wurden und wieviel Bytes noch zu &uuml;bertragen sind.
	<P>
	W&auml;hrend Ihrer Reise durch das Web werden Sie unter Umst&auml;nden auf Seiten mit sehr vielen Grafiken sto&szlig;en, die nur sehr
	langsam &uuml;bertragn werden. Dazu bieten Ihnen fast alle Browser die M&ouml;glichkeit an, den Grafiktranser auzuschalten. Dann werden
	anstelle der Grafiken nur noch Platzhaltersymbole angezeigt
	<P>
	<FONT COLOR="#FF5500"><FONT SIZE=3>H</FONT>TML </FONT><BR>
	Die Seiten im World Wide Web werden mit Hilfe einer speziellen Sprache, der sogenannten HTML, erstellt. Man kann HTML als eine
	Art Seitenbeschreibungssprache sehen, die ungef&auml;hr definiert, wie eine Seite aussehen soll. Da es aber verschiedene Versionen
	von HTML gibt, die aktuellste ist V3.2, und viele Browserhersteller eigene Versionen definieren, wird nicht jede Seite auf jedem Browser
	identisch dargestellt. Wir empfehlen daher immer die aktuellste Version eines Browser zu verwenden, um die Seiten auch so zu sehen,
	wie Sie entworfen worden sind.
	<DIV ALIGN=RIGHT>
		<HR ALIGN=RIGHT WIDTH=200 SIZE=1 COLOR=#000000>
		<FONT FACE="Arial" SIZE=1>
		&copy 1996 Christian Feichtner<BR>
		Verbreitung in jeglicher Form nur mit Zustimmung des IIC.<BR>
		Internet Dienste werden gesponsert und zur Verf&uuml;gung gestellt von<A HREF="../../../TPPMSGS/MSGS0.HTM#94" tppabs="http://www.austria.eu.net/">EUnet International</A>
	</DIV>
</BODY>
</HTML>
