<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE></TITLE>
   <META NAME="Author" CONTENT="Einar Sverdrup">
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#C0C0C0" LINK="#FF0000" VLINK="#FF0000" ALINK="#FF0000">

<P><B><FONT COLOR="#000080">Melding fra NTB 18.02.97:</FONT></B></P>

<P>&Aring;lesund (NTB): To menn omkom under dykking i Breisundet ved &Aring;lesund
mandag kveld.</P>

<P>Det var tre personer om bord i b&aring;ten de dykket fra. &Oslash;rlandet
radio fikk beskjed om ulykken ved 21-tiden mandag kveld. </P>

<P>Det var sterk vind i omr&aring;det da ulykken skjedde.</P>

<P>De tre var ute i hobbydykking med b&aring;ten Brokvik, sier vaktleder
ved &Oslash;rlandet radio, Terje Ulekleiv, til NTB.</P>

<P>Ett kvarter etter at &Oslash;rlandet radio hadde f&aring;tt melding
fra Brokvik om ulykken, var losb&aring;ten Los 094 framme ved </P>

<P>ulykkesb&aring;ten som er registrert i Misund i Romsdal.Brokvik er en
35 fots sjark, og den l&aring; for anker da vi kom </P>

<P>fram. En av dykkerne var omkommet og l&aring; og fl&oslash;t i sj&oslash;en,
mens den andre dykkeren hadde drevet bort fra b&aring;ten, sier f&oslash;reren
</P>

<P>p&aring; losb&aring;ten, Einar Runde, til NTB. Tredjemann som befant
seg om bord i Brokvik, var s&aring; forkommen </P>

<P>at han hadde problemer med &aring; gj&oslash;re rede for hva som hadde
skjedd.Han var s&oslash;kkv&aring;t, og alt tyder p&aring; at han hadde
v&aelig;rt i sj&oslash;en for </P>

<P>&aring; hjelpe de to som kom i vansker, sier Runde.Det kom flere b&aring;ter
til, og det ble satt i gang s&oslash;k etter </P>

<P>dykkeren som hadde drevet bort. Han ble raskt funnet omkommet av en
fiskeb&aring;t, og de to ble tatt om bord i hurtigb&aring;ten </P>

<P>Hj&oslash;rungav&aring;g, som g&aring;r mellom &Aring;lesund og Hareid,
opplyser Runde.Et Sea King redningshelikopter kom til ulykkesstedet og
brakte </P>

<P>de to omkomne til &Aring;lesund. </P>

<P>Ved Redningssentralen p&aring; Sola f&aring;r NTB opplyst at dykkingen
begynte sent mandag ettermiddag, ved 18-tiden. De to dykkerne </P>

<P>var i gang med dykkingen da den ene kom opp og fortalte at den andre
var i vansker. Tredjemann, som befant seg p&aring; Brokvik, </P>

<P>greide ikke &aring; f&aring; de to dykkerne om bord da det oppsto problemer.Det
var ved 22.30-tiden mandag kveld ikke klart hva slags </P>

<P>problemer de to dykkerne hadde f&aring;tt. Hendingsforl&oslash;pet fram
til de to ble funnet omkommet i sj&oslash;en av b&aring;tene som kom til,
var </P>

<P>heller ikke klarlagt, f&aring;r NTB opplyst.</P>

<P>Melding slutt fra NTB.</P>
<B><FONT COLOR="#FF0000"><A HREF="../../../tppmsgs/msgs0.htm#10" tppabs="http://www.sol.no/sportweb/scuba"></A></FONT></B>
<P><B><FONT COLOR="#FF0000"><A HREF="../../../tppmsgs/msgs0.htm#10" tppabs="http://www.sol.no/sportweb/scuba">Tilbake
til forsiden.</A></FONT></B></P>

</BODY>
</HTML>
