<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>Indiens Venner</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/ARTIKEL/GANDHI2.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#8000FF" LINK="#400080" VLINK="#0080FF" ALINK="#00FFFF">
<CENTER>
 <A HREF="../ARTIKEL.HTM#Gandhi" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM#Gandhi"><B>Artikler om krig og fred</B></A><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT><HR>
</CENTER>

<H1>Indiens Venner</H1>
<I>Af Holger Terp</I>
</P>
<P>For at styrke formidlingen af oplysninger og nyheder om indernes frihedskamp
opretter Ellen H&oslash;rup og nogle af hendes venner i oktober 1930 foreningen
og tidsskriftet &quot;Indiens Venner&quot; i K&oslash;benhavn.</P>
<P>N&aring;r Ellen H&oslash;rup i slutningen af tyverne tager initativ til en
international kampagne til fordel for indernes frig&oslash;relseskamp, er dette
en nyskabelse i kampen. Gandhi mener p&aring; det tidspunkt, at indernes
frihedskamp skal foreg&aring; i Indien og ikke udenfor landet. S&aring; Ellen H&oslash;rup
kommer med sine planer om en international journalistkampagne, lidt p&aring; tv&aelig;rs
af Gandhis planer. Hun er dog ikke alene med diisse planer. </P>
<P>Rundt omkring i Europa, s&aring;vel som i andre verdensdele, dannes der
samtidigt tilsvarende st&oslash;tteorganisationer og tidsskrifter som &quot;Indiens
Venner&quot;.</P>
<P>Disse organisationer og tidsskrifter er i dag stort set glemte. Mig bekendt
er de ikke omtalt i de forholdsvis f&aring; b&oslash;ger, der er skrevet om
fredsbev&aelig;gelsernes historie, hverken internationalt eller herhjemme.  I
efter&aring;ret 1989 registrerede jeg sm&aring; 500 b&oslash;ger om den
internationale fredsbev&aelig;gelsens historie og fandt ikke en eneste omtale af
&quot;Indiens Venner&quot; og kun to omtaler af &quot;den verdensber&oslash;mte
danske journalist Ellen H&oslash;rup&quot;. </P>
<H2>Foreningen Indiens Venner
</H2>
<P>
&quot;Indiens Venner&quot; i K&oslash;benhavn oprettes i oktober 1930 med det
form&aring;l, at udbrede kendskabet i Danmark om forholdene i Indien.
Foreningens programerkl&aelig;ring i pr&oslash;venummeret af &quot;Indiens
Venner&quot;, oplyser, at:
</P>
<P><CITE>
&quot;Indiens Venner er Navnet paa en Sammenslutning af Indienintresserede
Danske. Formaalet er at udbrede Kendskab til og v&aelig;kke Interesse for
Indiens kulturelle og sociale Forhold gennem Tiderne. At bidrage til at udj&aelig;vne
de Racefordomme, som endnu findes. At bidrage til at Indien faar den Plads
blandt Folkene, som dets &aelig;ldgamle Kultur og Aand berettiger det til. Men &quot;Indiens
Venner&quot; gaar videre. I den &quot;ikkevoldelige&quot; Uafh&aelig;nighedsbev&aelig;gelse,
som er rejst af Gandhi, ser de Indledningen til et nyt Afsnit i Menneskehedens
Historie, hvor Vold og Vaaben er afskaffet, og hvor Mods&aelig;tningerne mellem
Racer og Nationer ikke mere hindrer Forstaaelsen blandt Menneskerne&quot;.</CITE></P>
<P>Fra starten er den temam&aelig;ssige bold givet op, idet pacifisten Emil
Dehn, p&aring; foreningens f&oslash;rste m&oslash;de, foredrager om &quot;Ikkevolds
Tanken&quot;.  </P>
<P>Blandt foreningens ialt ca 250 medlemmer er der i oktober 1931 i
arbejdsudvalget: Ellen H&oslash;rup, forfatteren og den senere redakt&oslash;r
af &quot;Ude og Hjemme&quot; i &aring;rene 19331936 Fru Tove Kjarval, Axel
Pille fra Aldrig mere Krig, Fru S. H&oslash;gsbro Holm, Emil Dehn, maleren Roger
Scavenius, Fru Marie Schmidt, keramikeren Cathinca Olsen, Frk. Maya Scavenius.
Senere kommer Kommunel&aelig;rer Jens Jacob Jensen med i arbejdsudvalget. Kasser
i Indiens Venner er fuldm&aelig;gtig Walther Pusch, Ellen H&oslash;rups moders
plejebarn.</P>
<P>
Tidsskriftet Indiens Venner</P>
<P>Foreningen Indiens Venner udgiver tidsskriftet &quot;Indiens Venner&quot;
som udkommer, i lighed med Ellen H&oslash;rups senere tidsskrifter m&aring;nedligt,
fra november 1930 til november 1938. Der indledes med to pr&oslash;venumre. I
det f&oslash;rste &aring;r af tidsskriftets eksistens er forfatteren og den
senere redakt&oslash;r af ugebladet &quot;Ude og Hjemme&quot;, Tove Kjarval
(18901958) redakt&oslash;r af bladet. Tove Kjarval er forfatteren og
satirikeren Hans Scherfigs idealistiske og okulte Fru Drusse. Resten af tiden er
Ellen H&oslash;rup redakt&oslash;r af &quot;Indiens Venner&quot;.  Blandt de
danske bidragyderne til bladet er foruden Ellen H&oslash;rup journalisten Axel
Pille, specielt efter at &quot;Nye Veje&quot; g&aring;r ind i 1933 (bladet blev
senere i 1936 og 1937 fors&oslash;gt genoplivet) og kunstmaleren og keramikeren
Cathinka Olsen, som sammen med en fjerde bidragyder, filosoffen og
Magasindirekt&oslash;ren Carl Vett, er samemn med Ellen H&oslash;rup hos Gandhi
i Indien, pacifisten og redakt&oslash;ren Aksel Knudsen  fra tidsskriftet &quot;&Oslash;st
Vest&quot;, Tove Kjarval, indien mission&aelig;ren Anne Marie Petersen, Henni
Forchhammer fra Aldrig mere Krig, H. Bjerrum, L. H. Bj&oslash;rner  fra &quot;Retsforbundet&quot;,
Jens Jacob Jensen, pastor og indienmission&aelig;r Johannes Bittermann, og Karen
Stampe Bendix.</P>
<P>
Blandt de udenlandske bidragydere i &quot;Indiens Venner&quot; er notabiliteter
som: Mahatma Gandhi, Rommain Rolland, de amerikanske journalister Wilhelm Shirer
og Sydney Strong, den amerikanske forfatter J. T. Sunderland, den  indiske
digter Rabindranatm Tagore, den indiske kongrespolitiker Taraknath Das,
schweizeren Edmond Privat, inderne: Fru Keron Bose, Subbas Chandra Bose, Anatm
Natm Bose, Jawaharial Neru, engl&aelig;nderne: pr&aelig;sten og forfatteren C.
F. Andrews, Walther Walsh, Reginald A. Reynolds  viceformand i &quot;Friends of
India Society&quot;, i London; den norske sangerinde Caroline Bokken Lasson,
Nordm&aelig;ndene M. Gormsen, Agnes Herber, Olaf Klausen, Johannes Hohlenberg,
den belgiske pacifist Frans Dael den schweiziske milit&aelig;rn&aelig;gterorganisator
professor Pierre Ceresole, Wilfred Wellock og Michael Mendelsohn.</P>
<P>En imponerende samling pacifistiske skribenter.</P>
<P>Ud over journalistiske artikler skrevet direkte til tidsskriftet sakser
redaktionen fra en del udenlandske aviser og tidsskrifter, specielt Gandhis egne
tidsskrifter: &quot;Young India&quot; og &quot;Harijan&quot;, det engelske
tidsskrift &quot;India Bulletin&quot; fra organisationen &quot;Friends of India&quot;
grundlagt i 1932, det schweiziske &quot;GandhiBriefe&quot;, et Japansk Gandhi
tidsskrift &quot;Indian Flag&quot; omtales, &quot;Free Press Journal&quot;, det
amerikanske fredsblad &quot;Unity&quot;, og andre indiske tidsskrifter,
eksempelvis: &quot;The Modern Rewiev&quot;, The New Asia&quot;, og &quot;Hindustan
Times&quot;.</P>
<P>
I tidsskriftet &quot;Indiens Venner&quot; besk&aelig;ftiger man sig
hovedsageligt med den aktuelle politiske og kulturelle udvikling i Indien. Denne
beskrives og kommenteres. Fra fra midt i trediverne kommer der desuden flere
pacifistiske artikler og flere kvindesagsartikler i bladet.</P>
<P>&quot;Udgiverne af dette Blad har paataget sig en meget vanskelig Opgave 
naar man t&aelig;nker p&aring;, hvad L&aelig;sere i Almindelighed er vante til 
nemlig at have det samme Princip for &Oslash;je, som Mahatma Gandhi har taget
som Grundlag for sit Blad &quot;Young India&quot;: Aldrig at skrive andet, end
hvad der er Sandhed, og aldrig at bruge Overdrivelser.Vi ved, at det er et
Princip, Gandhi har gennemf&oslash;rt al den Tid han har arbejdet for sit Folk.
Vi ved, at Gandhis &AElig;rb&oslash;dighed for Ordet er saa stor, at han under
hvilke som helst Forhold vilde praktisere dette Princip.Ordet har i vor Tid
undergaaet en Forvandling, der ikke staar tilbage for noget andet i vor af
Tekniken beherskede Tid. Den &quot;Overproduktion&quot; af Ord, der finder Sted
nu, g&oslash;r, at det ligesom en Vare har tabt i V&aelig;rdi.</P>
<P>Ordet bevares ikke mere, det modtages ikke mere som noget betydningsfuldt.
Ord drukner Ord.Men Ordet er ligefuldt en Magt. En af de st&oslash;rste, der
findes. Og  en af de farligste. Selve M&aelig;ngden af Ord er en Fare.
Mennesker beruser sig i Ord, bed&oslash;ver sig. Ord er efterh&aring;nden blevet
en daglig Narkose, der under Masken af Kultur elller N&oslash;dvendighed til den
Grad optager og betager Menneskene, at deres Personlighed gaar til Grunde i dem.
De vogter sig navnlig ikke for Arten af de Ord, de tillader at faa Indpas i og
optage deres Tanker. Og i S&aelig;rdeleshed er der en M&aelig;ngde af de
Mennesker, der producerer Ordet, der ikke vogter sig for at misbruge det. Disse
er i en saa v&aelig;sentlig Grad i Overtal, at de langt f&aelig;rre, der har &AElig;rb&oslash;dighed
for Ordet, og &oslash;nsker at bruge det til Gavn og H&oslash;jnelse for
Menneskeheden, n&aelig;sten bliver borte melllem dem.Ordet kan v&aelig;re et
frygteligt Vaaben. En forf&aelig;rdelig Gift. Millioner Mennesker er gaaet under
i Revolutioner, i Krig, i Pinsler, i N&oslash;d  fordi Ord fra enkelte
Mennesker forgiftede Sindene og bragte Tilstandene til Eksplosion. Og Millioner
synes endnu at skulde forgaa, fordi Ordet bestandigt bruges paa den Maade.T&aelig;nk
om alle de f&oslash;rende Hjerner i Verden vilde veje deres Ord paa en Guldv&aelig;gt,
f&oslash;r de slap dem l&oslash;s. Som Mahatme Gandhi g&oslash;r det. F&oslash;r
de talte det, f&oslash;r de skrev det. F&oslash;r de l&oslash;ftede det som
flammende Bannere over deres Hoveder til at vildf&oslash;re eller retlede den
villige Menneskehed. F&oslash;r de brugte Ordet til at g&oslash;re Vold mod
Menneskesindet. Mahatma Gandhi har ved hele sit v&aelig;sen, i hele sin Gerning
fornyet de smukkeste Ord, der gennem aartusinder af Menneskehedens store L&aelig;rere
er sagt os. Han har gjort dem levende igen. Men for at de skal kunne h&oslash;res
Verden over, for at de ikke skal drukne i de giftige, de overfl&oslash;dige, de
frygtsomme Ord, maa de gentages af saa mange som muligt. De maa blive et Raab,
der kan overd&oslash;ve Revolutionens, Krigsgalskabens, undertrykkelslystens Ord
Verden over...</P>
<P>Ellen H&oslash;rup skriver op igennem 1930'erne en lang r&aelig;kke artikler
om Gandhi og forholdene i Indien. Endog b&aring;de l&aelig;serbreve og artikler
i &quot;Berlingske Tidende&quot;, hvis redaktion g&oslash;r avisens undrende l&aelig;sere
opm&aelig;rksom p&aring;, at: &quot;Fru Ellen H&oslash;rup skriver naturligvis
ganske for egen Regning&quot;! Artiklen i Berlingske Tidende, er en anmeldelse
af Richard B. Greggs pjece: &quot;Gandhis ikke voldelige kamp. Heri konkluderer
hun, den 25.7.1930, om nytten af den ikkevoldelige modstand:</P>
<P>
&quot;Og lige som den enkelte overfor den ikkevoldelige Modstand begynder
Soldaterne at tvivle paa deres Sags Retf&aelig;rdighed. Og Tvivlen virker opl&oslash;sende
paa alt det, der svejser en H&aelig;r sammen til en ubrydelig Helhed.
Disciplinen, Tilliden til Officerne, Regeringen, Landet. Hvorfor er de blevet
udkommanderet mod den slags Mennesker? Hvad har de gjort? En Soldats Haandv&aelig;rk
er Krig, men Krig foruds&aelig;tter en v&aelig;bnet voldelig Fjende. Hvorfor
skal de slaa l&oslash;s paa de rolige ubev&aelig;bnede Folk? Det er ikke Krig,
det er Overfald. Her er ikke noget at forsvare, her er ikke noget at beskytte.
Og grimt ser det ud, baade i deres egne og andre Folks &Oslash;jne. Med den
Slags R&aelig;sonnementer opl&oslash;ses den sidste Rest af Moralen. Imod den
ikke voldelige Modstand er Vaapene til ingen Nytte. Imod den H&aelig;r, der i
Ordets bedste Forstand ikke er voldelig, kan ingen Soldater k&aelig;mpe. Heller
ikke i Indien&quot;.</P>
<P>Ud over tidsskriftet, udgiver og formidler foreningen &quot;Indiens Venner&quot;
ogs&aring; en r&aelig;kke pjecer skrevet af forskellige forfattere om forholdene
i Indien.</P>
<P>I takt med den stigende politiske krise i Europa med nazisterne og
fascisternes fremgang, nedtones aktiviteterne i Indiens Venner som ender sine
dage i for&aring;ret 1940. I mellemtiden er Ellen H&oslash;rup i lighed med alle
andre udenrigspolitisk orienterede i mellemkrigs&aring;rene flyttet til Gen&egrave;ve,
som blev oplyst af den nye stjerne i menneskehedens broderskab som skulle
forhindre krige og &oslash;del&aelig;ggelser: Folkeforbundet. 
</P>

<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../ARTIKEL.HTM#Gandhi" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM#Gandhi">Artikler om krig og fred#Gandhi</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Indiens Venner"
 - Hjemmesider for Fred - Oprettet 01/03-97 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~82.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../ARTIKEL/GANDHI2.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>

