<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>Ellen H&oslash;rup bryder med Gandhi</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/ARTIKEL/GANDHI4.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#8000FF" LINK="#400080" VLINK="#0080FF" ALINK="#00FFFF">
<CENTER>
 <A HREF="../ARTIKEL.HTM#Gandhi" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM#Gandhi"><B>Artikler om krig og fred</B></A><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT><HR>
</CENTER>

<H1>Ellen H&oslash;rup bryder med Gandhi</H1>
<I>Af Holger Terp</I>
<P>
Den 23 november 1936 begrunder Ellen H&oslash;rup hendes &oslash;gede kritik af
Gandhis stadigt mere diktatoriske politik i forhold til den socialistiske og
kommunistiske opposition i den indiske mationalistbev&aelig;gelse.</P>
<P>Oppositionen vil Gandhi ikke lade komme til orde i kongressen eller lade den
indv&aelig;lge i kongressens ledelse. Ellen H&oslash;rup voksende kendskab til
de politiske og sociale forhold i Indien &oslash;ger hendes forst&aring;else for
andre samfundsgruppers sociale behov for frihed, materiel og &oslash;konomisk
fremgang. F&oslash;rst og fremmest kvindernes, b&oslash;ndernes, arbejdernes og
de kastel&oslash;ses behov. Kongrespartiet, under Gandhis ledelse, tager, efter
Ellen H&oslash;rups mening, ikke nok hensyn til disse befolkningsgrupper.
Desuden er hun utilfreds med Gandhis manglende interesse i at inddrage kvindebev&aelig;gelsen
og arbejderbev&aelig;gelsen i Indien i landets frihedskamp.</P>
<P>Kritikken fremkommer i foredraget: &quot;Mit forhold til Gandhi&quot;, som
holdes for foreningen &quot;Indiens Venner&quot; i K&oslash;benhavn. Det er
delvist refereret i &quot;Indiens Venner&quot;, for November 1936. Den fuldst&aelig;ndige
kladde til fordraget er fundet i Ellen H&oslash;rups arkiv, og publiseres her
for f&oslash;rste gang i sin helhed: </P>
<P>&quot;Jeg har bedt Dem komme&quot; ... indleder hun ... &quot;fordi jeg
synes, at  &quot;Indiens Venner&quot;, hvis Interesse for Indien og Beundring
for Gandhi jeg har v&aelig;ret med til at v&aelig;kke, ogsaa har Krav paa at faa
at vide, hvilke &aelig;ndringer i min Opfattelse disse fire Aar har medf&oslash;rt.
Jeg maa desv&aelig;rre begynde lidt langt tilbage med mine f&oslash;rste Rejser
til Indien. Gandhis Ideer, min Beundring for Ham, min L&aelig;ngsel efter at se
et Menneske, der indg&oslash;d mig det, som jeg hele mit Liv havde s&oslash;gt,
og som kaldes Devotion, &AElig;rb&oslash;dighed og K&aelig;rlighed i Forening,
det var det, der f&oslash;rte mig til Indien baade f&oslash;rste og anden Gang.
Jeg vilde se Gandhi, og jeg vilde se de 350 Milioner blide Hinduer, som fulgte
ham.</P>
<P>	I Indien s&oslash;gte jeg kun ham og hans Tilh&aelig;ngere. I hver By
gjaldt mit f&oslash;rste Bes&oslash;g Kaddharboden, hvor jeg blot beh&oslash;vede
at vise en lille Medalion af Gandhi, der solgtes for 10 &Oslash;re paa Gaden,
for at se alle Ansigter forvanles, alle Hjerter aabnes, og alle H&aelig;nder
foldes til Hilsen. Jeg fandt, hvad jeg s&oslash;gte. Men andet fandt jeg heller
ikke. Jeg havde gjort det, som en af mine Venner skrev til mig, at hun ogsaa
havde gjort: Jeg havde identificeret Indien med Gandhi. Og Gandhi var for mig
den Apostel, der skulde bringe ikke alene Indien men hele verden Fremtidens
Evangelium: Afskaffelse af Vold mellem Menneskene.</P>
<P>Og det er han endnu.</P>
<P>Men eftersom Aarene er gaaet og jeg har v&aelig;ret i London under det Runde
Bords Konference og siddet i Gen&egrave;ve i tre Aar, er Indien blevet til andet
end Gandhi for mig. Og jeg har l&aelig;rt og l&aelig;st, set mange fra Gandhis
Land og forstaaet, at der er forskellige Str&oslash;mninger i Indien som i alle
Lande. Og jeg er kommet bort fra Gandhi paa mange Punkter. Jeg f&oslash;lger ham
paa hans Vandringer ude mellem B&oslash;nderne og inde i Byerne mellem
Arbejderne. Jeg l&aelig;ser, hvad han mener om Kvinderne, og hvad han siger til
dem, naar de sp&oslash;rger ham. Gandhi s&oslash;tter dem h&oslash;jt. Han har
kaldt dem ud fra Indesp&aelig;rringen, frem bag Purdaen. Men ogsaa Gandhi har en
Mands Hjerne, og desuden en Hindus.</P>
<P>I Gandhis Blad, &quot;Young India&quot; fra 1929 staar der en Artikel, der
hedder &quot;The Hindu Wife&quot;. Gandhi sp&oslash;rges til Raads angaaende en
Pige, der er blevet bortgiftet til en mand, der behandler hende modbydeligt. Men
Gandhi er imod Skilsmisse. Det, Kvinderne tr&aelig;nger til, er Oplysning og
Opdragelse. Men naar en Mand binder sin Kone til en P&aelig;l for at hun skal se
paa hans Uterligheder, kan jeg ikke indse, at det er Konen, der tr&aelig;nger
til Opdragelse. Gandhi erkl&aelig;rede, hun kunde gaa hjem og begynde at
arbejde. Men hun har jo aldrig l&aelig;rt noget, og For&aelig;ldrene er maaske
saa fattige, at de ikke vil tage imod hende. Kender Gandhi ikke den kinesiske
Mors ord til Datteren, da hum drevet til den yderste Fortvivelse l&oslash;ber
fra Hjemmet og Manden hen til Moderen: &quot;Hvad kommer du her for? Ved du
ikek, at jeg ikke kan hj&aelig;lpe dig? Eller har du glemt Vejen til Floden?&quot;Men
Gandhi er imod Skilsmisse. Og selv om For&aelig;ldrene tager imod hende, saa er
hun efter HinduLoven udelukket fra alt, hvad der kan kaldes Liv. Hun er ikke en
Gang Enke. Men Kvinden maa lide og undv&aelig;re. Hvorfor? Er det Retf&aelig;rdigt,
at hun skal straffes, fordi hendes For&aelig;ldre giver hende til en bestialsk
Mand?</P>
<P>I en af de sidste Numre af Harijan diskuterer F&oslash;dselskontrol med en
engelsk Fork&aelig;mperske for Sagen. Gandhi er imod det. Heller ikke han vil
have B&oslash;rn, f&oslash;r Indien er blevet fri. men han forlanger
Afhol(denhed). Kun naar Hensigten er at skabe nyt Liv, er Samlejet etisk. G&oslash;r
de to Mennesker det alene for Omfavnelsens Skyld, saa er de i Stedet  for at v&aelig;re
n&aelig;r det guddommelige n&aelig;rmere det dj&aelig;velske. Er det ikke den
unaturlige L&aelig;re om Askese, som alle Mennesker  for ikke at tale om
Videnskaben for l&aelig;ngst har forkastet som Ligefrem skadelig? Kvinderne er
st&aelig;rkere end M&aelig;ndene, siger Gandhi. Naar en Kvinde hellere vil d&oslash;
end at give efter, saa kan ikke det v&aelig;rste faa hende til det. Men da engl&aelig;nderinden
sp&oslash;rger, hvad den stakkels Kone skal g&oslash;re, naar Manden saa tager
en anden, siger Gandhi, at nu gaar hun ind i en anden Gade. Der er ingen
stakkels Kvinder. Men har Gandhi da glemt Barnet, der giftes bort i 1214 Aars
Alderen? Er det hende, som skal slaas paa Livet for at undgaa B&oslash;rn hver
Gang Manden vil have hende, og som intet Uhyre af en Mand kan faa Bugt med? Og
aner Gandhi maaske ikke, at Kvinden har den samme trang til Hengivelse som
Manden og lider den samme Skindsyges kvaler som Gandhi selv, da han sad paa
Skoleb&aelig;nken og vidste, at hans Kone gik paa Bes&oslash;g hos sine Venner.</P>
<P>Staar ikke Professor Karve os meget n&aelig;rmere? Han som trodsede alle
vedt&aelig;gter og love og giftede sig med den Enke, han holdt af, og som efter
Aars Forl&oslash;b for at se sin Mor maatte stj&aelig;le sig som en Tyv om
Natten ind til Byen, fordi han havde overtraadt Kastelovene. Som har viet hele
sit Liv til at skaffe de indiske Enker Oplysning, Undervisning, Ret til at gifte
sig og ordentlig Behandling. Som har skrevet en Bog om F&oslash;dselskontrol og
som protesterer mod L&aelig;gernes Forslag om, at pr&aelig;ventivmidler kun maa
udleveres paa Recept L&aelig;gerne skal naturligvis kunne sige, naar en Kvinde
ikke skal f&oslash;de B&oslash;rn, men at de ogsaa skulde sige, naar hun skal f&oslash;de,
er jo latterligt... Mange L&aelig;ger har v&aelig;ret langt tilbage her, og
nogle har end og saa, hvis de raadede en kvinde til ikke at f&oslash;de, v&aelig;ret
taabelig nok til at anbefale Afhol(delse). Er der ikke mere Forstaaelse og mere
Menneskelighed hos ham?</P>
<P>Og Gandhi gaar ud i en stor og beundringsv&aelig;rdig Kamp for de ur&oslash;relige.
Han faster for deres Ret til at komme ind i Templerne, han uds&aelig;ttes for
attentater, og han faar hele pr&aelig;steskabet paa Nakken. Gandhi erkl&aelig;rer,
at ur&oslash;relighed ikke findes i de hellige Skrifter, og selv om det fantes
der, saa sted det imod al Menneskelighed og kunde ikke v&aelig;re guddommelig
Sanhed. Alle F&oslash;lger ham begejstret paa hans HarijanTur. Men Ur&oslash;rligheden
er et Biprodukt af kastev&aelig;snet, og Gandhi beklager Ur&oslash;rligheden,
men holder paa Kasten. Som om vi ikke havde nok at g&oslash;re med at bek&aelig;mpe
det Kastev&aelig;sen, der beror paa Forskel i Penge, uddannelse, Arbejde og K&oslash;n,
og er en plet paa det menneskelige Samfund hele Verden over. Gandhi vil kun have
de fire Hovedkaster, og han vil ikke have den ene Kaste skal regnes for ringere
end den anden. Hvordan vil han opnaa det i et Land, hvor den h&oslash;jeste
Kastes Hovmod er saa stort, at den besmittes, hvis en ur&oslash;religs skygge
falder paa den? Hvor kan Gandhi tro, at han kan udrydde Kasteforskel og
Kasteprivilegier uden at udrydde kastev&aelig;snet selv? Bliver Gandhis Kamp for
de ur&oslash;relige andet end et Slag i Luften, naar det Kastev&aelig;sen, der
har aff&oslash;dt de kastel&oslash;se skal bibeholdes? Hvorfor ikke tage
Skridtet fuldt ud? Gandhi er jo ikke bange for at ud&aelig;ske deres Vrede, som
efter hans Mening begaar uret. Og han vil ikke v&aelig;re den f&oslash;rste, der
bryder med den tradition. Der findes to store (hinduistiske) reformatoriske
Sammenslutninger i Indien, der har afskaffet baade Kastev&aelig;snet og
Gudebilleder: BramoSamaj og AryaSamaj.</P>
<P>Og nu gaar Gandhi altsaa ud i Landsbyerne til sine hungrende Milioner med
deres Uoplysthed og deres Overtro, deres Forg&aelig;ldethed og deres Slavesind.
Hvad vil han l&aelig;re dem, hvordan vil han hj&aelig;lpe dem? Ern&aelig;ingsfysiologi,
Hygiejne og Haandv&aelig;rk vil han l&aelig;re dem, og det er udem&aelig;rket.
Hvis de spiser deres Ris uskallet, presser deres Olje selv og spinder og v&aelig;ver
deres egne Kl&aelig;der, saa vil de blive lidt bedre  ern&aelig;ret og de vil
spare en lille Sum aarligt til deres Kl&aelig;der. Hvis de i femseks Maaneder
arbejder 11 timer dagl(igt) saa kan de tjene de samme 13 &oslash;re, som de faar
i Arbejdsl&oslash;n hos Zenindrar'en. Sultef&oslash;de er baade det ene og det
andet, sk&oslash;nt deres Forn&oslash;denheder er nede paa det laveste Minimum.
Situationen i de indiske landsbyer er omtrent som i Hoveriets dage i vort Land.
Og endda v&aelig;rre. Trykket af Skatter, som en fremmed Regering paal&aelig;gger
dem, og som de intet faar for, ikke en Br&oslash;nd, ikke en Landevej, ikke en
Skole, et Sygehus eller en L&aelig;ge, er de henvist til Aagerkarle, saa snart
de ikke kan udrede Skatten. Og engl&aelig;nderne inddriver end og saa Skatter i
HungerDistrikterne. Misbrugt af Aagerkarle, som tager op imod 200 % i Rente,
maa de gaa til Zamindra'erne  og s&aelig;lge deres Arbejdskraft for at kunde
beholde deres Jord. Hvert Aar n&aelig;rmere Afgrunden tvinges de til at s&aelig;lge
deres Afgr&oslash;de, saa snart Kornet er kommet op. Og Opk&oslash;beren
benytter naturligvis B&oslash;ndernes N&oslash;d til at trykke Prisen. Naar H&oslash;sten
kommer, er Prisen maaske steget, men Opk&oslash;berne stryger en Gevinst, der
kunne have hjulpet Bonden over Vanskelighederne, hvis han havde kunnet vente.
Gandhi siger, at han er ude i rent socialt Arbejde. Er han det, kan jeg ikke v&aelig;re
enig med ham. Det han kan g&oslash;re vil kun hj&aelig;lpe et rent forsvindende
Antal, og det er ikke paa den Maade, de indiske B&oslash;nder vil opnaa en
menneskev&aelig;rdig Tilv&aelig;relse. Det, de tr&aelig;nger til, er politisk
Opdragelse, Organisation, Selvtillid, saa de kan rejse en maalbevist Modstand
mod deres Udbyttere. Ingen Krav kan v&aelig;re mere retf&aelig;rdigere end
deres, men intet kan skaffe dem deres Ret, f&oslash;r de forstaar, at de har
den. Det l&aelig;rer Gandhi dem ikke. Han kommer ud til dem med det N&oslash;jsomhedens
og Forsagelsens Evangelium, som han anser for Vejen til menneskelig Tilfredshed.
Naar Masserne ikke sulter, saa maa for ham baade Aagerkarlene Zamindar'erne og
Kapitalisterne gerne beholde, hvad de har. Han ved, Ejendom bringer intet
menneske Tilfredshed. Muligheden for Tilfredshed ligger i Mennesket selv. Men
ingen har lov til at lade andre lide N&oslash;d. Han Pr&aelig;dker ikke Opr&oslash;r
mod alle dem, der udsuger B&oslash;nderne. Han vil l&aelig;re dem at faa mere ud
af det, de har, at tjene noget, omend nok saa lidt ved deres H&aelig;nders
Arbejde i den Tid, de intet andet har. Saa gaar der ikke noget fra nogen anden.
Men er det ikke det samme Evangelium, som alle Religioners Kirker og Pr&aelig;ster
har Pr&aelig;dket i Enighed og Samdr&aelig;gtighed med Magthavere og
Kapitalister, saa l&aelig;nge Verden har staaet. Og er det ikke det, som alle
Forek&aelig;mpere for Massernes Ret til Livet har sat alt ind paa at udrydde? L&aelig;ren
om N&oslash;jsomhed og Forsagelse til dem, hvis hele Liv ikke har v&aelig;ret
andet end de to Ting. Med dertil h&oslash;rende Henvisning til Herlighederne i
det n&aelig;ste Liv, som de, der har dem her ikke et &oslash;jeblik t&aelig;nket
paa at ombytte med det hinsidige.</P>
<P>Gandhi kommer ogsaa med Gud. Men Gandhi kommer med sin L&aelig;re, fordi han
tror paa, at den er Vejen til Tilfredshed. Den har v&aelig;ret det for ham selv.
Det er Forskellen paa Gandhi og Kirkerne og deres Tjenere. Gandhi tror selv, at
det er ham, der udnytter Kapitalisterne, fordi de giver ham Penge til hans
Arbejde i Landsbyerne. Han ser ikke, at det i Virkeligheden er dem, der bruger
ham til at holde Misforn&oslash;jelsen nede hos B&oslash;nderne og Styrke den
Fatalismens og Resignationens Aand, der faar dem til at l&oslash;be efter
Zamindarens Vogn og bukkende og hilsende takke ham, fordi han v&aelig;rdiges at
holde Liv i dem. Akkurat som alle andres Hoverib&oslash;nder, lige fra Jeppe til
de russiske, som Kaldte Godsejeren Far. </P>
<P>Og hvordan stiller Gandhi sig til Arbejderne og deres Kamp? Gandhi vil ingen
Klassekamp have. Kapitalister og Arbejdere skal v&aelig;re gode Naboer og
arbejde sammen. Arbejde er ogsaa Kapital. Saa snart Arbejderne er ordentligt opl&aelig;rt
og organiseret, kan ingen nok saa stor Kapital faa Bugt med dem. Og Strejker har
Gandhi selv v&aelig;ret med til at lede. Men det er jo Klassekamp.
Fagorganisation og Strejker det er Arbejdernes Vaapen i Klassekampen. Gandhi &oslash;nsker
ikke Indien Industrialiseret. Han vil helst undgaa Dannelsen af et stort
ArbejderProtariat. Men det er stik imod de indiske Arbejderes Interesse. Det,
der har drevet den indiske Befolkning ud i dens nuv&aelig;rende Elendighed, er f&oslash;rst
og fremmest Arbejdsl&oslash;shed. Engl&aelig;nderne tog Indiens Raastoffer, som
Indien hidtil selv havde forarbejdet, lod engelske Arbejdere leve af at
forarbejde dem og tvang inderne til at k&oslash;be de f&aelig;rdige Varer. Jo f&oslash;r
Indien faar en Industri, saa Landet selv kan fabrikere sine Varer, jo bedre. For
det f&oslash;rste bliver Fabrikanternes penge i Landet, for det andet faar flere
Indere arbejde, og for det tredie bliver en stor ArbejderOrganisation et st&aelig;rkere
Vaapen i Kampen for en menneskelig L&oslash;n.</P>
<P>Til Politiker egner Gandhi sig ikke. I Politik g&aelig;lder akkurat de samme
Regler som i Krig. Kampens Resultat beror dels paa de to Parters reelle Styrke
og dels paa deres Evne til at bed&oslash;mme Fjendernens. I Verdenskrigen blev
Tusinder af Menneskeliv ofret paa Grund af forkerte Beregninger over Fjendens
Styrke. Og vigtigere end alt andet i Krig som i Politik er det at gribe til i
det rette &Oslash;jeblik, at benytte Chancen, naar den er der og ikke lade sig
lokke i noget Baghold. En Personlighed som Gandhi egner sig ikke for den Krig,
der kaldes Politik. Han er en Idealist, en vision&aelig;r. Den Linje, han f&oslash;lger,
er ikke en politisk. Han styrer ikke urokkelig mod et Maal, han en gang for alle
har sat sig. Han har ikke noget bestemt Maal. Han siger selv: Maalet ved vi
intet om, men Midlerne er vi selv Herrer over. Den Linje, Mahatma Gandhi f&oslash;lger,
den er udsat for alt for mange Svingninger, paavirket af alt for mange religi&oslash;se,
moralske, etiske hensyn. Og der kommer noget tilf&aelig;ldigt over Landets
Politik som ikke er af det gode. I Forholdet til den engelske Regering ses det
tydeligt af Begivenhederne i 1922. Gandhi havde lovet Landet Selvstyre, indet
Aaret var omme. Da det ikke kom, besluttede Gandhi at starte Skatten&aelig;gtelses(Kampagnen).
Hele Landet forberedte sig feberagtigt til Kampen. Gandhi sendte sit Ultimatum
til Vicekongen. Begejstringen var paa H&oslash;jdepunktet. Men inden Vicekongens
Svar var indtruffet, h&aelig;ndte der en Begivenhed, der omstyrtede det hele. I
Ophidselse over Politiets Brutalitet stak nogle B&oslash;nder Ild paa
Politistationen og dr&aelig;bte nogle Betjente i ChauriChaura. Gandhi blev saa
rystet og skuffet, at han paa grund af dette isolerede Tilf&aelig;lde af
Ubeherskethed standsede Bev&aelig;gelsen i hele Landet. De andre F&oslash;rere
var ude af sig selv, og inden for Kongressen var der ligefrem Opr&oslash;r. Men &oslash;jeblikket
var forpasset, Chancen forspildt. Gandhi havde ofret det politiske for det
etiske.</P>
<P>Et Eksempel paa, hvordan han forstaar at forene begge Dele paa en
virkningsfuld og dramatisk Maade, er hans nyelige Afsked med Kongressen. Han
gik, fordi han f&oslash;lte sig som en Diktator, der tvang de andre til at f&oslash;lge
ham imod deres Overbevisning. Det var en Indr&oslash;mmelse af, at der fantes en
Opposition imod ham og hans Ledelse. Pierre Ceresole siger, at Gandhi haabede,
at Kongressen, befriet for Trykket ved hans personlige N&aelig;rv&aelig;relse
lettere skulde finde den rette Vej i den rette  Aand. For at give denne
Opposition friere H&aelig;nder, gik han. Og det er sikkert f&oslash;rste Gang,
at en Politiker gaar, fordi han har for meget Indflydelse. Mere etisk kan en
Politiker ikke handle. Men denne Gang glemte Gandhi ikke det politiske. Inden
han gik, udelukkede han al Opposition fra Kongressens Arbejdsudvalg. Han &oslash;nskede
et enigt Udvalg, og han gjorde det til et Tillidssp&oslash;rgsmaal til ham
personligt. Og han gik med sit Tillidsvotum og efterlod sig et Ministerium
udelukkende bestaaende af sine egne Tilh&aelig;ngere, der intet foretager sig
udenom ham, der beundrer ham som Menneske og f&oslash;lger ham som en Profet.
Man kan ikke godt komme til anden Slutning end, at Gandhi gik ud af Kongressen
for at styrke sin Indflydelse ude i Landet og samtidigt sikre sig Magten inden
for Kongressen. Mere politisk kunde han sikkert i &oslash;jeblikket ikke handle.
Og sj&aelig;lden eller aldrig har et enkelt Menneske haft saa mange Milioner
Tilh&aelig;ngere som Gandhi&quot;.</P>
<P>Alts&aring; et meget k&aelig;rligt, men ogs&aring; et noget, for den tid us&aelig;dvanligt,
kritisk forhold til Gandhi. Ellen H&oslash;rups kritik af Mohandas Gandhi forst&aelig;rkes
yderligere i et &quot;Rundbrev&quot; fundet i Cathinca Olsens arkiv. Baggrunden
for hendes for&oslash;gede kritik af Gandhi er, at han tilsyneladende ikke vil
tillade en kritisk opposition at komme til orde inden for Kongressen.</P>
<P>Ellen H&oslash;rups meget kritiske holdning til Gandhi p&aring; stort set
alle andre omr&aring;der af hans politik end ikkevold, skaber splid og
diskussion i &quot;The International Committee for India&quot;:</P>
<P>&quot;Endelig er Slaget endt&quot;, beretter Ellen H&oslash;rup, &quot;og
det omstridte Nummer af &quot;Indian Press&quot; staar nu min danske Sekret&aelig;r
Sonja Rasmussen, og trykker. Det drejede sig om Jammanadas Mehtas Interview, som
jeg vilde s&aelig;tte i, og som de andre to, Dr. Privat og Melle. Rolland ansaa
for farligt og skadeligt for Indiens Sag. Det kommer i &quot;Indiens Venner&quot;.
Der kan I l&aelig;se det og selv d&oslash;mme om Farligheden. Maaske forundrer
det Jer, at jeg befandtes at v&aelig;re paa den oppositionelle Front imod
Gandhi, der vil sige, jeg vilde ikke udelukke fra mit Blad den Opposition inden
for Kongressen, der politisk er uenig med ham. Og Grunden er ikke alene den, at
jeg ogsaa er uenig med ham i hans Politik, men maaske min Trang til altid at gaa
mod en Majoritet, der ikke med vor Epokes Mentalitet kan undgaa at misbruge sin
Magt. Der er i Virkeligheden GandhiDiktatur i Indien. Naturligvis uden Mord og
Tortur. Det er udelukket under et Fremmedherred&oslash;mme, de selv i rigt Maal
anvender det. Selv om det ikke var udelukket, fordi det er Gandhi, der er
Diktatoren. Jeg tror ikke paa hans LandsbyIndustri. Jeg har hidtil holdt paa,
at for Mennesker, der sulter, er selv det mindste Tilskud af v&aelig;rdi.
Hvilken Pris de end betaler for det. Det tror jeg ikke paa mer.</P>
<P>Med Spinderokken var det noget andet. Den var et Opr&oslash;rsemblem som
Kommunisternes Hammer og Segl, Kaddhar'en er den Hvidskjorte, man bar som Tegn
paa, at man h&oslash;rte til Opr&oslash;rerne. Men som Arbejde, der skal give
den indiske udsultede Bonde K&oslash;d paa Kroppen, er det vr&oslash;vl. Mon I
husker, at en af de bedste M&aelig;nd, jeg har truffet her i Gen&egrave;ve,
Pierre Cresole, Stifteren af den Internationale Hj&aelig;lpetjeneste, gik til
Indien for at v&aelig;re med i Hj&aelig;lpearbejdet efter Jordsk&aelig;lv og
Syndflod i Bihar. De Breve, han sender hjem, og som gaar rundt, er det
interssanteste, jeg har l&aelig;st om B&oslash;nderne i Indien. Pierre Cresole
lever sammen med dem, tager dem i Arbejde, l&oslash;nner dem, forhandler med
dem, om de vil flytte eller blive paa det udsatte Sted, hvor Floden i Aar tog
deres Hus og alt, hvad de ejede. Man faar Indblik i, hvor Zamindar'erne, de B&oslash;nder,
der har Haand og Halsret over dem paa grund af deres G&aelig;ld til dem, holder
dem paa Hoveriets og Stavnsbaandets Stade. Hvor de, der siger, de vil blive paa
samme Sted, g&oslash;r det af  angst for Zamindaren, der ikke vil have, de skal
flytte for langt bort fra hans Hoveriarbejde. Hvor deres L&oslash;n er 1415 &oslash;re
om Dagen for 8 Timers Arbejde, og hvor de ubamhjertigt slaaes og mishandles ved
den mindste Foranledning og helt uden nogen. Alle disse Forhold kan umuligt &aelig;ndres
ved genoptagelse af LandsbyIndustrien. Det kan kun give dem 1011 Timers
Arbejde dagligt i de fem Maaneder, hvor de intet andet har, med en Indt&aelig;gt
af de samme 1415 &oslash;re som for de syv Timers Hoveri. Det er Opium for at
holde dem nede i Undertrykkelsen ved at kaste nogle Smuler til dem, som de
hverken kan leve eller d&oslash; af. Muligheden for en h&oslash;jere Vurdering
af Haandens Arbejde eksisterer overhovedet ikke endnu. Den kommer f&oslash;rst,
naar Menneskerne har raset ud i deres Maskinbegejstring. Naar det haandgjrote
ikke skal konkurrere med Maskinarbejdet, men faar en V&aelig;rdi, som beror paa,
at det er H&aelig;ndernes Arbejde i Mods&aelig;tning til Maskinernes. Det skal
der en vis Udvikling, en vis Kultur til. Kunstnere, der selv arbejder med H&aelig;nderne
har den, men yderst faa andre. At tale om en V&aelig;rdi i et Land som Indien,
er der intet fronuftigt Menneske, der t&aelig;nker paa. Og som konkurrence til
Maskinerne er Haandens Arbejde umuligt. Det er Sultef&oslash;de, og Sultef&oslash;de
er Opium. LandsbyIndustrien er et Kompromis mellem Arbejdere og Arbejdsgivere,
der gavner de sidste ved at holde l&oslash;nnen nede paa et Minimum&quot;.</P>
<P>Dette er en meget bem&aelig;rkelsesv&aelig;rdig analyse af den samtidige
politiske og religi&oslash;se udvikling i et meget sammensat land. Ellen H&oslash;rup
er med denne kritik en ener i fredsarbejdet, fordi stort set alle andre vesterl&aelig;ndinge,
der besk&aelig;ftigede sig med indernes selvst&aelig;ndighedskamp i mellemkrigs&aring;rene,
var ukritiske over for Gandhi.</P>
<P>
 Indien bliver f&oslash;rst selvst&aelig;ndigti 1947. En tidlig frig&oslash;relse
fra det engelske overgerred&oslash;mme bliver forsinket af udviklingen i Europa
og Anden Verdenskrig.
</P>

<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../ARTIKEL.HTM#Gandhi" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM#Gandhi">Artikler om krig og fred#Gandhi</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Ellen H&oslash;rup bryder med Gandhi"
 - Hjemmesider for Fred - Oprettet 01/03-97 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~84.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../ARTIKEL/GANDHI4.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>

