<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>Ellen H&oslash;rup og Mohandas Gandhi</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/ARTIKEL/GANDHI.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#8000FF" LINK="#400080" VLINK="#0080FF" ALINK="#00FFFF">
<CENTER>
 <A HREF="../ARTIKEL.HTM#Gandhi" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM#Gandhi"><B>Artikler om krig og fred</B></A><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT><HR>
</CENTER>

<H1>Ellen H&oslash;rup og Mohandas Gandhi </H1>
<I>Af Holger Terp</I>
<P> Den franske forfatter Romain Rolland skriver i begyndelsen af 1920'erne en
Gandhibiografi. Frem til begyndelsen af trediverne er den en international
bestseller og bestragtes i samtiden som hovedv&aelig;rket om Mahatma Gandhi.
Ellen H&oslash;rup l&aelig;ser den og fascineres dybt af Gandhi.</P>
<P> Ellen H&oslash;rup er en af mange europ&aelig;ere og amerikanere som i
mellemkrigs&aring;rene ser op til Gandhi som en leder, fornyer og inspirator af 
civil ulydighed som kollektiv, ikkevolds kampform.</P>
<P> Mohandas Karamchand (Mahatma) Gandhi (18691948)  vokser op i en ortodoks
hindufamilie. Efter folkeskolen uddannes han i Indien og London som sagf&oslash;rer.
Han arbejder fra 1893 til 1914 i Sydafrika i sin egenskab af sagf&oslash;rer og
oplever der engl&aelig;ndernes raceundertrykkelse som g&oslash;r et
uudsletteligt indtryk p&aring; ham. Den sydafrikanske raceundertrykkelse er &oslash;konomisk,
religi&oslash;s og politisk. Gandhi modarbejder alle former for
raceundertrykkelse og etablerer et kollektiv, kaldet &quot;Tolstoy's Farm&quot;,
hvor inderne l&aelig;rer civil ulydighed.</P>
<P>
Til trods af betydelig modstand fra de sydafrikanske myndigheders side mod den
indiske ulydighedskampagne, lykkedes det Gandhi at f&aring; mildnet de
sydafrikanske racelove. Under F&oslash;rste Verdenskrig organiserer Gandhi en
ambulancetjeneste for engl&aelig;nderne og arbejder for, at inderne st&oslash;tter
engl&aelig;nderne mod et l&oslash;fte om &oslash;get selvstyre. Da engl&aelig;nderne
ikke indfrier l&oslash;ftet om &oslash;get selvstyre, er det derfor en erfaren
indisk jurist og politiker, der i 1919 begynder kampen for sit lands selvst&aelig;ndighed.
Gandhis tid i Sydafrika er beskrevet i hans selvbiografi: Mine fors&oslash;g med
Sandheden.</P>
<P>Gandhis politiske budskab er, kort sagt, en id&eacute; om, at kollektiv
anvendelse af civil ulydighed kan blive en ny magtfaktor, hvormed der kan opn&aring;
bedre resultater, end de voldelige magtmetoder, diktatorerne og imperialisterne
i Europa og USA anvender sig af.</P>
<P>Gandhi er ikke den f&oslash;rste, der arbejder for Indiens selvst&aelig;ndighed.
Det indiske kongresparti oprettes i 1885 i Bombay af sagf&oslash;rere,
journalister og l&aelig;rere. Samtidigt med at interessen i vesten vokser for
den indiske kultur, knytter den indiske nationalistbev&aelig;gelse ideologiske b&aring;nd
til radikale kredse i Storbritanien. Det russiske nederlag til japanerne i 1905
s&aelig;tter yderligere gang i den indiske nationalisme. Omkring &aring;rhundredskiftet
kommer de f&oslash;rste indiske politiske manifestioner, hvorunder partiet deles
i en moderat fl&oslash;j under ledelse af Gopal Krishna Gokhale og den yderligg&aring;ende
Bal Gangadhur Tilak. Hvad der ogs&aring; er med til at skabe splittelse i
partiet er religi&oslash;se og politiske uoverensstemmelser. Hovedparten af den
indiske befolkning er hinduer, men der er et stort muslimsk mindretal.
Uenigheden mellem de religi&oslash;se grupper bliver ikke l&oslash;st p&aring;
et tilfredsstillende grundlag, hvilket efter Indiens selvst&aelig;ndighed
resulterer i, at landet bliver delt i to: Pakistan (og Bangladesh) samt Indien.
Gandhis store indsats her, best&aring;r f&oslash;rst og fremmest i hans til
tider vellykkede fors&oslash;g p&aring; at forlige de forskellige religi&oslash;se
gruppers mods&aelig;tninger.</P>
<P> Gandhi viderudvikler op igennem tyverne civil ulydighed til en kollektiv
kampform, der for tilh&aelig;ngerne ser ud til at blive et mere effektivt middel
til opn&aring;else af acceptable, varige politiske forandringer end de
midlertidige, uacceptable resultater, der opn&aring;s gennem krige. Formidling
af Gandhis ideer, forst&aring;elsen af Gandhis betydning for udviklingen af den
kollektive civil ulydighed f&aring;r Ellen H&oslash;rup og en lang r&aelig;kke
andre mennesker til at besk&aelig;ftige sig med forholdene i Indien, st&oslash;tte
Gandhi og Kongrespartiet og protestere mod den engelske koloniale undertrykkelse
i landet. </P>
<P>Ellen H&oslash;rup n&oslash;jedes dog ikke bare med at skrive om indernes
frihedskamp fjernt fra begivenhedernes centrum som st&oslash;rstedelen af
samtidens journalister og forfattere g&oslash;r det. Hun f&oslash;lger
begivenhederne p&aring; n&aelig;rmeste hold, for at g&oslash;re sine
rapportagerne mere personlige og dybdeborende samt for at knytte kontakter. Hun
rejser s&aring;ledes i vinteren 1928/1929, 1930/1931 og i 1933 til Indien for at
l&aelig;re af Gandhi og hun f&oslash;lger ham til de resultatl&oslash;se
Rundbordssamtaler med den engelske regering i London i november/fdecember 1930.
Hendes rejseoplevelser i Indien er delvist beskrevet i hendes bog &quot;Gandhis
Indien&quot; og Bokken Lassons norske bog &quot;&Oslash;stens smil og t&aring;rer&quot;
fra 1931.</P>
<H3> Korrespondance med Gandhi </H3>
<P> Ellen H&oslash;rup korresponderer gennem &aring;rene med Gandhi. I et af de
tidligste breve til ham fra Rom, dateret 2. maj 1929, skriver hun bl.a.:</P>
<P>	&quot;In Denmark we have got a socialistradical ministry. Two of my
friends have been ministers one of foreign affairs another of justice, so I
hope, there shall be no diffculteis witm my passport for India in a year and a
half.  My first article about India has been published. I send you the number of
the paper although it is in Danish, because I renember your expresion when you
asked me &quot;what I was doing in Rome&quot;. My second article is called: &quot;Mahatma
Gandhi and his Ashram&quot;. It is already mailed and will be published this
month. 	The danish ministry is a disarmamentministry according with my fathers
ideas&quot;.</P>
<P>  Et andet brev fra Ellen H&oslash;rup til Gandhi er for nyligt dukket op i
Rigsarkivet. Andre breve mellem Ellen H&oslash;rup og Gandhi er publiseret i
tidsskriftet Indiens Venner.
</P>
<H3> Ellen H&oslash;rup m&oslash;der Gandhi </H3>
<P>  Ellen H&oslash;rup er en af de f&aring; skandinaver som m&oslash;der
Mahatma Gandhi. Endda flere gange, b&aring;de i Indien og i England. I
slutningen af december 1929 er Ellen H&oslash;rup og hendes rejseselskab i
Calcutta, for at deltage i Den indiske Nationalkongres &aring;rsm&oslash;de. I
den sj&aelig;ldne bog &quot;Gandhis Indien&quot; fra 1931, beretter hun om deres
f&oslash;rste m&oslash;de:</P>
<P>	&quot;Og saa kom den 29. December, [1929  Ellen H&oslash;rups f&oslash;dselsdag]
hvor Kongressen blev aabnet, og hvor jeg f&oslash;rste Gang saa Gandhi. Jeg var
k&oslash;rt i Sporvogn fra Evrop&aelig;erKvarteret til Cirkular Road og skulde
nu skifte. Den ene Bus efter den anden k&oslash;rte forbi, stuvende fuld af
Indere, de fleste med hvide Huer paa af det hjemmespundne, hjemmev&aelig;vede
Kadhar, som Gandhi k&aelig;mper for. Evrop&aelig;ere var der ingen af. Dem ser
man i det hele taget ikke meget til i Indien&quot;...&quot;Jeg raabte alt an,
der skulde i den rigtige Retning, men Biler og Busser k&oslash;rte fulde forbi.
Endelig var der en Bus, der holdt, da jeg vinkede. En ung Gandhist spurgte: &quot;Hvor
skal De hen&quot;. &quot;Til  NationalKongressen&quot;. &quot;Saa kom op, jeg
staar paa Trinet&quot;. I en Bus var der lutter hvide Huer. &quot;Hvor skal De
af&quot;? Spurgte min Sidemand. &quot;Det ved jeg ikke, jeg k&oslash;rer med
Huerne og staar af med Huerne, saa kommer jeg nok, hvor jeg skal&quot;.</P>
<P> Ude ved Para Cirkus, hvor Kongressen skulde holdes, stod alle af. Det var n&aelig;sten
ikke til at komme frem. Det myldrede med Biler og Bus'er og de underlige lukkede
muhamedanske Vogne, der med deres Tremmeskodder og deres Kasse til Benene,
lignede en Mellemting mellem en Rustvogn og en B&aelig;reb&oslash;r. Hele
Kvarteret, der kun var sparsomt bebygget, var forvandlet til en Myretue. Fra Tr&aelig;kvogne
og Kurve, fra Borde og Boder handledes der. Alt kunde man faa, friskbagte
Rigspandekager, Mandariner og &AElig;bler, varm Te og syv Slags Korn og Kerner
paa en Bakke. Og alle Vegne gik Manden med TulasiBladene med den hakkede Betel
i, der som en lille indbydende gr&oslash;n Pakke er lige til at tage i Munden.
Jeg viste min Billet og fik en Student fra Benares til at f&oslash;lge mig til
Kongresteltet. &quot;Hvad vil de herude saa tidlig, Kongressen aabnes jo f&oslash;rst
Kl. 2&quot;. &quot;Jeg troede, det var Kl. 10, men hvad vil De herude saa
tidligt&quot;? &quot;Jeg skal til et M&oslash;de om en f&aelig;lles indisk
Sprog. Mahatma Gandhi skal tale&quot;. &quot;Det skal jeg ogsaa&quot;, sagde
jeg, og saa arbejdede vi os frem til et Telt, der vel kunde rumme et Par Tusind
Mennesker.</P>
<P>Det store Rum midt for Tribunen var tomt, men til begge Sider var der Stole.
Vi satte os og h&oslash;rte nogle Talere l&aelig;se Digte op og synge s&oslash;rgmodige
Sange paa Hindi. En Bengaler stod op og holdt en flammende Tale for sit Bengali.
Mahatma Gandhi sad paa Tribunen, men bagved, saa ingen kunde se ham. Jeg
beklagede mig til Studenten ved Siden af mig. Han lo, men en gammel Hindu bag
ved mig sagde venligt: &quot;Mahatmaji faar De at se, naar han taler&quot;.
Endelig blev der stillet en L&aelig;nestol helt frem paa Tribunen. Gandhi satte
sig i den og fik en bl&oslash;d Blomsterguilande af hvide Blomster om Halsen,
som han sagtmodigt tog af og h&aelig;ngte paa Stolearmen. I det samme blev
Teltet stormet. Alle vilde se ham, h&oslash;re ham. I et nu var det store Rum
midt i Teltet fyldt af siddende Indere med korslagte Ben, og hvide Huer. De
mange, der kom efter, sprang over de Siddende, og borede sig ned mellem Stolene,
mens Teltet genl&oslash;d af Raabet: &quot;Sejr for Mahatma Gandhi&quot;...&quot;</P>
<P>Efter Kongressen var Gandhi rejst tilbage til sin Ashram og jeg ... rejste
samme Vej. Den 20. Januar kom jeg til Ahmedabad, Gandhis By. I Agra havde jeg
boet paa et kedsommeligt engelsk Hotel. Nu vilde jeg paa et ikkeengelsk. Paa
Rejsebureauerne i Indien faar man kun det ledende engelske Hotel i hver By
opgivet. De andre &quot;kan de ikke anbefale&quot;. De indf&oslash;dtes omtales
overhovedet ikke. En Opvarter i Spisevognen havde opgivet mig Bombay Hotel. Jeg
kom om Aftenen og k&oslash;rte i den lille tohjulede Tonka gennem lange Gader
med Boder, der var saa smaa og laa saa t&aelig;t ved Siden af hinanden, at det
saa ud, som om Byen var illumineret. Der var fuldt af Folk. I hver Bod var der
firefem voksne M&aelig;nd, der laa eller sad og r&oslash;g Cigaretter. Udenfor
stod der mindst lige saa mange og snakkede med dem indenfor. Handel kunde der
ikke v&aelig;re tale om. Adgangen var sp&aelig;rret, og Boden var fuld. Men det
hele gjorde et festligt og broget Indtryk. Saa k&oslash;rte vi ud igennem en af
Byens Porte, og Illuminationen holdt pludseligt op. Vi kom ud paa en stor aaben
Plads, hvor en enkelt Muhamedanergrav med sit lille br&aelig;ndende Lys viste
Vej til n&aelig;ste Lygte. Hvor mon han k&oslash;rte mig hen, Kusken med
Turbanen, der talte Gujerati og ikke forstod et Ord Engelsk? Mon til Bombay 
Hotel. Og hvordan var saa det Bombay Hotel? I det samme drejede vi ind i en
Gaard og op foran Facaden af Huset, der vendte ud mod Haven. Bombay Hotel
lignede et G&aelig;stgiversted paa Landet. V&aelig;rten, en lille unders&aelig;tsig
Mand, kom ud og tog imod mig og f&oslash;rte mig om bag Sk&aelig;nken i den
store Spisestue og op ad en Sn&aelig;ver Trappe. Jeg kom ind i et uhyre h&oslash;jloftet
Rum. V&aelig;rten slog D&oslash;ren op ud til en Terrasse, der var lige saa stor
som V&aelig;relset. &quot;Det er Floden,&quot; sagde han, &quot;Sabarmati, lige
uden for Haven.&quot; Det kunde jeg nu ikke se, M&oslash;rket havde slugt baade
Haven og Floden, men Stjernehimlen var lysere end Vestens og Stjernerne st&oslash;rre
og mere n&aelig;r. Og Maanen fl&oslash;d som en virkelig Maanebaad horisontalt
paa Himlens Hav.Opvaagningen var for saa vidt en Skuffelse, som der heller ingen
Flod var at se i Morgenbelysningen. Sabarmati, der l&oslash;ber forbi Gandhis
Ashram, var forvandlet til en &Oslash;rken. Helt ovre ved den modsatte bred var
der en Stribe Vand, hvor Dhobien, Vaskermanden, vaskede Byens T&oslash;j.
Kameler, Okser og &AElig;sler vandrede langsomt og v&aelig;rdigt med Bylterne
frem og tilbage over \rkenen. Paa Havemuren sprang Aberne, og smaa stribede
Egern pilede op og ned ad Tr&aelig;stammerne. V&aelig;rten stod og saa misforn&oslash;jet
paa Aberne: &quot;De &oslash;del&aelig;gger alting, og Hinduernes Religion
forbyder dem jo at dr&aelig;be dem. Jeg er Portugiser. Jeg skyder alt, hvad jeg
kan overkomme,&quot; sagde han med en Grimasse. </P>
<P>Efter Frokost k&oslash;rte jeg over den lange Ellis Bro ud til Gandhis
Ashram. Landskabet var ikke smukt. Ahmedabad kaldes Indiens Manchester, og fra
Tonkaens Bags&aelig;de talte jeg 72 Fabriksskorstene. Efter en halv Times K&oslash;rsel
saa jeg ude til venstre en stor toetages Bygning. Den lignede et Pakhus. Kusken
k&oslash;rte Gudskelov over til den anden Side og holdt uden for en Havelaage.
En ung alvorlig mand i Kadhar kom ud og tog imod mig. Jo, Mahatma Gandhi havde
faaet mit Brev. Jeg kunne godt v&aelig;re her. Og saa gik vi over til Pakhuset.
Det h&oslash;rte altsaa med, saa grimt det var. Det var skolehuset, og lidt
derfra laa en lang Gade med etetages R&aelig;kkehuse. I et af dem skulle jeg bo.
En Krampe med H&aelig;ngelaas blev taget fra. Jeg saa ind i to hvidkalkede Rum
med Stengulv og skraat Tag, adskilt ved en Halvv&aelig;g og fuldst&aelig;ndig um&oslash;blerede.
Den unge Mand, der var Spindel&aelig;rer ved Skolen og skulde v&aelig;re min
Nabo, fik dog i en Fart raadet Bod paa dette. Han og hans kone satte en
Sovebriks med flettet Bund og en Spand Vand ind i det forreste Rum og en Natstol
i det bageste. En Mand kom ind og hvirvlede alt St&oslash;vet op med en
Palmekost og fejede det ud af D&oslash;ren, og saa var der f&aelig;rdigt. Senget&oslash;j
foruds&aelig;ttes man at rejse med i Indien. Kl. 5 1/2 kom min Nabo og hentede
mig til Aftensmaaltidet.</P>
<P>Spisesalen var i en stor Bygning bag ved Skolehuset. De var lige grimme,
begge Bygningerne. Neden for Trappen stod en Samling Sandaler og Sko i alle St&oslash;rrelser.
Mine kom med i Samlingen og saa gik det paa Hosesokker op ad Stentrappen og ind
i en uhyre Sal med Stengulv. H&oslash;jloftet, hvidkalket og fuldst&aelig;ndig n&oslash;gen.
Langs V&aelig;ggene sad M&aelig;nd for sig og Kvinder og B&oslash;rn for sig,
sorterede ligesom i Landsbykirkerne hjemme. Midt ned gennem Salen sad de i to R&aelig;kker,
Ryg mod Ryg, alle med Benene overkors paa det bare Stengulv, alle i hvidt
Kadhar. De fleste af Kvinderne havde beholdt den kul&oslash;rte Bort i Kanten af
den seks Meter lange Sari. Jeg fik som G&aelig;st lov til at sidde paa en ganske
lav Skammel med  et lille T&aelig;ppe paa. Paa gulvet foran hver stod
Spisekarrene af blankskuret Messing. Jeg var kommet ned paa Skamlen og havde
lige faaet anbragt Benene, saa de ikke var for meget i Vejen for Maden, naar den
skulde fra Gulvet op til Munden, da Gandhi stod foran mig og rakte mig Haanden.
Han naaede ikke at faa vinket til mig, at jeg skulle blive siddende, f&oslash;r
jeg var paa Benene. Det var altsaa sandt, at man kom op af sig selv, naar Gandhi
stod der. Hans Haandtryk var varmt og fast. &quot;Skal De spise her?&quot;
spurgte jeg overrasket. &quot;Ja, naturligvis,&quot; svarede han og satte sig
mellem mig og to Smaadrenge&quot;.</P>
<P> Ellen H&oslash;rup bliver 14. dages tid i Gandhis Ashram, hvor hun suger f&oslash;rsteh&aring;ndsindtryk
til sig. Senere bes&oslash;ger hun Gandhi p&aring; sine n&aelig;ste rejser til
Indien og England. Hjemme i Danmark og Gen&egrave;ve er hun igangs&aelig;tter af
st&oslash;tteorganisationer for den indiske selvst&aelig;ndighedsbev&aelig;gelse.
</P>
<BR>
<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../ARTIKEL.HTM#Gandhi" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM#Gandhi">Artikler om krig og fred#Gandhi</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Ellen H&oslash;rup og Mohandas Gandhi"
 - Hjemmesider for Fred - Oprettet 01/03-97 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~81.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../ARTIKEL/GANDHI.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>

