<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>The International Committee for India</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/ARTIKEL/GANDHI3.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#8000FF" LINK="#400080" VLINK="#0080FF" ALINK="#00FFFF">
<CENTER>
 <A HREF="../ARTIKEL.HTM#Gandhi" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM#Gandhi"><B>Artikler om krig og fred</B></A><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT><HR>
</CENTER>

<H1>The International Committee for India 1933-1938</H1>
<I>Af Holger Terp</I>
<P>Ud over at informere den danske offentlighed om Gandhis ikkevoldelige
frihedsbev&aelig;gelse i Indien ville Ellen H&oslash;rup desuden koordinere de
internationale bestr&aelig;belser p&aring; at formidle oplysninger om indernes
frig&oslash;relseskamp gennem den nu glemte organisation &quot;The International
Committee for India&quot; som blev grundlagt i oktober 1933. 
</P>
<P>Trods omfattende og langvarige s&oslash;gninger i den internationale
litteratur om fredsbev&aelig;gelsernes historie, er den eneste beskrivelse, jeg
har fundet af organisationen, f&oslash;lgende:</P>
<P>&quot;On the initative of a WILPF member, Mrs. Margareth Cousins, an
international conference on India took place in October 1932, with
representatives of 2 organizaitons from 15 countries. A pernament Committee on
India was set up, on which the WILPF was represented by Emmeline
PethickLawrence and Madeline Rolland&quot;.</P>
<P>Det er alt, hvad der indtil videre er skrevet om Ellen H&oslash;rups
internationale Indienkomite.</P>
<P>&quot;The International Commitee for India&quot;, bestod, if&oslash;lge &quot;Indiens
Venner&quot;, nr. 2, 1933, i begyndelsen af f&oslash;lgende organisationer: &quot;Indiens
Venner&quot; i Danmark og Norge; &quot;Amis de Gandhi&quot;, i Frankrig, &quot;Legue
Pro Hindue&quot; i Belgien; &quot;Indiens Venner&quot;, Bulgarien; &quot;GandhiBriefe&quot;,
Schweitz, &quot;International Liga for Fred og Frihed&quot;, Gen&egrave;ve og
London, &quot;Trait d' Union&quot;, Frankrig, &quot;Det indiske kvindeforbund&quot;,
London, og &quot;Federation Romande des Groupes d' Action pour la Paix&quot;,
Gen&egrave;ve.</P>
<P>Nyhederne fra Indien formidles internationalt gennem dels de af Ellen H&oslash;rup
redigerede tidsskrifter &quot;Indian Post&quot; og &quot;Indian Press&quot;, og
dels gennem afholdelse af flere internationale konferencer om den politiske
udvikling i Indien.  Tidsskriftet &quot;Indian Press&quot;, konstaterer under
bladhovedet, at de nyheder, organisationen rundsender, er &quot;censureret af de
britiske kolonimyndigheder&quot;!</P>
<P>Ellen H&oslash;rup anden aktivitet p&aring; det internationale nyhedsomr&aring;de
er etableringen af nyhedsbureauet &quot;Journal des Archives&quot;, i 1935. Det
pacifistiske nyhedsbureau rundsender antimilitaristiske og antinazistiske
informationer omkring i verden p&aring; engelsk, fransk og tysk.</P>
<P>Hvad er det for en organisation Ellen H&oslash;rup bruger tre &aring;r p&aring;?</P>
<P>Ellen H&oslash;rup beretter selv i &quot;Indiens Venner&quot; om den
forberedende konference f&oslash;r dannelsen af &quot;The International
Committee for India&quot;, i september 1932:</P>
<P>&quot;Det var ved at blive en hel Detektivroman med den IndiensKonference,
hernede i Geneve. Jeg kom den 7. Kl. 4 og traf efter Aftale Dr. (Edmond) Privat,
der straks fortalte mig, at vi skulde til et indledende M&oslash;de Kl. 5 om en
IndienKonference. Og saadan dumpede jeg ned imellem en 2030 Mennesker, af
hvilke jeg kun kendte et Par af Inderne og ingen af de andre. Men Dr. Privat var
her da, og han skulde have v&aelig;ret Hovedvidnet p&aring; min Konference
ogsaa. Jeg saa mig om. Hvor var de to andre, jeg havde korresponderet med om
Konferencen Mr. James, som jeg vidste var i Geneve, og som havde stiftet sin
Forening: &quot;Gandhis Venner&quot;? Og hvor var Dr. (Sidney) Strong, den udem&aelig;rkede
indienintresserede Medarbejder ved det amerikanske Ugeblad &quot;Unity&quot;.
Han, der greb Prof. (Albert) Einsteins Udtalelse om de 2 % Krigsmodstandere, der
var nok til at hindre Krig, og stiftede 2 % Foreningen og sendte Einstein
Emblemet. Ja, han var maaske en af dem, der sad her. Jeg havde aldrig set ham,
anede ikke om han var 20 eller 80. Han skriver med ungdommelig Iver, men det
plejer Folk ogsaa at sige om mig, og jeg er i al Fald 20 Aar n&aelig;rmere ved
de 80 end ved de 20.</P>
<P>I dette M&oslash;de blev det indgaaende diskuteret om Konferencen skulde
hedde &quot;om India&quot;, &quot;pro India&quot;, &quot;Friends of India&quot;
eller &quot;for India&quot;. &quot;Against England&quot; var udelukket, da
protestm&oslash;der mod et Medlem af Folkeforbundet er forbudt i Gen&egrave;ve,
naar Forbundet er inde. men det blev da &quot;for India&quot;. Da m&oslash;det
var forbi h&oslash;rte jeg Dr. Privat sige til Inderen Mr. Sinha: &quot;lad os
ikke sk&aelig;ndes om det: Men saa meget kan jeg sige, at skal jeg v&aelig;re
med, skal det v&aelig;re paa Basis af IkkeVold&quot;. Dermed saa jeg min ven,
Mr. James forsvinde i Horisonten. Han regnes antageligt til de &quot;voldelige&quot;.
Det er dog mere en Trossag end et Princip hos ham. Han tror ikke, at Indien kan
vinde sin Frihed, uden at kaste Engl&aelig;nderne ud med Magt. Selvom han
naturligvis baade for Indiens og hele Verdens Skyld oprigtigt &oslash;nsker det.
Men hvem havde sammenkaldt denne Forsamling? Det var ikke vanskeligt at opdage.
Det var Mrs. (Margaret) Cousins, en &aelig;ldre Irl&aelig;nderinde, der havde v&aelig;ret
i F&aelig;ngsel og paa Sultestrejke for sit Lands Frihed, en energisk Fork&aelig;mper
for Kvindens Ligeret, der i 12 Aar havde boet i Sydindien og arbejdet for de
indiske Kvinders Frig&oslash;relse. Hun var Teosof, (medlem af &quot;Kvindernes
Internationale Lige for Fred og  Frihed&quot;) og skulde midt i Oktober tilbage
til Indien, men havde faaet den Ide at lave en IndienKonference f&oslash;rst. 
Og saa blev der da nedsat en ArbejdsKomite, som jeg blev Medlem af. (Tilbage i
Indien bliver Cousins i december 1932 id&oslash;mt et &aring;rs f&aelig;ngsel
for at n&aelig;gte ikke at tale offentligt).</P>
<P>Vi er 16, men kun de syv m&oslash;der regelm&aelig;ssig til M&oslash;derne.
(Kvindesagsfork&aelig;mperen og en af medstifterne af &quot;Kvindernes
Internationale Liga for Fred og Frihed&quot;) Mrs. (Emmeline) PethickLawrence
(18671954), (gift med den engelske arbejderpolitiker, pacifist, kvindesagsfork&aelig;mper
og journalist Fred PethickLawrence (18721959)), der skal v&aelig;re
Konferencens Dirigent, Mlle (Magdeleine) Rolland (Rommain Rollands s&oslash;ster),
Mme. Guiyesse, M. Werner Zimmermann, og Redakt&oslash;ren af det nystiftede
belgiske blad L'Inde, M. Lievens og (kv&aelig;keren) Miss (Agathe) Harisson
(sekret&aelig;r for den engelske &quot;The Indian Conciliation Group&quot;)
kommer senere.</P>
<P>Dr. Privat m&oslash;der hver fjortende Dag. Jeg tilbragte en ugestid med at
l&aelig;re disse syv lidt n&aelig;rmere at kende. De to Amerikanerinder, (kv&aelig;keren,
sagf&oslash;reren, kvindesagsfork&aelig;mperen, og fredsaktivisten) Miss (Alice)
Paul (18851977), (stifter af: &quot;The Congressional Union for Women's
Suffrage&quot;, 1913, &quot;The national Women's Party&quot; i 1917. Fra
19271938 og formand for: &quot;The Women's Researcm Foundation&quot;. Fra
19301933 formand for: &quot;The National Committeee of the Interamerican
Commission on Women&quot;. I 1937 grundl&aelig;gger hun: &quot;The World Women's
Party for Equal Rights&quot; i Gen&egrave;ve) og Miss (Dorothy) Detzer
(19001987?) synes jeg straks udem&aelig;rket godt om. Miss Detzer er Leder af &quot;Kvindernes
Internationale Liga for Fred og Frihed&quot; i Washington (19241948 og desuden
initativtager til senator Gerald Nye's unders&oslash;gelseskommision vedr&oslash;rende
v&aring;benindustrien og ydermere aktiv i den amerikanske fredsbev&aelig;gelse &quot;The
National Counsil for the Prevention of War&quot;, hvis indflydelse kulminerer i
1935).</P>
<P>(Detzer)... er indtagende, praktisk, hurtig og altid paa den rigtige Side.
Miss Paul er den amerikanske Mrs.(Sylvia) Pankhust (18821960. Stemmeretsfork&aelig;mper,
pacifist, kommunist og socialarbejder). Utr&aelig;tteligt arbejdede hun for
Kvindernes Stemmeret, som Pr&aelig;sident Wilson var imod, blev ved og ved lige
til hun fik den (i 1920). Det hun nu er i f&aelig;rd med er gift(e) Kvinders Ret
til at bevare sin Nationalitet: &quot;Jeg er for Ligestilling og Retf&aelig;rdighed
for Kvinderne som for alle andre. Men Kvinderne arbejder jeg for, for de har det
v&aelig;rre end alle andre, og det er Halvdelen af Menneskeheden&quot;. Ingen af
de to er videre inde i det indiske Sp&oslash;rgsm&aring;l. Af de to Indere er
Mrs. Bose en fintdannet Dame af en gammel aristokratisk Familie fra Bengalen.
Hun har ikke tidligere besk&aelig;ftiget sig med Politik, men er nu min og
Indiens bedste St&oslash;tte i Komiteen. Den anden, Sagf&oslash;reren Mr. Saran,
greb jeg forleden Dag i at fort&aelig;lle Miss Paul, at den indiske
Nationalkongres var for Dominion Status (medlemskab af det engelske statssamfund
og ikke fuld uafh&aelig;nighed). Mrs. Bose og jeg rettede ham, Kongressen var
for Uafh&aelig;nighed. Miss Paul saa sp&oslash;rgende fra den ene til den anden.
Da drog Mr. Saran et Bind af Gandhis Taler op af Lommen og paastod, at ogsaa
Gandhi var for Dominion Status. Jeg fortalte da Miss Paul at Gandhi i 1929 havde
givet Engl&aelig;nderne et Aars Respit, og gav de ikke Indien Dominion Status
inden 1929 var omme, saa var Gandhi for fuld Uafh&aelig;nighed. Men nu blev det
Miss Paul for broget, og hun tilkaldte en tredie Inder, Mr. Sinha. Han gav os
Ret, og Mr. Saran gik sin Vej med Gandhis Taler som et Breviarium mellem begge
sine H&aelig;nder. To unge M&aelig;nd har vi, Kv&aelig;keren Mr. Wilson, der er
Amerikaner, og Schweizeren M. Claparede. De er begge dygtige. Den f&oslash;rste
er Mellemmand mellem Komiteen og Pressen, den anden mellem Schweizere og Engl&aelig;ndere.
Paa det f&oslash;rste Komiteem&oslash;de fik jeg den Opgave sammen med Miss Paul
at indbyde Dr. Strong til at blive Medlem af Komiteen. Det skulde foregaa paa
Hotel de Russie hos Miss Paul...</P>
<P>I 1936 beretter Ellen H&oslash;rup om st&oslash;ttearbejdet for Gandhi til
Ekstra Bladet: </P>
<P>&quot;Tidsskriftet &quot;The Indian Press&quot; har nu 1000 Abbonenter
Verden over og er det eneste Organ, som taler Indiens Sag, set ud fra Gandhis
Synspunkter. I Indien selv har man imidlertid kun ringe forstaaelse af, hvilken
Betydning international Propaganda har, naar det g&aelig;lder Indiens Frig&oslash;relse&quot;,
 siger Ellen H&oslash;rup til &quot;Ekstra Bladet&quot;. Hun forts&aelig;tter:  
&quot;Ja, efter at Gandhi var med ved &quot;Det runde Bords Konference&quot;,
tror jeg, han begyndte at forstaa lidt af det, men han har ellers holdt paa, at
det er i Indien, man skal k&aelig;mpe for Indiens Sag; derfor bliver det meget
vanskeligt for os andre at slaa paa Tromme for Indiens Frig&oslash;relse uden
for Landets Gr&aelig;nser. Det skal imidlertid g&oslash;res. Jeg sender &quot;The
Indian Press&quot; til alle Blade i Schweitz, og navnlig i Geneve, og man
omtaler vores Artikler. Desuden s&oslash;rger jeg for, at Bladet bliver sendt
til Vicekongen af Indien, til Samuel Hoare og andre, der har godt af at h&oslash;re,
hvad vi skriver paa Engelsk, Tysk og Fransk. Man ved, vi er der, og mere kan vi
vel ikke vente os af et saa ungt Foretagende som &quot;The Indian Press&quot;.
Romain Rollands S&oslash;ster er med i dette Arbejde, og Schweizeren Privat er
Lederen&quot;.</P>
<P>
 Organisationen &quot;The International Commitee for India&quot;, oprettes ved
en konference den 6. oktober 1932. P&aring; organisationens f&oslash;rste
konference i Gen&egrave;ve deltager repres&aelig;ntanter fra 2 organisationer
fra 15 lande. Ellen H&oslash;rup beretter om stiftelsen, at:</P>
<P>
&quot;Den 6. Oktober vil blive husket som den Dag, da 50 Folk fra mange Lande m&oslash;dtes
i Salle Centrale i Gen&egrave;ve for at tale om Gandhi og Indien. Dagen sluttede
med et offentligt M&oslash;de, og Resultatet var Dannelsen af en Forening til
foruden de 68 internationale, der allerede findes i Geneve. Man fik at vide, at
der i England, Danmark, Tyskland, Frankrig, Belgien, Schwiz, Amerika, Holland og
andre Steder findes mennesker, Grupper, Foreninger, der er blevet grebet af
Gandhis L&aelig;re og er fulde af Sympati for Indiens krav om Frihed. Og at &Oslash;jeblikket
for Samarbejde nu var kommet. I hele September Maaned havde Miss Cousins
(Irland), Dr. Edmond Privat (Schweiz) og Fru E. H&oslash;rup o. m. a. arbejdet
med Forberedelserne til Konferencen&quot;.</P>
<P>Aftenm&oslash;det</P>
<P>&quot;Det var Gandhis Aand og magt, der beherskede de flere Hundrede
tilstedev&aelig;rende. Det var ham, der talte den Aften. Der kan man se, hvor
unyttige Jernst&aelig;nger og F&aelig;ngsler. Det var Mrs. Pethich Lawrence, der
var Pr&aelig;sident. Hun var kommet den lange Vej fra London for at v&aelig;re
med til IndienDagen i  Gen&egrave;ve. &quot;Det er i Vestens egen Interesse at
hj&aelig;lpe med at l&oslash;se Konflikten imellem England og Indein. Indien
taler et af Vestens Sprog, og det er en Selvf&oslash;lge, at Indiens Sag kommer
frem i Gen&egrave;ve, der er Fredscentret. Uden Retf&aelig;rdighed bliver der
ingen Fred. Den engelske Regerings Reformer er kommet for sent. Indien har v&aelig;ret
under England halvandet Hundrede Aar. Hvor kan et Folk f&oslash;lge med Tiden og
Udviklingen, naar det er underkastet et andet Folk? Og mens Landets virkelige F&oslash;rere
alle er i F&aelig;ngsel? Folket har ikke taget sin Tilflugt til Vold. De tror,
den ikkevoldelige Vej vil f&oslash;re til Sejr. De stoler paa Menneskets Hjerte
og Samvittighed, mens vi kun tror paa Erobring ved Vold. Indiens Selvbevidsthed
er blevet vakt af Gandhi. Vor Opgave er at kende Sanheden og udbrede den blandt
de andre&quot;.</P>
<P>Dr. Edmond Privat udviklede Formaalet for den internationale Komitee:</P>
<P> &quot;Det vi skal, er at fort&aelig;lle Sanheden om Indien. Da jeg var der,
saa jeg hvor Tusinder af M&aelig;nd og Kvinder led og var villige til at ofre
deres Frihed og deres Liv  uden at v&aelig;rge sig , for at r&oslash;re det
herskende Folks Hjerte. Og jeg f&oslash;lte i det samme, at det er Vesten, der
har Fejlen. Disse ofre er der ingen, der ved noget om. Dte er n&oslash;dvendigt,
at det engelske Folk og hele Verden faar Kendskab til dem, saa der kan opstaa en
Folkevilje til Fordel for Indiens Frihed. Selvbestemmelse er enhver Nations F&oslash;dselsret.
Det bliver undertiden sagt, at Inderne ikke er istand til at styre deres egne
Sager. Gandhis Faste beviser det modsatte. Det vanskelige Problem, som den
fremmede Regering ikke har formaaet at l&oslash;se i L&oslash;bet af 100 Aar,
var blevet l&oslash;st paa et Par Dage af Inderne selv paa deres S&aelig;t og
Vis. Blot vi lod dem v&aelig;re i Fred, saa skulde de nok vise, at de baade
kunde enes og regere sig selv. Komiteen skal ikke v&aelig;re antibritisk. Der
sidder mange gode Venner af England i den, der beundrer dets Kultur og dets Sans
for &quot;fair play&quot;. Men nu er det paa h&oslash;je Tid at anvende dets &quot;fair
play&quot; overfor Indien, f&oslash;r det bliver for sent, og f&oslash;r
Undertrykkelsen har avlet alt for meget Had. Det er alt andet end et indre
engelsk Anliggende. Det angaar hele det fremtidige Forhold mellem &Oslash;sten
og Vesten. Og Indiens ikkevoldelige Vaaben er et st&aelig;rkt Argument for
Afrustningen. Det er StorBritaniens Pligt at styrke dette Argument, at give det
V&aelig;gt ved at indr&oslash;mmeIndien nu, straks hvad det alligevel vil blive
n&oslash;d til at indr&oslash;mme f&oslash;r eller senere&quot;.</P>
<P>Mrs. Margaret Cousins talte om de politiske Fangers Behandling i F&aelig;ngslerne.
Hun forlangte, at Gandhis Tilh&aelig;ngere, som det er Skik andre Steder, heller
ikke i Indien, skulde Behandles som almindelige Forbrydere og s&aelig;ttes til
Tvangsarbejde, som de mange Steder bliver i Indien, og lsuttede med at kr&aelig;ve
alle ikkevoldelige Fanger l&oslash;sladt. Dr. Jaques Demarquette (Paris)
udtalte: &quot;Krisen mellem England og Indien angaar ikke alene de to Lande.
Den angaar hele Verden. Ethvert h&aelig;derligt Menneske maa af f&oslash;lgende
to Grunde tage Stilling til den. For det f&oslash;rste har Verden antaget
Frihedsretten for alle Folkeslag, som den franske Revolution k&aelig;mpede for,
og som  udtryktes af Pr&aelig;sident Wilson som Folkenes Ret til at bestemme
over dem selv. For det andet maa enhver som Kristen betragte Gandhis Bev&aelig;gelse
med den allerst&oslash;rste Sympati. Kristendommens L&aelig;re om IkkeVold er
blevet latterliggjort som uanvendelig i det praktiske Liv. Men hvis det lykkedes
Gandhi at gennemf&oslash;re sin Kamp uden Vold, saa vil han have bevist Sanheden
i Kristi L&aelig;re. Gandhi s&oslash;ger at lyse op i vor m&aelig;rke Tid med
det samme Lys, der skinnede for 2000 Aar siden&quot;... Referat af Sidney
Strong. 
</P>
<P>Det hedder bl. a. fra &quot;The International Commitee for India'&quot;s f&oslash;rste
konference i Gen&egrave;ve i for&aring;ret 1933:</P>
<P>
&quot;Konferencen bevidner sin H&oslash;jagtelse for Mahatma Gandhi og for de
Tusinder af indiske M&aelig;nd og Kvinder, der under Indiens Frihedskamp, paa
saa enestaaende Vis, har gjort Pr&oslash;ve paa en ny Fremgangsmaade, der kan
erstatte Krigen, og den hilser denne Metode som et v&aelig;gtigt Bidrag til Afv&aelig;bningen.
... </P>
<P>Idet Konferencen fordrer L&oslash;sladelse af alle &quot;ikkevoldelige&quot;
Fanger, giver den sin Tilslutning til den Grunds&aelig;tning, at politiske
fanger ikke b&oslash;r behandles som almindelige Lovovertr&aelig;dere. Den kr&aelig;ver
derfor, at Mahatma Gandhis Tilh&aelig;ngere, der for St&oslash;rstedelen sidder
f&aelig;ngslede sammen med almindelige Forbrydere og er d&oslash;mt til
Tvangsarbejde, bliver underkastet en anden Behandling ...</P>
<P> Konferencen ... understreger s&aelig;rligt Udtrykket Ikke Vold&quot;...</P>
<P>Ellen H&oslash;rup skulle med &aring;rene blive en markant kritiker af
Gandhi. </P>
<P>
</P>

<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../ARTIKEL.HTM#Gandhi" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM#Gandhi">Artikler om krig og fred#Gandhi</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"The International Committee for India"
 - Hjemmesider for Fred - Oprettet 01/03-97 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~83.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../ARTIKEL/GANDHI3.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>

