<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">

<html><head>
<title>"Djungeldjuret Hugo - den stora filmhj&auml;lten", filmen i text och bild</title>
<META name="AUTHOR" content="Hugo">
<META name="keywords" CONTENT="Hugo, jungledyret Hugo, Hugo djungeldyret, viidakkovekara Juuso, 
jungeldyret Hugo, animation, movie, film, animated feature, tegnefilm, børnefilm, barnfilm, 
anime, Egmont, Per Holst Film, A Film, Nordisk Film, julekalender, jul, christmas, x-mas, calendar,
free, download, gadget, giveaway, sound, video, animated gif, multimedia, virtual, game">
<META name="description" CONTENT="Homepage of Hugo, the jungle creature - the animated feature">
</head>

<body BACKGROUND="../BILLEDER/BAGGRUN1.GIF" tppabs="http://www.hugomovie.dk/billeder/baggrun1.gif" text="#000000" link="#111111" vlink="#222222">

<center>

<a href="MAIN~1.HTM" tppabs="http://www.hugomovie.dk/sverige/main.html"><p><img border=0 ALT=Tilbage width=41 height=14 src="../BILLEDER/OP.GIF" tppabs="http://www.hugomovie.dk/billeder/op.gif"></a>

<p><img border=0 ALT=Plakat width=300 height=385 src="../BILLEDER/SPLAKAT.JPG" tppabs="http://www.hugomovie.dk/billeder/splakat.jpg">

<p><img border=0 ALT=Filmen i text och bild width=580 height=157 src="OS_FILME.GIF" tppabs="http://www.hugomovie.dk/sverige/os_filme.gif">
<p><font size=+2><i>&quot;Djungeldjuret Hugo - den stora filmhj&auml;lten&quot; bygger p&aring; en historia skriven av Flemming Quist-M&oslash;ller. Filmen har premi&auml;r p&aring; biografer i hela landet den 28. februari. </i></font size>


</center>

<p><img align=left border=0 ALT=Rita og mor width=250 height=150 src="../BILLEDER/1.JPG" tppabs="http://www.hugomovie.dk/billeder/1.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
R&auml;vflickan Rita sitter utanf&ouml;r r&auml;vgrytet och l&auml;ngtar efter Hugo, som hemma i djungeln l&auml;ngtar efter Rita.

<p><img align=right border=0 ALT=Conrad og Zenzuella width=250 height=150 src="../BILLEDER/3.JPG" tppabs="http://www.hugomovie.dk/billeder/3.jpg"><img align=right border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Samtidigt smids l&ouml;mska planer: m&aring;ngmiljard&auml;ren Conrad har inte gett upp hoppet om att tj&auml;na &auml;nnu mer pengar genom att producera storfilmen &quot;Sk&ouml;nheten och S&auml;llskapsdjuret&quot; med Hugo i rollen som s&auml;llskapsdjuret. Id&eacute;n var ursprungligen Conrads frus, men Izabella br&ouml;t ju samman i slutet av den f&ouml;rsta filmen, s&aring; nu har Conrad bytt ut henne mot den unga stj&auml;rnan Zenzuella.

<p><img align=left border=0 ALT=Hugo i junglen width=250 height=150 src="../BILLEDER/16.JPG" tppabs="http://www.hugomovie.dk/billeder/16.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Allt &auml;r klart f&ouml;r inspelning och en massa &quot;merchandising&quot; har redan tillverkats. Bara en sak fattas: det supers&auml;llsynta djungeldjuret Hugo.

<p><img align=right border=0 ALT=Rita og mor width=250 height=150 src="../BILLEDER/17.JPG" tppabs="http://www.hugomovie.dk/billeder/17.jpg"><img align=right border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Men Conrad har l&auml;get under kontroll. Han har k&ouml;pt den del av regnskogen d&auml;r Hugo intet ont anande lever med sina apkompisar. Conrad f&auml;ller tr&auml;den och br&auml;nner ner resten av vegetationen, s&aring; att Hugo efter en tapper men hoppl&ouml;s motst&aring;ndskamp tvingas fly och d&auml;rmed hamnar i Conrads finurliga f&auml;lla.

<p><img align=left border=0 ALT=Hugo i cellen width=250 height=150 src="../BILLEDER/19.JPG" tppabs="http://www.hugomovie.dk/billeder/19.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Hugo flygs i hemlighet till Conrads h&aring;rt bevakade filmstudio, d&auml;r han inkvarteras i en lyxcell utan m&ouml;jlighet att fly. Men genom en liten f&aring;gel f&aring;r han kontakt med Rita, som med stor risk f&ouml;r att bli leml&auml;stad av glupska vakthundar bes&ouml;ker honom utanf&ouml;r det gallerf&ouml;rsedda f&ouml;nstret.

<p><img align=right border=0 ALT=Dr. Sturmdrang opdrager Hugo width=250 height=150 src="../BILLEDER/9.JPG" tppabs="http://www.hugomovie.dk/billeder/9.jpg"><img align=right border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Hugo vill varken spela teater eller l&aring;ta sig dresseras, trots att den k&auml;nde djurpsykologen doktor Sturmdrang anv&auml;nder allehanda l&ouml;mska uppfostringstrick f&ouml;r att f&aring; det motstr&auml;viga djungeldjuret att agera under filminspelningen, som hela tiden misslyckas. Doktor Sturmdrang f&aring;r sparken och i st&auml;llet presenteras Hugo f&ouml;r en v&auml;ldresserad och proffsig filmhund som ska f&ouml;reg&aring; med gott exempel.

<p><img align=left border=0 ALT=Filmstjerne width=250 height=150 src="../BILLEDER/20.JPG" tppabs="http://www.hugomovie.dk/billeder/20.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Filmhunden Miss Nutzi f&ouml;rklarar f&ouml;r Hugo f&ouml;rdelarna med att g&ouml;ra som m&auml;nniskorna s&auml;ger och han spelar med en &ouml;vertygande talang som g&ouml;r Conrad och filmteamet helt till sig av entusiasm. Hugo slipper g&aring; i koppel och har pl&ouml;tsligt en chans att fly.

<p>Men hans pl&ouml;tsliga stj&auml;rnstatus har gjort honom mindre villig att fly n&auml;r chansen v&auml;l kommer.

<p><img align=right border=0 ALT=Rita bliver vred width=250 height=150 src="../BILLEDER/21.JPG" tppabs="http://www.hugomovie.dk/billeder/21.jpg"><img align=right border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Rita blir s&aring;rad och j&auml;ttearg &ouml;ver att han f&ouml;redrar det ljuva livet framf&ouml;r henne och det leder till en uppg&ouml;relse mellan dem.

<p><img align=left border=0 ALT=Rita og mor width=250 height=150 src="../BILLEDER/13.JPG" tppabs="http://www.hugomovie.dk/billeder/13.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Hugo inser att det fria livet med Rita &auml;r det han &auml;r skapt f&ouml;r. Under dramatiska omst&auml;ndigheter flyr han, f&ouml;rf&ouml;ljd av Conrad och hans hejdukar.

<p>Hugo hittar Rita vid r&auml;vgrytet och de f&ouml;rsonas. Men d&aring; dyker f&ouml;rf&ouml;ljarna upp och de tv&aring; v&auml;nnerna hoppar p&aring; ett passerande godst&aring;g och hamnar ute p&aring; landet, d&auml;r de g&ouml;mmer sig i ett svinstall.

<p>F&ouml;rf&ouml;ljarna lyckas sp&aring;ra dem och omringar bondg&aring;rden. Hugo h&aring;ller ett tal till grisarna och beskriver det fria livet i den gr&ouml;na skogen och uppmanar dem att galoppera ut i skogen i samlad tropp. D&aring; kan varken m&auml;nniskor eller bitska hundar stoppa dem. Grisarna lyssnar entusiastiskt p&aring; Hugos tal och st&auml;mmer upp i en frihetss&aring;ng.

<p><img align=left border=0 ALT=Gris Mathis width=250 height=150 src="../BILLEDER/23.JPG" tppabs="http://www.hugomovie.dk/billeder/23.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">
Rita &ouml;ppnar grisarnas b&aring;s och hon och Hugo hoppar upp p&aring; ledargrisen Mathis rygg. S&aring; b&ouml;rjar den vilda jakten, som f&aring;r Conrads hejdukar att fly i panik &aring;t alla h&aring;ll n&auml;r grisarna rusar ut fr&aring;n stallet och in i en n&auml;rbel&auml;gen skog.

<p>Den h&auml;r skogen kan Conrad inte avverka och br&auml;nna ner utan att &aring;dra sig myndigheternas uppm&auml;rksamhet. Det &auml;r ju f&ouml;rbjudet att inf&aring;nga och importera supers&auml;llsynta djur som Hugo. I st&auml;llet k&ouml;per Conrad skogen, inh&auml;gnar den med viltst&auml;ngsel och ser till att den bevakas dygnet runt, s&aring; att Hugo inte kan smita. Conrads plan &auml;r att v&auml;nta till l&ouml;ven faller fr&aring;n tr&auml;den under den annalkande h&ouml;sten och att sen skjuta Hugo med en bed&ouml;vningsampull.

<p>I begynnelsen g&aring;r alt bra for de to vennene. Rita finner en tom grevlinghule, og innreder den lekkert med moseputer og blomsterbuketter. Hugo m&oslash;ter et naivt ekorn som han lurer for noen lekre n&oslash;tter.

<p>Men det finns loppor i gr&auml;vlingsgrytet och n&auml;r h&ouml;sten kommer blir det sv&aring;rt att hitta mat. Hugo vill hellre &aring;terv&auml;nda till den varma filmstudion och d&auml;r bli serverad l&auml;ckerheter. Rita blir s&aring;rad och j&auml;ttearg och ber honom med t&aring;rar i &ouml;gonen att f&ouml;rsvinna.

<p>Nedst&auml;md g&aring;r Hugo sin v&auml;g f&ouml;r att frivilligt l&aring;ta sig inf&aring;ngas. Men pl&ouml;tsligt r&aring;kar han h&ouml;ra Conrads grymma order till sina hundf&ouml;rare om att l&aring;ta de bitska bullshitterrierna bita ihj&auml;l Rita, f&ouml;r att den lilla r&auml;vungen har mycket d&aring;ligt inflytande p&aring; djungeldjuret.

<p>Tanken p&aring; det f&aring;r Hugo att stelna till av skr&auml;ck och han rusar tillbaka f&ouml;r att varna Rita. Han har med ens gett upp alla planer p&aring; att &aring;terv&auml;nda till Conrad och livet som filmstj&auml;rna.

<p>Under tiden har Rita tr&auml;ffat den lilla f&aring;geln som nu &auml;r p&aring; v&auml;g s&ouml;derut med sina ungar och sin make, en resa som de brukar g&ouml;ra varje h&ouml;st. Hon ger Rita id&eacute;n att hoppa p&aring; t&aring;get &quot;som g&aring;r &auml;nda ner till sydfrukterna&quot;.

<p>Hugo hittar Rita och tillsammans flyr de ur skogen p&aring; en nu tillfrusen &aring;. Sn&ouml;n b&ouml;rjar falla. Conrad och hans hejdukar f&ouml;ljer v&auml;nnernas sp&aring;r och omringar dem.

<p>Vill du veta mer om hur det g&aring;r f&ouml;r Hugo och Rita, se det sp&auml;nnande slutet p&aring; biografen...

<p><b>Biografpremi&auml;r den 28. februari.</b>

<center>

<p><img border=0 ALT=Hugo width=80 height=66 src="../BILLEDER/HUGO.GIF" tppabs="http://www.hugomovie.dk/billeder/hugo.gif">

<br><font size=-2><i>Hugos hemsida upplevs b&auml;st med <a href="../../tppmsgs/msgs0.htm#3" tppabs="http://www.microsoft.com/ie/ie.htm">Explorer 3.0</a>
eller <a href="../../tppmsgs/msgs0.htm#4" tppabs="http://home.netscape.com/comprod/mirror/client_download.html">Netscape 3.0,</a>
minst 256 f&auml;rger och en uppl&ouml;sning p&aring; 800x600 punkter.<br>(Testat med Netscape 2.0)</i><br></font size>

<p><font size=-2><i>
Copyright &copy; 1996 Per Holst Film A/S and A Film ApS - All rights reserved.<br>
The illustrations and text are &copy; 1996 Per Holst Film A/S and A Film ApS - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

<p><a href="../../tppmsgs/msgs0.htm#1" tppabs="http://www2.dk-online.dk/users/kurt_dunder/hugo.html"><img border=0 ALT=Website designed by Frank Madsen height=14 width=153 src="../BILLEDER/CREDIT.GIF" tppabs="http://www.hugomovie.dk/billeder/credit.gif"></a>
<p><a href="../../tppmsgs/msgs0.htm#2" tppabs="http://www.dk-online.dk/"><img ALT=Counter border=0 src="../CGI-BIN/COUNT~12.EXE" tppabs="http://www.hugomovie.dk/cgi-bin/counter.exe?width=1&link=hugo_57_&style=odometer"></a>
</center>

</body></html>


