<html>
<head>
<META NAME="ROBOTS" CONTENT="NOINDEX, NOFOLLOW">
</head>

<body bgcolor="#FFFFFF" text="#000000" link="#0000ff" vlink="#FF1F21">

<center>
<h1>Skalman</h1>
</center>

<img align=left src="../BILDER/SKALSKT.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/skalskt.jpg">
Skalman tillhör vad man kan kalla den inre cirkeln i Bamse (bestående även av Bamse och Lille Skutt). Han är berättelsernas hjärna på samma gång som han är den galne uppfinnaren. Han kommer med visa råd men strör också vetenskapliga klyschor och meningslöst fikonspråk omkring sig. Men vad han än är - framför allt är han cool. <p>

<img align=right src="../BILDER/SKALMN2.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/skalmn2.jpg">Skalman, sköldpadda som han är, tar det alltid lugnt. (Enstaka undantag finns. Se nedan.) Ord som bråttom, skynda och snabbt är som de mest svavelosande svordomar i hans öron. Hans liv är totalt inrutat av Mat- och sovklockan. Denna uppfinning talar om för honom när det är dags att äta, respektive sova, och han avviker aldrig (?) från dessa rutiner. (Fast om sanningen skall fram så har det hänt vid ett antal tillfällen. Se avsnittet om Skalmans rutinbrott nedan.)<p>

<h3>Skalmans rutinbrott</h3>
<img align=left src="../BILDER/SKALMN.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/skalmn.jpg">F&ouml;rsta g&aring;ngen Skalman hoppar &ouml;ver en ringning fr&aring;n sin klocka &auml;r i Bamse p&aring; Isberget i <a href="../BAM78.HTM#378" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam78.htm#378">nr.3 1978</a>. Han har hittat ett gammalt dinosaurie&auml;gg och tycker det &auml;r alldeles f&ouml;r intressant f&ouml;r att sova. 
 
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>


<p>

<h3>Skalmans hus</h3><img align=right src="../BILDER/SKMNHUS.JPG" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bilder/skmnhus.jpg">
Ett hus p&aring; l&aring;nga ben som naturligtvis &auml;r utrustat med alla sorters f&ouml;rsvarsanordningar som Skalman uppfunnit. P&aring; d&ouml;rren h&auml;nger en skylt: &quot;Skalman (uppfinner allt - men helst inte)&quot;. 
I nr. 2-79 (<a href="../BAM79.HTM#279" tppabs="http://home2.swipnet.se/~w-23761/bamse/a/bam79.htm#279">Skalmans uppfinningar - Blixt-Valla</a>) f&aring;r man en rej&auml;l &ouml;verblick av husets f&ouml;rsvarsmekanism n&auml;r en av Vargkusinerna kommer och h&auml;lsar p&aring;. F&ouml;rst kommer en kikare ut och identifierar personen varp&aring; den olycklige blir indragen av en mekanisk arm genom en fallucka och l&auml;mnas h&auml;ngande framf&ouml;r Skalman. <br>


</body>
</html>
