<HTML>
<HEAD><TITLE>Margrete I.</TITLE></HEAD>
<BODY BACKGROUND="IMG/BACK1.GIF" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/img/back1.gif" bgcolor="#FFF9DE" text=black link="#009400" vlink="#ff0000" alink="#a700a7">
 
<center><b><p>I perioden 26/12 1996 - 1/4 1997 viser Nationalmuseet s&aelig;rudstillingen</p><v space=2></b>


<b><FONT size=+4>MARGRETE I</font><br>
<FONT size=+2>NORDENS FRUE OG HUSBOND</font><BR>
KALMARUNIONEN 600 ÅR 1397-1997<BR clear=right><br>
<!IMG SRC="IMG/margret0.gif" WIDTH=271 HEIGHT=200 BORDER=0>
<IMG SRC="IMG/MARGRETE.GIF" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/IMG/margrete.gif" WIDTH=220 HEIGHT=284 BORDER=0>
<br><br>
<a href="LITTER.HTM" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/litter.htm">
<IMG SRC="IMG/LITTER00.GIF" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/IMG/litter00.gif" WIDTH=133 HEIGHT=36 BORDER=0></a>
<a href="TIDSTAVL.HTM" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/tidstavl.htm">
<IMG SRC="IMG/TIDST00.GIF" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/IMG/tidst00.gif" WIDTH=133 HEIGHT=36 BORDER=0></a>
</center>

</center>
<b>
<!multicol cols=2>
<center><table width=420><tr><td>
<p><b>I 1997 er det 600 &aring;r siden, at de tre nordiske riger Danmark, Norge (inkl. Island) og Sverige (inkl. Finland) blev forenede i en politisk union under ledelse af dronning Margrete 1. Det skete i sommeren 1397 p&aring; Kalmar slot, hvor den unge Erik af Pommern, Margretes adoptivs&oslash;n, blev k&aring;ret som konge over de tre riger. 

Kalmarunionen varede med afbrydelser indtil 1521, og for Norges og
Danmarks vedkommende indtil 1814.</p> 

<center>
<IMG SRC="IMG/HERALD2.GIF" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/IMG/herald2.gif" WIDTH=377 HEIGHT=183 BORDER=0>
<br clear=all><br>
<IMG SRC="IMG/FLAG.JPG" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/IMG/flag.jpg" WIDTH=154 HEIGHT=102 BORDER=0>
<br clear=all>

<h4><i><font color=darkred>Kalmarunionens flag.</i></font></h4>
</center>

<p>I anledning af unionsjubil&aelig;et st&oslash;tter Nordisk Ministerr&aring;d afholdelsen af en stor udstilling, der skal
vises i fire nordiske lande. Udstillingen tilrettel&aelig;gges af 
Nationalmuseet i K&oslash;benhavn og koordineres af museumsinspekt&oslash;r Poul Grinder-Hansen. Den &aring;bner p&aring; Nationalmuseet 2. juledag og
vises senere p&aring; Kalmar slot i Sverige, p&aring; Tavastehus slot i Finland og til sidst p&aring; Forsvarsmuseet ved Akershus i Oslo. Protektorer er dronning Margrethe den 2. af Danmark, kong Harald den 5. af
Norge, kong Carl 16. Gustaf af Sverige og pr&aelig;sidenterne for Finland og Island.</p> 

<p>Udstillingen giver en bred skildring af periodens kulturhistorie og fort&aelig;ller om en af middelalderens m&aring;ske mest betydningsfulde kvinder. Selv om det var Erik af Pommern som blev kronet til konge
over de tre nordiske riger, var unionen Margretes v&aelig;rk, og hun fungerede som unionens egentlige regent frem til sin d&oslash;d i 1412.</p> 

<p>Udgangspunktet for udstillingen er den politiske begivenhed: m&oslash;det i Kalmar i 1397. Der fort&aelig;lles om magthaverne og det politiske spil i det nordiske omr&aring;de og de originale dokumenter fra m&oslash;det i
Kalmar udstilles.<br><br> 
 
<IMG SRC="IMG/BREV.GIF" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/IMG/brev.gif" WIDTH=254 HEIGHT=171 BORDER=0 align=right>
<font color=Darkred><b><i>Margrete k&aring;res 1387 som fuldm&aelig;gtig frue og husbond. Rigsarkivet.</i></b></font><br clear=right><br>
Læs <a href="UNIONSBR.HTM" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/unionsbr.htm">Unionsbrevet</a>.<br><br>

Herefter skildres det vidtstrakte skandinaviske omr&aring;de i perioden 1319-1450. Store kontraster dominerer billedet af en tid, hvor pesten h&aelig;rgede og udryddede op mod halvdelen af befolkningen samtidig med at manuskripter fort&aelig;ller om lys og livsgl&aelig;de. Der vises eksempler
p&aring; tidens sirlige og overd&aring;dige guldsmedearbejder s&aring;vel som v&aelig;rkt&oslash;j og dagligdags varer. <br><br>

<IMG SRC="IMG/STAR.GIF" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/IMG/star.gif" WIDTH=160 HEIGHT=151 BORDER=0 align=right>
<font color=Darkred><b><i>To brocher, guld med &aelig;delstene, 1300 -&aring;rene. Nationalmuseet.</i></b></font>

<IMG SRC="IMG/SMYK2.GIF" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/IMG/smyk2.gif" WIDTH=107 HEIGHT=94 BORDER=0 align=left>
<br clear=all><br>

Et s&aelig;rligt afsnit fokuserer p&aring; dragter og tekstiler: her vises den smukke kjole, der engang stod ved Margretes grav i Roskilde, indtil den blev bortf&oslash;rt af svenske soldater i 1659. <br><br>

<IMG SRC="IMG/KJOLE2.GIF" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/IMG/kjole2.gif" WIDTH=220 HEIGHT=349 BORDER=0 align=left>
<font color=Darkred><b><i>Margretes kjole<br>ca. 1403-39<br>Uppsala domkirke.</i></b></font><br><br>


Nu f&aring;r den for
f&oslash;rste og nok eneste gang lov til at forlade sin plads i Uppsala domkirke, og kan ses sammen med bl.a. et stort udvalg af hverdagsdragter fra nordbobygderne p&aring; Gr&oslash;nland. 

<br clear=left><br>

Kirkens skatte og kunstens veje belyses i et udvalg af velbevarede v&aelig;rker fra Norden og Nordtyskland. Kirkes&oslash;lv,
relikvier og pilgrimstegn fort&aelig;ller hver is&aelig;r om hvordan mennesker s&oslash;gte at frelse deres sj&aelig;le.<br><br>

<IMG SRC="IMG/MADONNA.JPG" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/IMG/madonna.jpg" WIDTH=156 HEIGHT=255 BORDER=0 align=right>
<font color=Darkred><b><i> Madonnafigur fra Nystad kirke,<br>begyndelsen af 1400-tallet.<br>Finlands Nationalmuseum.</i></b></font>
<br><br>

Udstillingen fort&aelig;ller ogs&aring; om en anden af tidens store kvindeskikkelser i Norden, den svenske helgeninde Birgitta af Vadstena, som med sine religi&oslash;se visioner &oslash;vede en v&aelig;ldig indflydelse p&aring; sin tid og p&aring; Margrete I.</p>

<IMG SRC="IMG/SKAT.JPG" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/IMG/skat.jpg" WIDTH=235 HEIGHT=213 BORDER=0 align=bottom>
<font color=Darkred><b><i> Skattefund fra Kirial ca 1365. Nationalmuseet.</i></b></font><br clear=all><br>

<p>Udstillingen er baseret p&aring; genstande l&aring;nt fra over 50 museer og institutioner i og udenfor Norden og giver s&aring;ledes publikum en unik chance for at stifte bekendskab med et sp&aelig;ndende tidsafsnit i
den nordiske historie.</p>

<center><IMG SRC="IMG/BRYNJE.GIF" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/IMG/brynje.gif" WIDTH=295 HEIGHT=154 BORDER=0>
<br clear=all><font color=Darkred><b><i>Ringbrynjeh&aelig;tte med kranium, Visby 1361.<br>Statens historiska Museum,  Stockholm.</i></b></font></center>

<br>
For yderligere oplysninger og billedmateriale, kontakt venligst informations- og pressemedarbejder Helle Damsg&aring;rd: tlf. 33 47 38 06, fax 33 47 33 30 eller <A HREF="mailto:pa-hd@natmus.dk">e-mail</a>.
<br>

</tr></td></table></center>

<!/multicol>
<hr>

Åbningstider: tirsdag - s&oslash;ndag 10-17, onsdag tillige 17-21
<BR>mandag lukket<BR>
Entré: voksne 30 kr, b&oslash;rn u. 16 &aring;r gratis<BR>

</BODY>
</HTML>



