
<HTML>
<HEAD><TITLE>Nationalmuseet</TITLE></HEAD>
<BODY BACKGROUND="IMG/BACK1.GIF" tppabs="http://bach.natmus.min.dk/PP/saer/margrete/img/back1.gif" TEXT=BLACK>

	<!-- ----- MADE BY GABOR MATOLAY   -->
	<!-- ----- FOR THE NATIONAL MUSEUM -->
	<!-- -DK-- GENERAL INFORMATION PP  -->

<center>
<table border=0 width=65%><tr><td>
<font size=5 face=arial><p><b>Unionsbrevet 1397.</b><br><br>
<font size=4>
For alle dem, der h&oslash;rer eller ser dette brev, s&aring;vel dem der nu er, som dem der skal komme herefter, skal det v&aelig;re vitterligt, at efter det, at alle disse tre riger Danmark, Sverige og Norge med en ret enighed og overensstemmelse og k&aelig;rlighed og godvilje hvert rige for sig, og med
vor n&aring;dige fyrstinde, fru dronning Margretes r&aring;d og samtykke og med alle tre rigers godvilje og fuldkomne samtykke af biskopper og gejstlige, riddere og v&aelig;bnere og rigets hele og almindelige almue i hvert rige for sig, da blev vor h&oslash;jb&aring;rne og v&aelig;rdige fyrste, vor n&aring;dige herre, kong Erik antaget, valgt og modtaget til en ret herre og konge over alle disse tre riger.</p>

<p>Siden blev han p&aring; forgangne Trinitatis s&oslash;ndag i faderens, s&oslash;nnens og den hellig&aring;nds navn her i Kalmar efter alle rigets gode m&aelig;nds samtykke og r&aring;d, b&aring;de geistlige og l&aelig;gm&aelig;nd, kronet og sat i kongelig stol over disse tre kongeriger med den v&aelig;rdighed som b&aring;de i &aring;ndelig og verdslig henseende
tilkommer en ret kronet konge, til at besidde og herske over disse tre kongeriger, Danmark, Sverige og Norge. Da blev der her p&aring; forn&aelig;vnte tid og sted behandlet, forhandlet og afsluttet en bestandig og ubrydelig enighed, fred og forbindelse med vor forn&aelig;vnte herre og konge Eriks r&aring;d og samtykke
og den forn&aelig;vnte fru dronning Margretes og med ret endr&aelig;gtighed og samtykke af alle rigets r&aring;dgivere og m&aelig;nd fra alle tre kongeriger godkendt p&aring; den m&aring;de, som herefter f&oslash;lger. F&oslash;rst, at nu skal disse tre riger have denne konge, som er kong Erik, hans levedage, og siden skal disse tre riger evindeligt have én konge og ikke flere over alle tre riger, s&aring; at rigerne aldrig adskilles mere, om gud vil.</p>

<p>Siden efter denne konges levedage skal én konge v&aelig;lges over alle tre riger og ikke flere.  Og ét rige skal ikke tage eller v&aelig;lge en konge herefter uden med indvilgende samtykke og endr&aelig;gtighed af alle de tre riger. Giver og gud denne konqe en s&oslash;n eller dem, der kommer efter ham, en s&oslash;n eller flere, da skal én v&aelig;lges og tages til konge over alle tre riger og ikke flere. De andre br&oslash;dre skal forlenes og bet&aelig;nkes med andet herred&oslash;mme i rigerne, og med hensvn til d&oslash;tre, om han f&aring;r dem, da skal man g&oslash;re med dem, som loven udviser. Og altid en af konges&oslash;nnerne, om gud vil, at der er nogen til, at disse tre v&aelig;lger ham, og han skal vedblive at v&aelig;re konge, og der skal ikke v&aelig;re flere, s&aring;ledes som det foran er sagt. Sker det, at kongen falder fra barnl&oslash;s, hvad gud forbyde, da skal rigets r&aring;dgivere og m&aelig;nd v&aelig;lge og tage en anden, den gud giver dem til n&aring;de, og som de efter deres bedste samvittighed v&aelig;lger, og som de ved for gud er rettest og skelligst og for rigerne nyttigt med en ret samdr&aelig;gtighed mellem alle tre riger, og at ingen s&aelig;tter sig herimod eller drager andet ind end det, som foran st&aring;r skrevet. 0g alle de tre kongeriger skal forblive og v&aelig;re i en samdr&aelig;gtighed og k&aelig;rlighed, s&aring;ledes at ikke et af dem skal drage sig fra det andet med nogen tvedragt eller splid, men tv&aelig;rtimod s&aring;ledes at hvad der overg&aring;r enten det ene enten ved krig eller udenlandske m&aelig;nds angreb, det skal overg&aring; dem alle tre, og hvert af dem skal v&aelig;re det andet behj&aelig;lpeligt med al troskab og al magt, dog s&aring;ledes at hvert rige forbliver ved sin lov og ret og kongen vedblivende f&aring;r det, han b&oslash;r have.</p>
<p>Fremdeles skal kongen styre og r&aring;de med sit rige i Danmark i overensstemmelse med slot- og f&aelig;stningslov og dom efter det, som er lov og ret og kongen ejer og  b&oslash;r at g&oslash;re, og s&aring;ledes ogs&aring; i Sverige og Norge efter deres lov og ret, og det, som kongen der ejer og b&oslash;r at g&oslash;re. Og ingen lov eller ret skal drages fra et rige og indf&oslash;res i et andet, det, som ikke f&oslash;r har v&aelig;ret lov eller ret, men kongen hvert rige skal forblive ved sin lov og ret, s&aring;ledes som det f&oslash;r er sagt, og hvert b&oslash;r forblive. Sker det, at der overg&aring;r et af disse riger krig eller v&aring;benmagt, hvilket et af dem det end kan v&aelig;re, der skal de andre to riger, n&aring;r kongen eller hans embedsm&aelig;nd p&aring; hans vegne tilsiger dem med magt og al troskab at komme det rige til hj&aelig;lp og v&aelig;rge, hvorhen de bliver tilsagt enten til lands eller vands, og hvert rige skal komme og v&aelig;re det andet til hj&aelig;lp, s&aring;ledes som det b&oslash;r uden al svig. Dog s&aring;ledes, at hvor et rige eller begge to kommer det ene til hj&aelig;lp, da skal man i det rige s&oslash;rge for deres n&oslash;dt&oslash;rftighed og ern&aelig;ring med proviant, kost og foder ved rigets embedsm&aelig;nd og ordne det s&aring;ledes, at landet og almuen ikke bliver ford&aelig;rvet. Men om deres tjeneste, l&oslash;n, erstatning for legemsbeskadelse og f&aelig;ngsling eller andet vedr&oslash;rende, da skal kongen st&aring; til ansvar for dem, og man skal ikke plage eller stille krav herom til rigets embedsm&aelig;nd eller almuen. Den tid ogs&aring;, hvor det p&aring;kommer alle rigerne eller noget af dem krig af udenlandsk h&aelig;r, da skal ingen gribe til udflugter eller v&aelig;rge sig med, at han ikke er nogen tjeneste pligtig l&aelig;ngere end til sin egen landegr&aelig;nse.</p> 
<p>Det er vi alle g&aring;et ind p&aring; og har samtykket i, at en af os skal hj&aelig;lpe den anden og f&oslash;lges ind i hvilket rige det g&oslash;res n&oslash;dvendig, af den grund at alle tre riger nu er og skal vorde under én konge og herre og forblive enige som ét rige. Hermed skal alle fejder og uenigheder, som indtil nu i lang tid har v&aelig;ret mellem rigerne, nedl&aelig;gges og aldrig mere genoptages eller fremdrages, og aldrig mere skal ét rige f&oslash;re krig mod det andet, og ikke fremdrage det, hvoraf der kan komme krig eller uenighed, men tv&aelig;rtimod skal de alle forblive som et rige under én konge, som f&oslash;r er sagt, og hver mand, h&oslash;j eller lav, skal forblive med
ret og lov og lade sig n&oslash;je i lov og ret og med ingen blodh&aelig;vn eller anden uret eller hovmod skal nogen undertrykke den anden eller forurette den, som form&aring;r mindre. Tv&aelig;rtimod skal alle frygte gud og vor herre kongen, og alle skal rette sig efter hans bud, s&aring;ledes som det ogs&aring; tilkommer hans embedsm&aelig;nd, dem som han s&aelig;tter til p&aring; sine vegne at d&oslash;mme over dem, som forbryder sig herimod. P&aring; samme m&aring;de om nogen i noget rige bliver fredl&oslash;s eller landflygtig i et andet rige for sit retsbrud, da skal han s&aring;vel v&aelig;re fredl&oslash;s i det ene rige som i det andet, og ingen skal beskytte eller forsvare ham, tv&aelig;rtimod, hvor han bliver tiltalt og p&aring;k&aelig;ret, der skal man d&oslash;mme ham efter det, som han har forbrudt, og som loven tilsiger.</p>
<p>P&aring; samme m&aring;de om nogle forhandlinger eller anliggender bliver yppede eller omtalt med fremmede herrer eller st&aelig;der eller deres sendebud over for vor herre kongen, i hvilket rige han da opholder sig, da har han og hans r&aring;d, de, som da befinder sig i n&aelig;rheden, dog altid nogle fra hvert rige, magt til det, som han og de herom afg&oslash;r og afslutter p&aring; disse tre rigers vegne, hvad der er mest gudeligt, rimeligt og nyttigt til vor herre kongens og disse tre rigers gavn.</p>
<p>Ligeledes skal man alle disse foranskrevne stykker og artikler s&aring;ledes g&oslash;re og holde, som de foran st&aring;r skrevet, og udtyde og forst&aring; dem s&aring;ledes, at de vorder gud til h&aelig;der og vor herre kongen og rigerne til gavn og gode og fred, og at hver skal lade sig n&oslash;je i lov og ret. Og hvis det var s&aring;ledes, at der var nogen, som ville handle her imod, at da alle fra disse riger skal hj&aelig;lpe vor herre og hans embedsm&aelig;nd, som der tils&aelig;tter med god tro og al magt det at styre og derover at de efter det, som er ret og tilb&oslash;rligt.</p>
<p>Fremdeles skal vor fru dronning Margrete styre og besidde, r&aring;de over og beholde i hendes levedage uhindret med al kongelig ret intet undtaget efter hendes vilje alt det, som hendes fader og hendes s&oslash;n undte og gav hende i deres levet liv og i deres testamente, og ligeledes i Sverige over hendes morgengave og andet, som rigets m&aelig;nd i Sverige er blevet enige med hende om og har samtykket i, at hun skal beholde. S&aring;ledes ogs&aring; hendes morgengave i Norge og det, som hendes herre kong H&aring;kon og hendes s&oslash;n, kong Oluf har undt og givet hende der b&aring;de i deres levende liv og i deres testamente. 0g at hun kan g&oslash;re et muligt testamente efter sig og holde det, dog s&aring;ledes at krongodserne og slottene kommer igen fri og up&aring;talt til kongen, n&aring;r hun d&oslash;r. Men s&aring; mange penge og s&aring; meget gods, som hun muligt bortgiver i sit testamente, som foran er sagt om dette forskrevne, som hende er b&aring;de givet og undt at det forbliver stadigt og fast og holdes. 0g hvad hun allerede tidligere overdraget fra sig eller givet eller betalt bort eller givet som len i disse tre kongeriger til guds h&aelig;der og hendes venner og tjenere, at det ogs&aring; skal forblive stadigt og fast, s&aring;ledes som det er gjort, og at kongen og rigets m&aelig;nd i disse tre kongeriger skal hj&aelig;lpe hende med dette foranskrevne at besidde og beholde og besk&aelig;rme og v&aelig;rge og at beskytte i god tro i hendes levedage uden svig, om det g&oslash;res n&oslash;dvendigt.</p>
<p>Skulle der v&aelig;re nogen, som vil forurette hende i disse foranskrevne henseender, g&oslash;re hende imod, skade eller hindre hende i nogen m&aring;de, da vil vi i god tro, med al magt v&aelig;re hende deri behj&aelig;lpelig at skaffe hende hendes ret over for dem som g&oslash;r det. Og under vi hende, at hun m&aring; tage gud til hj&aelig;lp og dem som vil hj&aelig;lpe hende til at st&aring; der imod og v&aelig;rge sig uden dadel.</p>
<p>Til st&oslash;rre sikkerhed for alle disse foranskrevne stykker, at de skal forblive stadige, faste og ubrydelige evindeligt med guds hj&aelig;lp, og i alle m&aring;der og med alle artikler, som foran st&aring;r skrevet, og at breve skal gives, skrevet p&aring; pergament, to fra hvert rige, s&aring;som er Danmark, Sverige og Norge, lydende i alle m&aring;der og med alle artikler, som her foran st&aring;r skrevet, og de skal besegles med vor herre kongens og vor frue dronningens og rigets r&aring;de og m&aelig;nds og k&oslash;bst&aelig;dernes segl af hvert af disse tre riger, Danmark, Sverige og Norge, og at alle disse stykker er s&aring;ledes forhandlede og endt, og at de i alle m&aring;der s&aring;ledes skal fuldbyrdes og udf&oslash;res og forblive som foran st&aring;r skrevet, da har vi Jacob og Henrik af guds n&aring;de &aelig;rkebiskopper i Lund og Uppsala, Peder og Knud med samme n&aring;de i Roskilde og Linköping, biskopper Karl af Tofte, Jens Andersen, Sten Bengtsen, Jens Rut, Ture Bengtsen, Folmer Jacobsen, Erengisl, Peder Nielsen af Aagaard og Algot Magnuss&oslash;n, riddere, Arent, Provst i Oslo, Amund Bolt, Alf Barildss&oslash;n, Goute Erikss&oslash;n, riddere, ladet vore segl med godvilje h&aelig;nges for dette brev. Scriptum etc.</p>

</tr></td></table>
</center>
<hr>
<font size=-1>
Gengivet med tilladelse fra: Nudansk overs&aelig;ttelse: Niels &Aring;ge. 1964: "Fra runesprog til nudansk". &Aring;rhus Universitet.
</font>
</BODY>
</HTML>
