<HTML>
<HEAD><TITLE>HMK historia</TITLE>
</HEAD>
<BODY BACKGROUND="BILDER/RUT.JPG" tppabs="http://home.vpress.se/hmk/bilder/rut.jpg" BGCOLOR="#C0C0C0">
<TABLE WIDTH=500>
<TR><TD></TD><TD></TD></TR>
</TABLE><P>


<TABLE WIDTH=500>
<TR><TD><CENTER><IMG SRC="BILDER/HMKS.GIF" tppabs="http://home.vpress.se/hmk/bilder/hmks.GIF"></CENTER></TD></TR>
<TR><TD><CENTER><IMG SRC="BILDER/KLUBB.GIF" tppabs="http://home.vpress.se/hmk/bilder/klubb.GIF"></CENTER></TD></TR>
</TABLE>

<HR WIDTH=500 ALIGN=left SIZE=2>


<TABLE WIDTH=500>
<TR><TD>

<CENTER><FONT  SIZE=+3>Historia</FONT><BR></CENTER>


Hern&ouml;sands Automobilklubb bildades den 30:de juni 1909.
Till interimstyrelse valdes : Grosshandlare W Jeansson, Yrkesinspekt&ouml;r G Forsberg, Sekr J Modin, Grosshandlare Nils Isaksson, och Fabrik&ouml;r J A Waller, alla fr&aring;n Hern&ouml;sand.
Ing. V Berglind Bispg&aring;rden, F&ouml;rv. M Forsgren Sollefte&aring;, Grossh. L &Ouml;dmark, herr Lundgren och herr Rollv&eacute;n, fr&aring;n &Ouml;rnsk&ouml;ldsvik samt Kapten K Scherman r&aring;n &Aring;sele<BR>


Klubben ombildades 1928 till nuvarande H&auml;rn&ouml;sands Motorklubb<BR>


T&auml;vlingsverksamheten b&ouml;rjade p&aring; 30 talet med kappk&ouml;rning p&aring; en isv&auml;g, i norra hamninloppet med standardbilar, med sn&ouml;kedjor. Deltagande hemmaf&ouml;rare som Byggm. Calle &Aring;sberg och Drosk&auml;gare Isidor B&auml;ckman m.fl.<BR>

Sedemera k&ouml;rdes ist&auml;vlingar p&aring; Bondsj&ouml;ns is p&aring; 1940-talet till 1955 med dubbade sn&ouml;kedjor och (l&aring;ngdubb) l&aring;ngskruv som slipades vassa, och skruvades igenom d&auml;cken med stora planbrickor och mutter p&aring; slitbanan.
1955-60 k&ouml;rdes ist&auml;vling p&aring; Storsj&ouml;n i Skog, Kramfors Kommun. D&auml;refter k&ouml;rdes p&aring; S&ouml;dra Sundet och Norra F&auml;lleviken i H&auml;rn&ouml;sand, d&aring; &auml;ven p&aring; sandad isbana och osandad isbana med standard dubb. En del av de bilar som &auml;nv&auml;ndes d&aring; var &ouml;ppna typ Ferarri, Jaguar XK120, Veritas, Mercedes Benz 300 Cabriolet, BMW 128, Alfa Romeo, Ford Thunderbird special, Porsche. D&aring; med hela Svenska Eliten, och &auml;ven p&aring; senare &aring;r med nationella och internationella t&auml;vlingar.<BR>

<IMG SRC="Pending_relink" tppabs="http://home.vpress.se/bilder/old.jpg"><P>



1950-talet &auml;r tiden d&aring; Tillf&ouml;rlitlighets t&auml;vlingarna "OT t&auml;vling" vaknar till liv p&aring; allvar med m&aring;nga klubbt&auml;vlinar, men &auml;ven Orienteringst&auml;vlingarna lever kvar som t&auml;vlingsform. <P>

<IMG SRC="Pending_relink" tppabs="http://home.vpress.se/bilder/fiat1.jpg">

<BR>


<FONT  SIZE=-1><B>H&auml;r ser vi Jacob och Vera Nilsson och sin Fiat
vid en bilorientering 1951.<BR>
Start och m&aring;l vid gamla busstationen i H&auml;rn&ouml;sand.
"Jacke" var klubbens <BR>
ordf&ouml;rande p&aring; 50 och 60 talet</B></FONT><BR>
<BR>


Klubben &auml;r nu &auml;ven medarrang&ouml;r i st&ouml;rre t&auml;vlingar, s&aring; som Midnattsols Rallyt, p&aring; specialstr&auml;ckan &Aring;vike Bruk - H&auml;rn&ouml;sand. Med startf&auml;lt som heter "duga" Karl Spjut, Bosse Boesson, Joakim Bonnier, Hjalmar Ohlstr&ouml;m, Bj&ouml;rn Hansson i Alfa Romeo, Patt Moss i BMC, och Erik "p&aring; taket" Carlsson i Saab, samt H&auml;rn&ouml;sandsf&ouml;rarna Boije Nordlander i Austin Heily, Arne Fr&ouml;lander i Volvo 544 PV
</TD></TR>
</TABLE>
<A HREF="INDEX-1.HTM" tppabs="http://home.vpress.se/hmk/index.htm"><IMG BORDER=0 SRC="BILDER/HOME.GIF" tppabs="http://home.vpress.se/hmk/bilder/home.gif"></A>




</BODY>
</HTML>