<HTML><HEAD>
<TITLE>Danmarks &Oslash;l Parti</TITLE>
</HEAD><BODY BGCOLOR="#c0dcc0">

<H1><CENTER>Danmarks &Oslash;l Parti</CENTER></H1>

<H2><CENTER>&Oslash;l er godt, meget &oslash;l er meget godt</CENTER></H2>

<P ALIGN=Center><IMG SRC="GREENBAR.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/greenbar.gif">

<P ALIGN=Left>Kan du identificere dig med ovenst&aring;ende, s&aring; l&aelig;s

blot
videre her, hvor partiets optagelsesritualer offentligg&oslash;res.


<P>Er du stadig mere til kvalitet frem for kvantitet, s&aring; klik herunder
for at komme tilbage til K&Oslash;LIG's hjemmeside.<HR>



<CENTER><A HREF = "KOLIG.HTM" tppabs="http://www2.dk-online.dk/users/iverse_j/kolig.htm">Klik her </A> for at komme tilbage til






K&Oslash;LIG's hjemmeside!</CENTER>
<HR>



<P>I oktober 1991 stiftede Morten Qvist Fog (studerende ved Aalborg Univeristet)


Danmark's &Oslash;l Parti, i folkemunde kaldet D&Oslash;P. Et parti hvis
motto er "&Oslash;l er godt, meget &oslash;l er meget godt!". I denne


sammenh&aelig;ng m&aring; dog n&aelig;vnes, at medlemmer af D&Oslash;P kun


drikker &oslash;l af kurant m&aelig;rke (dvs. TUBORG!!!!). Form&aring;let
med D&Oslash;P er via "sociale arrangementer" (l&aelig;s fester/drukorgier),
at binde folk sammen om noget der virkelig interesser dem - nemlig &Oslash;L!!


<P>D&Oslash;P har gennem de sidste knap 5 &aring;r oplevet en stigende


medlemsinteresse. Pt. t&aelig;ller medlemsskaren ca. 50 personer. For at
blive medlem af D&Oslash;P kr&aelig;ves det, at man gennemg&aring;r et


optagelsesritual. Optagelsesritualet fremg&aring;r af D&Oslash;P's medlemsdiplom


og er som f&oslash;lger:


<P><B>1. </B>Man skal drikke 3 Tuborg &oslash;l p&aring; under tre minutter
(for det kvindelige k&oslash;n er dette krav dog nedsat v&aelig;sentlig -
2 Tuborg &oslash;l p&aring; under 5 minutter). Den officielle 3-&oslash;l's


rekord er 21 sek.


<P><B>2. </B>Man skal balancere med en &aring;bnet flaske Tuborg p&aring;
panden med munden vendt mod Tuborg Bryggerierne samtidig med, at D&Oslash;P's


motto r&aring;bes 3 gange: "&Oslash;l er godt, meget &oslash;l er meget godt!".


Dette krav volder ofte store problemer og giver anledning til visse morsomme


scener.


<P><B>3. </B>Til sidst kr&aelig;ves det, at man fremviser 10 Tuborg &oslash;l


kapsler samt en Tuborg &oslash;l etiket.


<P>Gennemg&aring;es ovenst&aring;ende h&aring;rde optagelseskrav med glans


optages man i Danmark's &Oslash;l Parti. Som bevis herfor modtages et diplom
med en personlige tid og optagelsesdato. Endvidere er der mulighed for, at


f&aring; sit diplom trykt p&aring; en t-shirt (hvilket er meget popul&aelig;rt).



<P>Af andet D&Oslash;P tilbeh&oslash;r kan n&aelig;vnes f&oslash;lgende to
spil: "Tour de Bier&eacute;" - en h&aring;rd, men underholdende aktivitet.


"Jagten p&aring; den gr&oslash;nne Tuborg" - selskabsbr&aelig;tspil. De to
spil bliver formentligt offentligt tilg&aelig;ngelige p&aring; nettet indenfor overskuelig fremtid.


<P>Er du stadig mere til "meget &oslash;l er godt" end til "godt &oslash;l
er godt" kan du kontakte formanden for D&Oslash;P ved e-mail:
<A href = "mailto:mofo96ab@stud.econ.cbs.dk">Morten Qvist Fog</A>  <BR>

<P>
<i>Last Updated by Johnny Iversen on 29-10-96</i>

</BODY>
</HTML>
