<HTML><HEAD>
<TITLE>K&Oslash;LIG: Hjemsted for elskere af godt &oslash;l (Homepage of beer lovers)</TITLE>
</HEAD>

<BODY BGCOLOR="#c0dcc0">

<H1><CENTER>K&Oslash;LIG: Klub for &Oslash;L-Interesserede Godtfolk</CENTER>

</H1><H2><CENTER>Velkommen til alle elskere af godt &oslash;l</CENTER></H2>

<P ALIGN=Center><IMG SRC="GREENBAR.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/greenbar.gif">

<P>
<A NAME=A><STRONG><H3>&Oslash;l-klubben K&Oslash;LIG</H3></STRONG></A>

<P> er oprettet i 1995 som en firmaklub i dk-TEKNIK - et teknologisk serviceinstitut, der arbejder med energi og milj&oslash;. &Oslash;l-elskerne i klubben er en blandet landhandel af danskere, vi er ca. 2/3 m&aelig;nd og 1/3 kvinder i gruppen, mange akademikere og en
gennemsnitsalder p&aring; 30-35 &aring;r.

<P>
Klubbens <B>form&aring;l </B>er at udbrede kendskabet til og nydelsen ved godt &oslash;l!

<P>
Det ligger i form&aring;let, at godt &oslash;l b&oslash;r nydes for smagens og oplevelsens skyld, ikke for at opn&aring; fuldskab og orgier. Vi s&aelig;tter kvalitet foran kvantitet! At &oslash;l ogs&aring; indeholder alkohol, er dog ikke ukendt for os: Den bivirkning tager vi med som en del af nydelsen - vi er ikke de rene asketer!
<BR><P>
<IMG SRC="SIXTUS.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/sixtus.gif" ALT="Sct. Bernardus Sixtus" ALIGN=left>
<I>Billedet viser den sjældne Westvleteren Blanche fra 1985, som vi smagte på klubturen til Belgien. Bryggeriet nedværdiger sig ikke til at bruge etiketter, men mærker kun kapslen, så ved serveringen på øl-kult stedet Kulminator i Antwerpen, lægges kapslen andægtigt på bordet ved siden af flasken. Læs den fyldige beretning om Belgien-turen på disse sider.</I>
<BR><P><BR><P><BR><BR><BR><P><P><P><P><BR><BR><BR><BR>
<P><BR><B>
<EM>Vores hovedside (denne) og ca. 10 undersider præsenterer hvad der i alt svarer til ca. 40 papir sider med nye og spændende oplysninger om øl. Det er næsten udelukkende originalt stof lavet til dette hjemsted - stof som ikke kan findes andre steder. Dit modem vil ikke gå i coma her, for vi har begrænset brugen af billeder. Vi har også begrænset antallet af links, dels for at undgå at du surfer væk, dels for at sikre at vi kan følge med i opdateringen. Du finder ikke forældede links her!</EM>
<BR><P><BR><BR><P>
<STRONG><H3>Her er en oversigt over, hvad du kan finde på de forskellige undersider:</H3></STRONG>

</B>

<P><IMG SRC="NEW_TINY.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/new_tiny.gif" ALT="New"><A HREF = "MANIFEST.HTM" tppabs="http://www2.dk-online.dk/users/iverse_j/manifest.htm">Klik her</A> for at se KØLIGs manifest. ADVARSEL! Siden indeholder knubs til danskerens &oslash;lvaner. Der vil blive talt neds&aelig;ttende om almindeligt anerkendte &oslash;lm&aelig;rker og danskernes utrolige loyalitet overfor uinteressante produkter bliver latterliggjort.

<P><IMG SRC="NEW_TINY.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/new_tiny.gif" ALT="New"><A HREF = "KOLD.HTM" tppabs="http://www2.dk-online.dk/users/iverse_j/kold.htm">Klik her</A> for KØLIGs beregninger af ølafkøling. Du kender sikkert problemet: Dit køleskab er 5°C, lokalet er 20°C - og som ølconnaisseur ved du, at øllet smager bedst ved temperaturer på 8 til 16°C. Hvornår skal man tage sin øl ud - eller hvornår skal man sætte den ind?


<P><BLINK><IMG SRC="NEW_TINY.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/new_tiny.gif" ALT="New"></BLINK><A HREF = "OELVEJL.HTM" tppabs="http://www2.dk-online.dk/users/iverse_j/oelvejl.htm">Klik her</A> for at studere vores introduktion til en verden af sp&aelig;ndende &oslashl - <STRONG>KØLIGs elementære indføring i ølsmagning.</STRONG>
<P>

<P><A HREF = "OELKOB.HTM" tppabs="http://www2.dk-online.dk/users/iverse_j/oelkob.htm">Klik her</A> s&aring; finder du vores oversigt over, hvor man kan k&oslash;be godt &oslash;l.

<P>
<P><A HREF = "STEDER.HTM" tppabs="http://www2.dk-online.dk/users/iverse_j/steder.htm">Klik her</A> s&aring; finder du vores oversigt over, hvor i <B>Danmark </B>man g&aring;r i byen for at nyde godt &oslash;l.

<P>

<IMG SRC="NEW_TINY.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/new_tiny.gif" ALT="New">
<A HREF="BRUXELLE.HTM" tppabs="http://www2.dk-online.dk/users/iverse_j/bruxelle.htm">K&Oslash;LIG i Bruxelles</A> - se beretningen fra vores spændende øl-studietur til øllets mekka.

<P><A HREF = "TYPER.HTM" tppabs="http://www2.dk-online.dk/users/iverse_j/typer.htm">Klik her</A> s&aring; finder du vores <B>detaljerede oversigt over &oslash;ltyper</B>. Listen indeholder omkring 30 forskellige <B>typer og stilarter </B>- under halvdelen fremstilles i Danmark.

<P><A HREF = "TYPER_DK.HTM" tppabs="http://www2.dk-online.dk/users/iverse_j/typer_dk.htm">Klik her</A> s&aring; finder du vores oversigt over <B>danske bryggerier</B>, deres <B>m&aelig;rkevarer og hjemmesider.</B><P>



<P>
<HR>



<H3><A NAME=F>Foreninger og selskaber: </A>

</H3><P>Der findes ikke nogen dansk forening, der samler interesserne omkring &oslash;l. Det n&aelig;rmeste vi forel&oslash;bing kommer er et "Dansk Selskab til Fremme af Godt &Oslash;l" er <B>Vestjysk &Oslash;lkultur</B> samt vor
egen klub <B>K&Oslash;LIG</B> (Klub for &Oslash;l-interesserede Godtfolk).

Naturligvis er der masser af drukselskaber - se f.eks. Danmarks &Oslash;l Parti i listen herunder.<BR>

<UL><LI><B>Selskab for Vestjysk &Oslash;lkultur</B> er en nordvestjysk forening, som med udgangspunkt i Bryggeriet Hancock i Skive og Thisted Bryghus arbejder for at forsvare en dansk brygtradition: "&Oslash;l er kultur og den b&oslash;r
bevares og udbredes". Medlemskab koster 80 kr om &aring;ret. Foreningen kan kontaktes p&aring;:. Selskab for Vestjysk &Oslash;lkultur<!>, Anemonevej 8<!>, 7800  Skive eller hos det &oslash;stdanske medlem Jess Pilgaard<!>, Herluf Trollesvej 13, 4700 N&aelig;stved<!>, Tlf.: 53 73 74 06

<LI>Lokale foreninger af <B>hjemmebryggere</B>, f.eks. "H&aring;ndbryggerlauget af 1970" med hjemsted i Brabrand. H&aring;ndbryggerlauget udgiver et sp&aelig;ndende medlemsblad om &oslash;l og &oslash;lbrygning.

<A HREF="mailto:ole_mads@vip.cybercity.dk">Ole Madsen</A> er internet-aktivt medlem.
<LI><B>Samlere</B> af &oslash;l-etiketter og fulde &oslash;l-flasker.

Der findes i Danmark 4-6 foreninger og grupper, der besk&aelig;ftiger sig med &oslash;l som samlere. Fyldte flasker, etiketter osv. st&aring;r p&aring; dagsordenen blandt de omkring 400 medlemmer. Vi har ikke p.t. helt pr&aelig;cise
oplysninger om kontakter til disse foreninger: FORD etiketter, centrum omkring

Bagsv&aelig;rd), Samlerringen (etiketter, centrum omkring Hvidovre), Kronborg (samlerforening, centrum i Helsing&oslash;r), &Oslash;lsamleren, Danske &Oslash;lsamlere og Alba-ni-mandsforeningen. Formanden for Danske &Oslash;lsamlere, Leif Sonne, har en samling p&aring; 13.000 flasker. Den kan beses p&aring; Carlsberg i Valby efter s&aelig;rlig aftale. Kontakt til foreningerne kan f.eks. n&aring;s gennem Danske &Oslash;lsamlere ved Troels Gade p&aring; telefon 38 34 45 12.

<LI><A target = "_top" HREF="../../../TPPMSGS/MSGS51.HTM#5190" tppabs="http://www.cybernet.dk/users/hauge/d_oe_s.htm">Dansk &Oslash;lnyder Selskab (D&Oslash;S)</A>. En landsd&aelig;kkende loge, som har til form&aring;l at fremme kendskabet til dansk og internationalt &oslash;l.

<LI><A target = "_top" HREF="DOEP.HTM" tppabs="http://www2.dk-online.dk/users/iverse_j/DOEP.htm">Danmarks&nbsp;&Oslash;l Parti </A>er et drukselskab.
Se partiets optagelsesritualer ved
at klikke p&aring; referencen.

<LI><A target = "_top" HREF="../../../TPPMSGS/MSGS51.HTM#5189" tppabs="http://login.dknet.dk/~mortenf/wasab/index.html">WASAB </A> er en lille klub af Wiibroe-entusiaster. Hjemmesiden indeholder bl.a. oversigt over Wiibroes produkter (men ingen bedømmelse) og en detaljeret beskrivelse af bryggeriets historie - et glimrende eksempel på bryggerihistorie i Danmark.
</UL><P>
<BR>
<HR>

<H3><A NAME=EA>Udvalgte WWW links vedr. &oslash;l: </A></H3> <BR>
<UL>

<LI><A target = "_top" HREF="../../../TPPMSGS/MSGS51.HTM#5191" tppabs="http://www.design.nl/~peter/beerpage.html">Boersma' Beer Page</A> er en meget stor og velorganiseret samling af nogenlunde opdaterede links til virtuel ølnydelse på WWW.

<LI><A target = "_top" HREF="../../../TPPMSGS/MSGS51.HTM#5192" tppabs="http://realbeer.com/rbp/">The Real Beer Page</A> er et meget stort system af sider om bryggerier, enkelte øl, landeoversigter, links. Stedet er et besøg værd, selv om indgangsvinklen er amerikansk. RBP udsender et e-mail nyhedsbrev om øl hver måned - abonnement kan tegnes på deres hjemmesider.

<LI><A target = "_top" HREF="../../../TPPMSGS/MSGS51.HTM#5193" tppabs="http://www.beerhunter.com/">Michael Jackson</A> <A NAME="Jackson"></A>er verdens øl-kender nummer et. Hans hjemmeside indeholder beskrivelser af godt øl, vejledning i smagning, henvisninger til bøger og CD-rom'er om øl m.m.

<LI><A target = "_top" HREF="../../../TPPMSGS/MSGS51.HTM#5194" tppabs="http://www.camra.org.uk/">CAMRA (The Campaign for Real Ale)</A>, den engelske forbrugerorganisation med 48.000 medlemmer arbejder for fastholdelse af den engelske tradition for godt øl og uafhængige pubber. På deres hjemmeside finder du oplysninger om engelsk øl, om pubber, om CAMRA og links videre i øllets verden, herunder til forbrugerorganisationer i andre lande.

<LI><A target = "_top" HREF="../../../TPPMSGS/MSGS51.HTM#5195" tppabs="http://www2.dk-online.dk/users/Erik_Hartmann/">Erik Hartman</A> er historiker og ølskribent (medlem af Danske Ølskribenters Laug). Her kan du bl.a. finde spændende madopskrifter med øl (hvad med en Belgisk Kaffe med trappistøl, kanel, puddersukker, kaffe og flødeskum?), hjemmebrygning, ølhistorie og -historier.



</UL><P><HR>

<H3><A NAME=G>Interessante Newsgroups </A>(Internet diskussiongrupper):<BR>

</H3><UL>

<LI><A target = "_top" HREF="news:rec.food.drink.beer">rec.food.drink.beer</A>; Seri&oslash;st internationalt debatforum om &oslash;l, kvalitet af &oslash;l, markedf&oslash;ring, firmaer og bryggerier osv. Flere internationale &oslash;lkendere deltager her. Emnerne kan f.eks. v&aelig;re en enkelt &oslash;l, fejl ved &oslash;l, anvendelse af ris og majs i &oslash;l, gode r&aring;d om &oslash;lsmagning ved rejse til nye steder, &oslash;lsmagningsfestivaler, introduktion af nye m&aelig;rker osv.

<LI><A target = "_top" HREF="news:alt.beer">alt.beer,</A> Snakkeforum for drukbr&oslash;dre- og s&oslash;stre. T&oslash;mmerm&aelig;ndenes kraft er her vigtigere end &oslash;llets smag. Som en del at de mange "alt"-grupper er dette forum desuden generet af et stort antal meddelelser, der sendes med spredehagl til mange grupper uanset om det handler om &oslash;l eller ej. Fornylig l&aring; der p&aring; alt.beer flere hundrede meddelelser om mulige &aring;rsager til skilsmisse, flere k&aelig;debreve osv.

<LI><A target = "_top" HREF="../../../TPPMSGS/MSGS51.HTM#5196" tppabs="http://www.beerinfo.com/~jlock/rfdbeer0.html">FAQ for rec.food.drink.beer</A> indeholder svar p&aring; de mest almindelige sp&oslash;rgsm&aring;l, der stilles om &oslash;l p&aring; rec.food.drink.beer

<LI><A target = "_top" HREF="../../../TPPMSGS/MSGS51.HTM#5197" tppabs="http://www.eff.org/~brown/alt.beer.faq">FAQ for alt.beer</A> indeholder svar p&aring; de mest almindelige sp&oslash;rgsm&aring;l, der stilles om &oslash;l p&aring; alt.beer (FAQ = Frequently Asked Questions)

</UL><P><HR>

<H3><A NAME=H>Diverse WWW links</A> (ikke om &oslash;l!):<BR>

</H3><UL>

<LI><A target = "_top" HREF="../../../TPPMSGS/MSGS51.HTM#5198" tppabs="http://www.ingenioeren.dk/">Ingeni&oslash;ren</A>

<LI><A target = "_top"HREF="../../../TPPMSGS/MSGS51.HTM#5185" tppabs="http://www.jubii.dk/">Jubii</A> dansk WWW oversigt og s&oslash;gemaskine

<LI><A target = "_top"HREF="../../../TPPMSGS/MSGS0.HTM#10" tppabs="http://www.altavista.digital.com/">Alta Vista</A> verdens bedste WWW-s&oslash;gemaskine

<LI><A target = "_top" HREF="../../../TPPMSGS/MSGS5.HTM#502" tppabs="http://www.yahoo.com/">Yahoo</A> international WWW oversigt &amp; s&oslash;gemaskine

</UL><P>
<HR>
<H3><A NAME=E>Informationer om &oslash;l:</A>

</H3><P>Hvis du virkelig skal dykke ned i detaljer om &oslash;l, s&aring; pr&oslash;v:
<P>
CD-rom'er med titlerne: "Beer Hunter" og "World Beer Hunter"
multimediepr&aelig;sentationer af Michael Jackson. Den f&oslash;rste d&aelig;kker amerikansk &oslash;l med s&aelig;rlig v&aelig;gt på &oslash;l-revolutionen i 80'erne og 90'erne (microbreweies). Den anden d&aelig;kker godt &oslash;l fra hele verden. De distribueres i Danmark af Funware og kan k&oslash;bes i Computer City (&Oslash;sterbro og Glostrup i KBH.). Pris ca. 350,- kr. Link til detaljer om CD-rom'erne findes på <A HREF="#Jackson">Michael Jacksons</A> hjemmeside.
<P>
Carlsbergs Forskningscenters Bibliotek<BR>
Tlf. 33 27 52 04 eller 33 27 33 27 lokal 5204<BR>
B&oslash;ger om &oslash;l, l&aelig;sesal for "forskere", muligvis udl&aring;n

<P>
Monica Ritterbands kogebog: "Hane i guld", 1992. Bag i bogen er der en liste over dengang eksisterende danske bryggerier og deres produkter.

<P>
Carlsberg-museet <BR>Valby Langgade 1, 2500 Valby, Tel.: 33 27 13 14<BR>Familiemuseum for Carlsbergs to grundlæggere - I.C. Jacobsen og Carl Jacobsen. Bygningen huser også Ny Carlsberg Glyptoteks oprindelige lokaler fra 1882-1896.


<HR>

<H3><A NAME=I>E-mail </A>til udvalgte V.I.P.'er i K&Oslash;LIG:
</H3><P>Forslag og kommentarer til dette hjemsted er meget velkomne. Kontakt os ogs&aring;, hvis du har planer om oprettelse af eller kendskab til en landsd&aelig;kkende forening med form&aring;l nogenlunde som vores.

<P>
Post er velkommen til:

<P>
<IMG SRC="MAILBOX.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/mailbox.gif" ALT="Mailbox">
<P>
E-mail til:<A href = "mailto:a_evald@dk-online.dk"> Anders Evald</A> (formand)<BR>

E-mail til:<A href = "mailto:John_Iver@dk-online.dk"> Johnny Iversen</A> ..................Personlig hjemmeside:<A target = "_top" HREF="JOHNIVER.HTM" tppabs="http://www2.dk-online.dk/users/iverse_j/johniver.htm"> Klik her</A><BR>
E-mail til:<A href = "mailto:houmoller@dk-teknik.dk"> S&oslash;ren Houm&oslash;ller</A>................Personlig hjemmeside:<A target = "_top" HREF="../../../TPPMSGS/MSGS51.HTM#5199" tppabs="http://www.sh.dk/~cbt/sh/index.html"> Klik her</A><BR>
<HR>

<IMG width=60 heigh=20 src="../../../WWWDAI~1.DK/CGI-BIN/NPH-CO~2.HTM" tppabs="http://www.daimi.aau.dk/cgi-bin/nph-count?width=5&link=http://www2.dk-online.dk/users/iverse_j/kolig.htm">har bes&oslash;gt dette sted siden 17/9-96.

<P>
Hjemstedet er oprettet 14. december 1995 af Anders Evald &amp; Johnny Iversen

<BR>
<P><i>Sidst opdateret af Søren Houmøller 20. december 1996 </i>

</BODY></HTML>
