<!doctype html public "-//IETF//DTD HTML//EN">
<HTML>

<HEAD>
<BODY BGCOLOR="#c0dcc0">
<TITLE>Hvor lang tid skal &oslash;llet ligge i k&oslash;leskabet for
at n&aring; serveringstemperatur? Eller: Hvor lang tid f&oslash;r smagningen skal &oslash;llet tages
ud?
</TITLE>

<META NAME="GENERATOR" CONTENT="Internet Assistant for Word 1.0Z">
<META NAME="AUTHOR" CONTENT="Søren Houmøller">
<META NAME="OPERATOR" CONTENT="Søren Houmøller">
</HEAD>

<BODY>

<H1>Hvordan opnår du den perfekte serveringstemperatur for dit øl?</H1>

<P>
Serveringstemperaturen er meget vigtig ved nydelsen af &oslash;l.
En god belgisk Trappist-&oslash;l bliver pludselig kedelig og
anonym hvis den serveres kold direkte fra k&oslash;leskabet. Derfor
skal &oslash;l serveres ved en temperatur p&aring; 8-16&#176;C,
afh&aelig;ngig af &oslash;ltype. &Aring;rsagen er at der frigives
flere aromastoffer fra &oslash;llet ved den h&oslash;jere temperatur.
<H3>Men hvordan serverer man sin &oslash;l k&aelig;lderkold, hvis
man ikke har en k&aelig;lder?</H3>

<P>
Da stuetemperaturen ligger omkring 20&#176;C og k&oslash;leskabstemperaturen
er omkring 5&#176;C, rejser sig det naturlige sp&oslash;rgsm&aring;l
for &oslash;lsmageren:
<P>
<CENTER><H3><I>Hvornår skal man sætte/lægge sin øl ind i k&oslash;leskabet for
at opn&aring; den korrekte serveringstemperatur?</I></H3>
<P>
Eller det alternative:
<P>
<H3><I>Hvor lang tid f&oslash;r smagningen skal &oslash;llet tages
ud?</I></H3></CENTER>
<P>
Derfor har K&Oslash;LIGs afdeling for &oslash;lafk&oslash;ling
initieret et projekt, hvis form&aring;l det er at besvare disse
sp&oslash;rgsm&aring;l. Vi har vendt os mod vort faglige bagland
i dk-TEKNIK for teknisk assistance for beregninger. Projektet
har f&oslash;lgende hovedopgaver:
<UL>
<LI>Projektkoordinering (varetages af Afd. for Br&aelig;ndsler
og Biomasse, som har erfaring i styring og koordinering af st&oslash;rre
projekter. Afdelingen deltager bl.a. i flere EU-projekter og udviklingsprojekter for den danske energistyrelse)
<LI>Teoretiske beregninger (udf&oslash;res af Afd. for Procesoptimering.
Afdelingen har bred erfaring i modelberegninger og optimering
af industrielle processer i f. eks. bryggerier og kemiske produktionsvirksomheder)
<LI>Verificerende m&aring;linger (foretages af M&aring;leteknisk
Afdeling, som bl. a. har erfaring i emissionsm&aring;linger p&aring;
kraftv&aelig;rker og andre energioms&aelig;ttende anl&aelig;g.
dk-TEKNIKs DANAK-akkrediterede laboratorium inddrages ved verificering af stofkonstanter som varmefylde og massefylde for øl)
<LI>Livscyklusanalyser (foretages af dk-TEKNIKs afdeling for Produkt- og Miljøvurdering).
<LI>Vurdering (foretages af projektgruppen i f&aelig;llesskab).
</UL>
Ud over disse aktiviteter forventes dk-TEKNIKs medlemsafdeling at medvirke ved indsamling af brugererfaringer. Vi forventer på et senere tidspunkt at kunne gøre brug af både vort lugtpanel og vor støjafdeling, men vi har endnu ikke fundet på opgaver til dem.<P>

<H2>Igangsatte opgaver</H2>

<P>
Ved seneste opdatering af denne side var f&oslash;lgende opgaver
igangsat/afsluttet:
<UL>
<LI><A HREF="#Simpel">Simple beregninger</A> over afk&oslash;ling af &oslash;l
<LI><A HREF="#DYSIM">Computerberegninger</A> over afk&oslash;ling af st&aring;ende
og liggende &oslash;l, udf&oslash;rt med det dynamiske simuleringsv&aelig;rkt&oslash;j
DYSIM
</UL>

<H2>Planlagte opgaver</H2>

<P>
F&oslash;lgende opgaver er planlagt:
<UL>
<LI>Computerberegninger over afk&oslash;ling af &oslash;l under
foruds&aelig;tning af &oslash;get cirkulation i k&oslash;leskabet
og dermed f&oslash;lgende stigende varmeovergang p&aring; ydersiden
af flasken som konsekvens af f. eks. en cirkulationsbl&aelig;ser
i k&oslash;leskabet (som det er kendt fra visse industriskabe)
eller placering af en leverpostej eller anden f&oslash;devare, som kan ændre strømningsforholdene og dermed varmeovergangen, i umiddelbar n&aelig;rhed af flasken. Specielt undersøgelsen af afkøling i køleskabe med cirkulationsblæser er vigtig, da det er et skab af denne type, der anvendes til ølkøling forud for KØLIGs møder.
<A NAME="Simpel"></A>
<LI>Computerberegninger over opvarmningsforl&oslash;bet til serveringstemperatur
ved opretst&aring;ende placering af k&oslash;leskabskold &oslash;l
p&aring; vandret bordflade
<LI>Verificering af beregningsresultaterne ved kontinuert datalogning
af temperaturforl&oslash;bene i og omkring flasken placeret i
k&oslash;leskab.
</UL>

<H2>Simple overslagsberegninger</H2>
<P>Til den første simple beregning betragtes en flaske tilnærmet med en cylinder omgivet af luft.<P>
<IMG SRC="FLASKE.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/flaske.gif" ALT="Flaske"><IMG SRC="PIL.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/pil.gif" ALT="Pil"><IMG SRC="CYLINDER.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/cylinder.gif" ALT="Cylinder"><BR><P>
Flasken placeres i køleskabet og det beregnes hvor længe flasken skal stå der inden øllet når serveringstemperatur. Desuden antages følgende:<BR>
Radius r = 3.1 cm<BR>
Højde L = 15 cm<BR>
Øllets starttemperatur Tøl,start = 20°C<BR>
Øllets sluttemperatur Tøl,mål = 10°C<BR>
Køleskabstemperature Tkøleskab = 5°C<BR>
Der ses bort fra intern opblanding i flasken og der tages kun hensyn til varmeovergangen mellem flaske og omgivende luft, idet denne fast/gas-varmeovergang antages begrænsende for varmetransporten.<BR>
Energimængde påkrævet til opvarmning af øl (varmefylde antages lig vands):<P>
<IMG SRC="FORMEL1.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/formel1.gif" ALT="Energimængde påkrævet"><P>
Varmeflux:<P>
<IMG SRC="FORMEL2.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/formel2.gif" ALT="Varmeflux"><P>
Dermed kræves følgende tidsrum for at bringe øllet til serveringstemperatur:<P>
<IMG SRC="FORMEL3.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/formel3.gif" ALT="Tid"><P>
Flasken skal altså sættes i køleskabet ca. 3 timer før serveringen.<BR>
<A NAME="DYSIM"></A>
<H2>Dynamiske modelberegninger</H2>

<P>
For at få et bedre billede af hvor længe øllet skal stå i køleskab for at opnå serveringstemperatur, har vi foretaget computersimuleringer af afkølingsforløbet. Til disse mere nøjagtige beregninger er gjort følgende forudsætninger:<P>
Der tages hensyn til varmeovergangen mellem både luft og flaske og flaske og øl. Desuden medregnes nu varmeledning i glasset. Der antages perfekt opblanding i flasken længderetning, mens der regnes med en temperaturgradient i radiær retning. Opblandingen er derfor beregnet i 5 koncentriske cylindre. Desuden er der taget hensyn til, at varmeovergangstallene ændres som følge af den faldende temperaturgradient under nedkølingsforløbet, således at afkølingen relativt set bliver dårligere og dårligere.<P>
Til beregningerne er anvendt det dynamiske simuleringsværktøj DYSIM, som dk-TEKNIK bruger til driftstekniske beregninger i industrielle energianlæg. Afkølingsforløbet er vist i figuren nedenfor.<P>

<IMG SRC="KURVER2.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/kurver2.gif" ALT="Afkølingsforløb"><P>
<UL>
<LI>Det ses af kurverne, at der er forskel på om flasken placeres stående eller liggende; den liggende flaske afkøles en anelse hurtigere, så har du travlt skal du afkøle din øl liggende.<P>
<LI>En pilsner nydes bedst ved 8-10°C. Derfor skal den ifølge beregningerne ligge til afkøling i 3,5 til 5,5 timer.<P>
<LI>En ale skal serveres ved 10-14°C og skal derfor ligge til afkøling i 1,5 til 3,5 timer.<P>
<LI>Gode microbrews eller tykke belgiere smager bedst mellem 12 og 16°C og skal kun ligge 1 til 2,5 timer. ADVARSEL: På grund af bundfaldet skal denne type øl enten ligge eller stå - ikke skiftevis ligge eller stå. Derfor må den øverste kurve for stående flasker anvendes hvis flasken inden afkøling er påbegyndt har stået op.
</UL><P><BR>


<H3>Søren Houmøller</H3>

<P>
&Oslash;lklubben K&Oslash;LIG
<P>
Denne tekst er forfatterens ejendom og m&aring; ikke kopieres
eller publiceres p&aring; nogen m&aring;de uden forfatterens tilladelse.<P><BR>

<i>Last Updated by Søren Houmøller on 18-11-96 </i>

</BODY>

</HTML>
