<!doctype html public "-//IETF//DTD HTML//EN">
<HTML>

<HEAD>
<BODY BGCOLOR="#c0dcc0">
<TITLE>73% af ølmarkedet til Carlsberg (Beretning og regnskab 1994/95)
</TITLE>

<META NAME="GENERATOR" CONTENT="Internet Assistant for Word 1.0Z">
<META NAME="AUTHOR" CONTENT="Søren Houmøller">
<META NAME="OPERATOR" CONTENT="Søren Houmøller">
</HEAD>

<BODY>

<H1>KØLIGs manifest</H1>
<H2>Hvad er godt &oslash;l?</H2>

<P>
Af Anders Evald, &Oslash;lklubben K&Oslash;LIG, 13. november 1996
<P>
Ophavsretten til denne tekst tilh&oslash;rer forfatteren. Den
m&aring; kopieres med forfatterens tilladelse, ellers ikke.
<H2>Advarsel</H2>

<P>
Denne side indeholder knubs til danskerens &oslash;lvaner. Der
vil blive talt neds&aelig;ttende om almindeligt anerkendte &oslash;lm&aelig;rker,
danskernes utrolige loyalitet overfor uinteressante produkter
bliver latterliggjort, og der er i det hele taget risiko for at
blive provokeret og vred. Kan du ikke t&aring;le det - eller er
du under 18 &aring;r eller bor et sted, hvor ytringsfriheden er
begr&aelig;nset - s&aring; <A HREF="KOLIG.HTM" tppabs="http://www2.dk-online.dk/users/iverse_j/kolig.htm">klik her</A> for at komme v&aelig;k i en
fart.
<H2>Subjektivitet kontra objektivitet</H2>

<P>
Alle vurderinger af smag og behag er subjektive. S&aring; er det
sagt. Ingen kan diktere nogen at noget er p&aelig;nt, smager godt
eller er en fed oplevelse. S&aring; hvis du er uenig i nogen af
betragtningerne p&aring; denne side, er det o.k. Det er jo din
egen mening, der er rigtig for dig.
<H2>Reklamens magt</H2>

<P>
Vi danner hver is&aelig;r vores subjektive meninger i et samspil
med vores omgivelser. Vi identificerer os f.eks. med en livsstil,
en sympatisk person eller en rationel argumentation, men vi finder
ikke p&aring; noget helt uafh&aelig;ngigt af andres p&aring;virkninger.
<P>
Eksempelvis p&aring;virker reklamer os. Danmarks st&oslash;rste
bryggerivirksomhed, Carlsberg, har 73% af &oslash;lmarkedet (Kilde:
Carlsbergs Beretning og regnskab 1994/95; bem&aelig;rk, at Carlsberg
ejer b&aring;de Tuborg og Wiibroe). Er det fordi deres produkter
smager godt, eller er det fordi de er gode til at p&aring;virke
os?
<H2>Tankel&oslash;s loyalitet</H2>

<P>
Sp&oslash;rg en dansker, hvilken &oslash;l, der smager bedst.
Han svarer i de fleste tilf&aelig;lde uden at t&oslash;ve Hof
eller Tuborg. Danskerne er helt utrolig loyale overfor Carlsberg
eller det lokale bryg.
<P>
Som illustration af denne loyalitet har vi samlet nogle beskeder
til Tuborg's elektroniske opslagstavle p&aring; World Wide Web
nederst p&aring; denne side (<A HREF="#fodnote1">klik her</A>)<A NAME="retur1"></A>.
<P>
Er det hjernevask, eller er det Carlsbergs markedsf&oslash;ringsafdeling,
der selv st&aring;r bag? Formentlig er det bare udtryk for tankel&oslash;s
loyalitet, der er resultat af en imponerende effektiv markedsf&oslash;ring.
<H2>&Oslash;lmonopolet</H2>

<P>
Med 73% af &oslash;lmarkedet til Carlsberg har firmaet n&aelig;rmest
monopol p&aring; det danske marked (i England er forbrugerne opr&oslash;rte
over udsigten til at endnu en bryggerisammenl&aelig;gning &oslash;ger
det st&oslash;rste bryggeris markedsandel fra omkring 30% til
omkring 35%).
<P>
De sm&aring; bryggerier f&oslash;lger storebror i produktvalg
og markedsf&oslash;ring - de ser jo, at det giver succes, og s&aring;
kr&aelig;ver det store ressourcer at g&oslash;re noget andet.
<P>
Resultatet af denne situation er et sn&aelig;vert udbud af &oslash;ltyper,
sn&aelig;vert prissp&aelig;nd, manglende konkurrence fra udenlandske
m&aelig;rker og en n&aelig;sten fuldst&aelig;ndig mangel p&aring;
kritisk holdning fra forbrugerne.
<H2>Hvorfor al den snak om subjektivitet, loyalitet og monopoler?
</H2>

<P>
Fordi det er baggrunden for den g&aelig;ngse opfattelse i Danmark
af, hvad &quot;godt &oslash;l&quot; er.
<P>
Den kan kun &aelig;ndres, hvis man erkender baggrunden.
<H2>R&aring;frugt - en uskik i pilsner&oslash;l</H2>

<P>
Pilsner&oslash;l blev oprindeligt fremstillet med kun bygmalt
som kilde til stivelse og sukker. I Tyskland har det i flere hundrede
&aring;r v&aelig;ret forbudt at bruge andet en bygmalt, men den
lovgivning (Reinheitsgebot) er nu oph&aelig;vet af EU med henvisning
til at den indskr&aelig;nker den fri varehandel i EU - rent &oslash;l
blev til en teknisk handelshindring.
<P>
I Danmark har vi siden 2. verdenskrig, hvor der var mangel p&aring;
r&aring;varer, brugt andre former for stivelse end bygmalt. Alt,
der kan g&aelig;res, kan bruges, men i dag er det dog n&aelig;sten
udelukkende majs, der anvendes til at fortynde &oslash;llet i
Danmark. Hof, Tuborg og stort set alt andet dansk standard &oslash;l
er brygget p&aring; omkring 30% majs - det kaldes &quot;r&aring;frugt&quot;
p&aring; etiketten; se selv efter. I USA bruges ris i stor stil,
f.eks. omkring 40% i Budweiser
<P>
(hvorfor s&aring; lige 30% majs og 40% ris? - jo, de enzymer der
skal til for at stivelsen i sidste ende kan omdannes til alkohol
kommer kun fra malten - ikke fra majs og ris. Der kan simpelt
hen ikke brygges &quot;&oslash;l&quot; p&aring; en h&oslash;jere
andel af majs eller ris. For overhovedet at g&aring; s&aring;
langt som henholdsvis 30% og 40% er det desuden n&oslash;dvendigt
at anvende s&aelig;rligt enzym-rige bygsorter) 
<P>
I industrielt fremstillede produkter tjener r&aring;frugten to
form&aring;l: den reducerer fremstillingsprisen, fordi den er
billigere end bygmalt og den g&oslash;r &oslash;llet &quot;lettere&quot;,
d.v.s. lettere at drikke.  Letdrikkelighed (engelsk &quot;drinkability&quot;)
medf&oslash;rer naturligt st&oslash;rre forbrug og dermed st&oslash;rre
oms&aelig;tning for bryggeriet.
<P>
I mere h&aring;ndv&aelig;rksbetonet &oslash;lbrygning kan anvendelsen
af andre r&aring;varer end bygmalt have andre form&aring;l, f.eks.
at fremh&aelig;ve specielle smagsstoffer. Eksempelvis er mange
belgiske specialbryg fremstillet med hvede og sukker som ingredienser.
Men det er ikke pilsner&oslash;l, og form&aring;let er ikke at
s&aelig;nke fremstillingsprisen.
<P>
&Oslash;l, som er fremstillet uden &quot;r&aring;frugt&quot; kaldes
ogs&aring; &quot;all-malt&quot;. F&oslash;lgende dansk fremstillede
&oslash;l af pilsnertype er uden r&aring;frugt (listen er n&aelig;ppe
komplet, men vi garanterer, at hovedparten af dem du savner p&aring;
listen ikke er med, fordi der anvendes majs ved fremstillingen):
<MENU>
<LI>Pilsner (Refsvindinge, 4,6%)
<LI>Hvid Guld (Refsvindinge, 5,7%)
<LI>Pilsner 33 (Harboe, 4,6%)
<LI>Ren 13'er fra Irma (Wiibroe, 4,6%)
<LI>Naturpils (Wiibroe, 4,6%)
<LI>Carls Special (Carlsberg, 4,4%)
</MENU>

<H2>Farvestoffer - endnu en uskik</H2>

<P>
Tils&aelig;tning af farvestoffer til &oslash;l er ret almindeligt
i Danmark. &quot;Jeg kan nu godt lide en af de der lidt m&oslash;rkere
&oslash;ller&quot; - betyder i virkeligheden &quot;Jeg har ikke
noget imod, at mine sanser bliver snydt n&aring;r jeg drikker
&oslash;l.&quot;
<P>
Kig godt efter p&aring; etiketterne ved juletid.
<P>
Pr&oslash;v at drikke en &oslash;l med farvestof i med lukkede
&oslash;jne eller som rigtig blindsmagning. S&aring; er det ret
nemt at konstatere, at farvestoffet f&aring;r os til at opfatte
&oslash;llet som fyldigere og mere smagfuldt end det faktisk er.
<H2>Hvad er s&aring; godt &oslash;l?</H2>

<P>
Det er:
<MENU>
<LI>&oslash;l brygget uden r&aring;frugt for at neds&aelig;tte
produktionsomkostningerne
<LI>&oslash;l brygget p&aring; kvalitetsr&aring;varer
<LI>&oslash;l brygget p&aring; rigelige r&aring;varer
<LI>&oslash;l brygget med en vis h&aring;ndv&aelig;rksm&aelig;ssig
indgangsvinkel (i mods&aelig;tning til industri)
<LI>&oslash;l med smagsfylde, aroma og kompleksitet
<LI>&oslash;l der er frisk
<LI>&oslash;l uden tils&aelig;tningsstoffer som farve m.m.
</MENU>

<P>

<P>
Bem&aelig;rk, at kvalitet og kvalitet er to forskellige ting.
For industribryggerierne er kvalitet det samme som ensartethed.
Hvis bare varen er ens fra gang til gang, s&aring; g&oslash;r
det ikke noget man bruger billige r&aring;varer, g&oslash;r varen
s&aring; let som mulig at nedsv&aelig;lge eller snyder forbrugerens
sanser med farvestof. Men kvalitet kan ogs&aring; handle om ovenst&aring;ende
punkter.
<H2>Hvad vil vi ha'</H2>

<P>
Vi vil have godt &oslash;l, vi vil have stort udvalg af forskellige
&oslash;ltyper, vi vil have frisk &oslash;l og vi vil gerne betale
mere for det!
<P>
Hvorfor nu det? Jo, det danske &oslash;lmarkeds &oslash;vre gr&aelig;nse
g&aring;r ved cirka 8 kroner for en flaske. Mange vil m&aring;ske
mene at billigt &oslash;l er godt &oslash;l, men det er trods
alt nok n&oslash;dvendigt at betale noget mere for kvalitet. T&aelig;nk
p&aring; hvor stort et sp&aelig;nd af pris og kvalitet, der findes
for eksempelvis vin.
<H1>Livet er for kort til billigt &oslash;l!</H1>

<H2>Hvem bestemmer?</H2>

<P>
Bryggerierne vil h&aelig;vde, at de laver det &oslash;l, forbrugerne
vil have, til den pris, de vil betale. Men stiller forbrugerne
sig op foran bryggerierne og forlanger at f&aring; majs i deres
&oslash;l? Kunne du finde p&aring; at tils&aelig;tte majs til
dit hjemmebryg? Forlanger forbrugerne billigt &oslash;l, eller
k&oslash;ber de det, n&aring;r de f&aring;r det tilbudt?
<P>
Diskussionen minder om den gode gamle, om h&oslash;nen blev til
f&oslash;r &aelig;gget eller &aelig;gget blev til f&oslash;r h&oslash;nen.
For et industrialiseret samfund er forbrugerne ikke direkte involveret
i udviking og priss&aelig;tning af nye produkter - det er industrien
der &quot;finder p&aring;&quot;. Forbrugeren kan k&oslash;be varen
eller lade v&aelig;re. Industrien opsamler signaler fra forbrugeren,
men det er ikke forbrugeren der bestemmer udbuddet.
<P>
Godt &oslash;l kan vi alts&aring; kun f&aring; tilbudt, hvis vi
k&oslash;ber det. Og vi k&oslash;ber det kun, hvis vi f&aring;r
det tilbudt.
<P>
Som det fremg&aring;r af vores side over indk&oslash;bsmuligheder
(<A HREF="../../../TPPMSGS/MSGS52.HTM#5201" tppabs="http://www2.dk-online.dk/users/Iverse_J/oelkob.htm">klik ker</A>), udbydes der stort set ikke kvalitets&oslash;l i Danmark.
S&aring; er det jo sv&aelig;rt at k&oslash;be det, og n&aring;r
det ikke eftersp&oslash;rges bliver det ikke udbudt.
<P>
Denne onde cirkel kan brydes:
<UL>
<LI>enten ved at bryggerierne indser, at der kan v&aelig;re et
marked for kvalitets&oslash;l f.eks. ved at studere udviklingen
i udlandet (<A HREF="#fodnote2">fodnote 2</A><A NAME="retur2"></A> nederst p&aring; denne side),
<LI>eller ved at forbrugerne k&oslash;ber kvalitets&oslash;l,
i det omfang de kan fra specialbutikkerne, fra de f&aring; supermarkeder
med ordentligt udvalg eller i udlandet (<A HREF="#fodnote3">fodnote 3 </A><A NAME="retur3"></A>nederst p&aring;
denne side).
</UL>

<H2>Hvad g&oslash;r vi ved det?</H2>

<OL>
<LI>Pr&oslash;v noget nyt, godt, gerne udenlandsk &oslash;l (tjek
K&Oslash;LIG's forslag ved at klikke her)
<LI>Pr&oslash;v at sammenligne smagen af all-malt pilsner med
standardpilsner
<LI>Start et mikrobryggeri (s&aring;vel i England, som i USA er
en revolution i gang; et nyt bryggeri &aring;bner hver uge i de
to lande)
<LI>Start import af belgisk, tysk, engelsk eller amerikansk kvalitets&oslash;l
<LI>Stil krav til de bryggerifolk, du kender
<LI>Lav en dansk, kritisk &oslash;lforbrugerorganisation (tilsvarende
organisationer findes i England (CAMRA), Sverige, Norge, Finland,
Holland, Belgien, Schweiz, Frankrig og USA. Disse forbrugerorganisationer
har allerede en f&aelig;lleseurop&aelig;isk paraply, kaldet <A HREF="../../../TPPMSGS/MSGS52.HTM#5202" tppabs="http://www.dma.be/p/pinternt/eng/ebcu.htm">EBCU</A>)

</OL>

<P>
<HR WIDTH=100% ALIGN=center SIZE=3><BR>
<H2>Fodnoter:</H2><P>


<H2>Fodnote 1:<A NAME="fodnote1"></A> </A>Citater fra Tuborgs elektroniske opslagstavle p&aring;
World Wide Web:</H2><A HREF="#retur1">Tilbage til teksten</A>

<P>
Som illustration af forbrugernes loyalitet overfor &quot;vores
&oslash;l&quot; har vi samlet samtlige beskeder fra ca. 14 dage
til Tuborgs elektroniske opslagstavle p&aring; World Wide Web.
Alle beskeder, der p&aring; nogen m&aring;de omtaler &oslash;llet
positivt eller negativt, er med her - vi har kun sorteret rent
sludder fra (kig selv efter p&aring; originalen http://www.tuborg.dk/cgi-bin/tuboardclean.pl).
<P>
&quot;Ja... Jeg drikker Classic&quot;
<P>
&quot;Tuborg g&oslash;r livet lidt gr&oslash;nnere&quot;
<P>
&quot;Hvorn&aring;r kommer sneen?!?&quot;
<P>
&quot;I sidste uge kunne man her i byen k&oslash;be 6 stk. julebryg
fra Harboes bryggeri, til kun 15,00 kr. + pant. Det var da billigt!
Kan Tuborg mon sl&aring; den? &quot;
<P>
&quot;Tuborg er den beste &oslash;len jeg noensinne har drukket
- Tuborg is the most delicious beer I've ever tasted&quot; 
<P>
&quot;Thats good beer&quot; 
<P>
&quot;Jeres julebryg er virklig fantastiske, men den bedste I
laver er GR&Oslash;N TUBORG send nogle tilbud straks om jeres
fede t&oslash;j&quot; 
<P>
&quot;&Oslash;l er godt...meget &oslash;l er meget godt&quot;

<P>
&quot;Der er kun 9 dage til den 13. november&quot; 
<P>
&quot;I smager godt&quot; 
<P>
&quot;Jeg skal drikke mig bankeLAM n&aring;r julebryggen kommer
den 13.&quot; 
<P>
&quot;Master brew smager af pis, vi vil have Tuborgs julebryg,
og det skal v&aelig;re nu.&quot; 
<P>
&quot;Onsdag den 13 nov. kommer dagen nissefamilien har ventet
p&aring; for s&aring; falder sneen og s&aring; skal vi alle drikke
os HAMMER lamme p&aring; Crazy Daisy i Viborg.&quot; 
<P>
&quot;S&aring; er det endelig snart ons. d. 13 nov. og JULESNEEN
kommer.&quot; 
<P>
&quot;I skulle s&aelig;tte prisen p&aring; Den Gyldne Dame 1,50
kr. ned for det er en af de bedste &oslash;l I har lavet. Men
ellers vil jeg sige tak til jer for at have bragt de eneste drikkelige
&oslash;l p&aring; markedet og ikke alt det Edeka-&oslash;l.&quot;

<P>
&quot;N&aring;r man sidder i forbudssverige, kan man engang i
mellem godt t&aelig;nke p&aring; en iskold DANSK TUBORG&quot;
<P>
&quot;Der er alts&aring; ikke noget som at starte dagen med en
kold bajer...s&aring; g&aring;r det hele lidt glattere&quot; 
<P>
&quot;&Oslash;l er gud &quot; 
<P>
&quot;Tak for de mange dejlige &oslash;l. Vi gl&aelig;der os til
at juleTuborg kommer&quot; 
<P>
 &quot;Tuborg g&oslash;r efter&aring;r til gr&oslash;n v&aring;r
!!  ps. s&aelig;t venligst prisen ned, tak....&quot; 
<P>
&quot;Jeg sidder her i Canada og savner en god Tuborg. Indtil
videre har jeg nemlig ikke fundet andet end Carlsberg herovre,
men det kan jeg ikke leve med hele det aar jeg er her. Jeg vil
have en Tuborg NU!&quot;
<P>
&quot;Tuborg er en af de bedste &oslash;l der findes...de virker
optimalt!!&quot; 
<P>
&quot;Tuborg Julebryg er den sejeste &oslash;l!!! &quot;
<P>
&quot;Tuborg er den bedste &oslash;l i verden, og jeg gl&aelig;der
mig til jul s&aring; jeg kan f&aring; en julebryg i halsen igen&quot;


<H2>Fodnote 2:<A NAME="fodnote2"></A> Udvikling i forbrug af kvalitets&oslash;l i andre
lande </H2><A HREF="#retur2">Retur til teksten</A>

<P>
USA har de sidste 15 &aring;r oplevet en eksplosion i antallet
af sm&aring;bryggerier (&quot;microbreweries&quot;) med kvalitetsprodukter
(&quot;craft brew&quot;). Ethvert supermarked har et eller flere
k&oslash;leskabe med f.eks. 30 forskellige craft brew lige ved
siden af de store m&aelig;rkers billigere risbaserede produkter.
Microbrews har erobret betydningsfulde markedsandele af det gigantiske
marked i verdens st&oslash;rste &oslash;lforbrugernation. Budweiser,
Coors, Miller m.fl. har startet modangreb ved selv at begynde
at producere bedre &oslash;l, der emballeres og markedsf&oslash;res
som om de kom fra sm&aring; bryggerier. Resultat: st&oslash;rre
udbud og flere kvalitetsprodukter til forbrugeren. Mere information
p&aring; K&Oslash;LIG's hovedside, hvor der er links til Real
Beer Page og &oslash;l-guruen Michael Jackson.
<P>
England oplevede i 70'erne et frontalangreb p&aring; traditionelle
&quot;real ale&quot; serveret fra s&aelig;rlige fade, hvor &oslash;llet
modnes i pubbens k&aelig;lder. En forbrugerorganisation blev etableret,
og CAMRA har i dag 48.000 medlemmer (link p&aring; K&Oslash;LIG's
hovedside). De sidste &aring;r er der etableret et stort antal
nye bryggerier (alene i 1995 69 nye), der producerer kvalitets&oslash;l
med lokal forankring.
<P>
Belgien har oplevet en tilbagegang i antallet af bryggerier, men
har bl.a. p&aring; baggrund af forbrugerpres styrket produktionen
af special&oslash;l. Adskillige nye bryggerier kommer til hvert
&aring;r. Mere information p&aring; Peter Crombecq's sider; link
findes p&aring; K&Oslash;LIG's hovedside.
<P>
Sverige, som ellers mest er kendt for sine restriktioner p&aring;
alkoholforbruget, fostrer nye bryggerier i disse &aring;r. Statsmonopolet
Systembolaget (link findes p&aring; K&Oslash;LIG's side om indk&oslash;b
af &oslash;l) udbyder et meget stort antal kvalitets&oslash;l
- udbuddet i en hvilken som helst provinsby i Sverige kan sammenlignes
med Danmarks bedste i Gammel Strand &Oslash;l &amp; Vin.


<H2>Fodnote 3: <A NAME="fodnote3"></A></H2><A HREF="#retur3">Retur til teksten</A>

<P>
Udenlandsk &oslash;l k&oslash;bes bedst i udlandet. Tag med hjem,
n&aring;r du er p&aring; farten, f&aring; venner til at tage pr&oslash;ver
med. Ved indf&oslash;rsel fra andet EU-land kan du tage alt det
&oslash;l med, som du kan argumentere for er til eget forbrug.
Fra andre lande er der gr&aelig;nser, sp&oslash;rg toldv&aelig;senet.
K&oslash;ber du &oslash;l ind via postordre eller direkte bestilling
til levering fra udlandet (alts&aring; hvis du ikke f&oslash;lges
med varen over gr&aelig;nsen) skal der betales dansk punktafgift
af &oslash;llet. 
</BODY>

</HTML>
