<!doctype html public "-//IETF//DTD HTML//EN">
<HTML>

<HEAD>
<BODY BGCOLOR="#c0dcc0">
<TITLE>Køligs elementære indføring i ølsmagning
</TITLE>

<META NAME="GENERATOR" CONTENT="Internet Assistant for Word 1.0Z">
<META NAME="AUTHOR" CONTENT="Anders Evald">
<META NAME="OPERATOR" CONTENT="Anders Evald">
</HEAD>

<BODY>

<H1>Livet er for kort til kedeligt &oslash;l! Her er KØLIGs elementære indføring i ølsmagning.
</H1>

<H2>Har du overhovedet lyst til at pr&oslash;ve noget nyt?</H2>

<P>
Hvis du er opflasket med Tuborg, men har bevaret en anelse barnlig
nysgerrighed, f&aring;r du her nogle forslag til, hvordan du kan
udvide din horizont med nye og sp&aelig;ndende &oslash;lsorter.
Men det g&aring;r kun godt, hvis du har lyst til at pr&oslash;ve
noget andet end det tilvante danske majs-&oslash;l. Loyalitet
overfor danske &oslash;lm&aelig;rker er et stort problem - hvordan
kan man l&aelig;re nyt at kende, hvis man er fuldst&aelig;ndig
overbevidst om, at det &oslash;l man drikker og altid har drukket
er verdens bedste?
<P>
L&aelig;s videre, hvis du har lyst til at pr&oslash;ve noget nyt,
<A HREF="../../../tppmsgs/msgs52.htm#5203" tppabs="http://www2.dk-online.dk/users/Iverse_J/kolig.htm">klik her</A> hvis det hele er for &aring;ndsvagt, og du bare vil v&aelig;k
i en fart!
<H2>F&oslash;rste lektion: Vi starter med en pilsner...</H2>

<P>
Drik en &oslash;l som du plejer at g&oslash;re. M&aring;ske er
det en Hof, m&aring;ske en discount-&oslash;l, m&aring;ske af
flasken, m&aring;ske af et glas, m&aring;ske er den lige fra kassen
(stuevarm), m&aring;ske er den fra k&oslash;leskabet (iskold).
Reflekter over situationen, s&aring; du kan huske den, n&aring;r
du n&aring;r lektion 10.
<H2>Anden lektion: Omgivelserne - &oslash;llet i centrum</H2>

<P>
Hvis du vil give &oslash;llet en chance, m&aring; du s&oslash;rge
for de rette omgivelser. S&aelig;t &oslash;llet i centrum. Sluk
for fjernsynet. Nyd &oslash;llet sammen med venner i en situation,
hvor du kan bestemme at &oslash;llet skal i centrum (druk til
fodbold i fjernsynet fremmer ikke interessen for &oslash;llet).
Spis ikke til (tag et par kiks, hvis du tr&aelig;nger, men ikke
kraftigt smagende madvarer). Smagsl&oslash;gene er mest oppe p&aring;
dupperne, n&aring;r du er sulten, s&aring; lige f&oslash;r spisetid
eller ved sengetid er passende. S&aelig;t musik p&aring;, hvis
du synes.
<MENU>
<LI>F&oslash;rst og fremmest: tillad lidt koncentration, nydelse
og fordybelse!
</MENU>

<H2>Tredie lektion: Temperaturen skal op</H2>

<P>
Ikke en gang pilsner b&oslash;r serveres direkte fra l&aelig;ngere
tids opbevaring i k&oslash;leskab - hvis man da skal kunne smage
noget. Fra k&oslash;leskabstemperatur og nedefter bliver smagsl&oslash;gene
mere eller mindre bed&oslash;vet. Det kan selvf&oslash;lgelig
v&aelig;re meget rart, hvis varen ikke smager af noget, eller
hvis man bare skal fylde eller l&aelig;ske sig (<A HREF="../../../tppmsgs/msgs52.htm#5203" tppabs="http://www2.dk-online.dk/users/Iverse_J/kolig.htm">klik her</A>, hvis
du vil v&aelig;k fra denne her pr&aelig;diken - det her er helt
frivilligt!).
<P>
Pilsner b&oslash;r serveres ved 8 til 10 grader. Ales b&oslash;r
serveres ved 10-14 grader. St&aelig;rke belgiere, microbrew fra
USA og andre smagfulde &oslash;l ved 12-16 grader. I England serveres
Bitter ofte ved stuetemperatur. Eksperimenter med, hvad du bedst
kan lide; studer evt. vores vejledning i &oslash;lk&oslash;ling
i k&oslash;leskab.
<H2>Fjerde lektion: Drik af et glas!</H2>

<P>
Godt &oslash;l skal drikkes af glas, s&aring; er det sagt.
<P>
Hvorfor nu det, n&aring;r du nu synes, at en Albani fra flasken
er bedst. Jo, i et glas kan din n&aelig;se deltage i l&oslash;jerne
- smagsindtryk best&aring;r jo som bekendt af en <I>kombination</I>
af signaler til hjernen fra smagsl&oslash;gene og fra receptorer
i n&aelig;sen.
<P>
Desuden kan &oslash;llet <I>ses</I> n&aring;r man drikker af et
klart glas. Synsindtrykket er ogs&aring; vigtigt - t&aelig;nk
bare p&aring; hvordan en l&aelig;kkert anrettet middagsret er
indbydende. Flasker, lerkrus og materede glas er alts&aring; ikke
sagen.
<H2>Femte lektion: Hvaffor et glas??</H2>

<P>
For det f&oslash;rste plads til n&aelig;sen. For det andet rent.
For det tredie p&aelig;nt.
<P>
Glasset skal v&aelig;re stort nok til at der er plads til n&aelig;sen
(i &oslash;vrigt er det ogs&aring; af hensyn til luftesansen vigtigt
at &oslash;llet ikke er for koldt - ved h&oslash;jere temperaturer
frig&oslash;r v&aelig;dsken ganske enkelt flere aromastoffer).
<P>
Glasset skal v&aelig;re <I>helt </I> rent. Det skal vaskes i rent
lunkent vand uden opvaskemiddel, og t&oslash;rres i et helt rent
viskestykke. Tror du ikke p&aring;, det er vigtigt? Pr&oslash;v
at h&aelig;lde &oslash;l i tre glas: et let st&oslash;vet/synligt
beskidt glas, et med sulfo renvasket glas og et fanatisk rent
glas (fanatikere forlanger at deres &oslash;lglas aldrig bruges
til andet end &oslash;l, fordi f.eks. m&aelig;lkefedt sidder uhj&aelig;lpeligt
fast, selv om man vasker mange gange). Forskellen er tydelig:
urenheder f&aring;r &oslash;llet til at skumme op for derefter
at fremst&aring; helt uden skum. S&aelig;rligt fedtstoffer &oslash;del&aelig;gger
skummet.
<P>
Et p&aelig;nt glas fremmer nydelsen ved at g&oslash;re brygget
indbydende at se p&aring;. De forskellige &oslash;ltyper b&oslash;r
faktisk drikkes af forskellige typer af glas, men de f&aelig;rreste
r&aring;der over mange valgmuligheder. Har du ikke et rigtigt
&oslash;lglas, s&aring; vil jeg foresl&aring; at du bruger et
stort r&oslash;dvinsglas med stilk. Et glas med halvkugleformet
kumme holder p&aring; aromastofferne, mens et mere &aring;bent
glas, som f.eks. Tuborg's Gyldne Dame glas lader aromaen forsvinde
v&aelig;k inden den n&aring;r n&aelig;sen. V&aelig;lg, hvad du
synes er p&aelig;nt; det er jo dig, der skal nyde varen (om kun
tre lektioner!)....
<H2>Sjette lektion: V&aelig;lg en passende &oslash;l at starte
udforskningen med</H2>

<P>
Det kan v&aelig;re en god ide <I>ikke</I> at l&aelig;gge for h&aring;rdt
ud med st&aelig;rke belgiske &oslash;l. Pr&oslash;v stille og
roligt at v&aelig;nne dig til &oslash;l, der smager af mere og
mere. Her f&oslash;lger to forslag til r&aelig;kkef&oslash;lge
i ind&oslash;vningen - en kort vej til toppen, og en l&aelig;ngere,
der har flere trin.
<P>
Den korte vej til toppen:
<OL>
<LI>Cains (DK/UK)
<LI>Double Diamond (UK)
<LI>Dansk Porter (UK)
<LI>Duvel (B)
<LI>Trappist-&oslash;l (B)
</OL>

<P>

<P>
Den lange vej til toppen:
<OL>
<LI>Dansk standardpilsner (pr&oslash;v den samme som lektion 1,
men ordenligt serveret) (DK)
<LI>En dansk all-malt pilsner/lager (DK)
<LI>Pilsener Urquell (Tj)
<LI>Cains (DK/UK)
<LI>Double Diamond (UK)
<LI>En bottle-condtioned engelsk ale (UK)
<LI>En dansk Porter (UK)
<LI>En svag belgisk ale f.eks. De Koninck (B)
<LI>En microbrew fra USA f.eks. Pete's Wicked Ale (US)
<LI>Duvel (B)
<LI>Orval (B)
<LI>St&aelig;rke trappist&oslash;l, f.eks. Chimay Bleue eller
Rochefort 8 eller 10 (B)
</OL>

<P>

<P>
Hvis/n&aring;r du undervejs st&oslash;der ind i noget, du ikke
kan lide, s&aring; drop den, g&aring; et skridt tilbage eller
to frem. Er det hele af h. til, s&aring; drop det og kast dig
over vin eller det modsatte k&oslash;n.
<P>
Forslag til hvor &oslash;llet kan k&oslash;bes ses p&aring; vores
butiksoversigt, <A HREF="../../../tppmsgs/msgs52.htm#5201" tppabs="http://www2.dk-online.dk/users/Iverse_J/oelkob.htm">Klik her</A>.
<H2>Syvende lektion: At h&aelig;lde op</H2>

<P>
Det her er nemt: Glasset fyldes h&oslash;jst op til lidt over
halvdelen (s&aring; er der plads til n&aelig;se og aromastoffer).
Hold flasken til glassets kant, vip glasset lidt og h&aelig;ld
roligt 2/3 af &oslash;llet op langs kanten, s&aring; str&aring;len
rammer lige over v&aelig;skeoverfladen. De fleste &oslash;l skummer
ikke ved denne oph&aelig;ldning, hvorfor man forts&aelig;tter
med at l&oslash;fte flasken, rette glasset op, og h&aelig;lde
(uden at stoppe) den sidste trediedel i midten af glasset. Resultatet:
en passende m&aelig;ngde smukt og relativt holdbart skum.
<P>
Mange kvalitets&oslash;l fra Belgien, USA og England m.fl. f&aelig;rdigudvikles
p&aring; flasken. G&aelig;ringen er ikke afsluttet ved tapningen,
og &oslash;llet er ikke filtreret. S&aring;dan noget &oslash;l
har bundfald i flasken, skal opbevares st&aring;ende mindst nogle
dage f&oslash;r serveringen, skal k&oslash;les st&aring;ende,
&aring;bnes st&aring;ende og h&aelig;ldes forsigtigt <I>p&aring;
en gang</I>. Den sidste rest i flasken, som indeholder g&aelig;ren
og er st&aelig;rkt uklar, b&oslash;r h&aelig;ldes ud, med mindre
man har s&aelig;rlig trang til denne.
<H2>Ottende lektion: Smag p&aring; varen</H2>

<P>
Stik n&aelig;sen ned og sug ind. H&aelig;ld ind i munden. &Oslash;l
m&aring; ikke som vin spyttes ud igen, da du s&aring; ikke f&aring;r
den vigtige smagsoplevelse af bitterstoffer (fra humlen) allerbagerst
p&aring; tungen med.
<P>
Mange af de mere sp&aelig;ndende &oslash;l indeholder mere alkohol
end normalt (op til over 10 procent p&aring; volumenbasis). Skal
du smge mere en enkelt eller to er det derfor en god ide at dele
med andre, f.eks. s&aring; man er 3-5 om en flaske. S&aring; kan
du n&aring; at smage 5-10 forskellige brug f&oslash;r du bliver
for b&oslash;vet til at kunne vurdere dem. Lad bilen st&aring;,
n&aring;r du holder &oslash;l-&oslash;vning!
<H2>Niende lektion: Vurder!</H2>

<MENU>
<LI>Studer &oslash;llets udseende: farve, klarhed, skum, bobledannelse.
Hold glasset op mod lyset.
<LI>Vurder lugten (humle-bitter, humle-krydret, s&oslash;dlig,
syrlig, aromatisk, krydret, g&aelig;r, alkohol, behagelig?....)
<LI>Vurder smagen (bitter, s&oslash;d, syrlig, balance mellem
de tre, alkohol, aroma, g&aelig;r, behagelig?.....)
<LI>Vurder f&oslash;lelsen i munden (brus, alkohol, skarp, afrundet
.....)
<LI>Snak med vennerne og tag notater, hvis du gider.
</MENU>

<P>
Gentag vurderingen n&aring;r du er n&aring;et lidt ned i glasset
- &oslash;llet udvikler sig ved iltning og ved at temperaturen
stiger, skummet forsvinder m&aring;ske, og dine smagsl&oslash;g
og n&aelig;se v&aelig;nner sig til oplevelsen.
<P>
Det er selvf&oslash;lgelig helt individuelt, hvad man kan lide
og ikke lide; v&aelig;r dog opm&aelig;rksom p&aring;, at individer
p&aring;virker hinanden (derfor kan markedsf&oslash;ring f&aring;
os til at tro, at et uinteressant produkt m&aring;ske er verdens
bedste....). Derfor kan det v&aelig;re en god ide at g&aring;
til &oslash;lsmagning under vejledning eller m&aring;ske l&aelig;se
lidt i nogle b&oslash;ger om godt &oslash;l (eller K&Oslash;LIG's
hjemsted!). Du v&aelig;lger selv dine p&aring;virkninger!
<H2>Eksamen</H2>

<P>
Klarede du opgaven? Gik det godt eller skidt? Tja, det m&aring;
du selv vurdere. Hvis pr&oslash;vningen har sk&aelig;rpet din
interesse for bryg, der ikke er som vi er opflasket til, ja s&aring;
er m&aring;let vel n&aring;et.
<P>
S&aring; kan du selv v&aelig;lge om du vil forts&aelig;tte op
mod tinderne med de allerbedste bryg i denne verden.
<P>
God forn&oslash;jelse og sk&aring;l!
<H3>Anders Evald</H3>

<P>
&Oslash;lklubben K&Oslash;LIG
<P>
Denne tekst er forfatterens ejendom og m&aring; ikke kopieres
eller publiceres p&aring; nogen m&aring;de uden forfatterens tilladelse.<P><BR>

<i>Last Updated by Søren Houmøller on 14-11-96 </i>
</BODY>

</HTML>
