<HTML>
<HEAD>
<TITLE>K&Oslash;LIG's oversigt over &oslash;l-typer (Types of beer)</TITLE>
</HEAD><BODY BGCOLOR="#c0dcc0"><H1><CENTER>K&Oslash;LIG's oversigt over &oslash;l-typer</CENTER></H1><H2>
<CENTER>L&aelig;r nyt &oslash;l at kende - pr&oslash;v noget nyt!</CENTER></H2>
<BASE TARGET="_top">
<P ALIGN=Center><IMG SRC="GREENBAR.GIF" tppabs="http://www2.dk-online.dk/users/iverse_j/greenbar.gif">

<P ALIGN=Center><STRONG>K&Oslash;LIG:</STRONG> Klub for &Oslash;L-Interesserede
Godtfolk pr&aelig;senterer her vores oversigt over &oslash;ltyper med kort forklaring, alkohol- og urt-styrke og eksempler. Pr&oslash;v nogle nye &oslash;l, og send os en mail med dine kommentarer til &oslash;llet og til vores oversigt. Den er ganske sikkert ikke fejlfri.

<P>
<HR>
<CENTER><A HREF = "KOLIG.HTM" tppabs="http://www2.dk-online.dk/users/iverse_j/kolig.htm">Klik her </A> for at komme tilbage til
K&Oslash;LIG's hjemmeside!</CENTER>
<HR>

<STRONG>K&Oslash;LIG</STRONG>'s<STRONG> </STRONG>oversigt over &oslash;ltyper,
stilarter m.m. er sammenstykket p&aring; baggrund af danske og internationale kilder. Ordene har ikke samme betydning alle vegne, s&aring; derfor kan man diskutere l&aelig;nge, hvad f.eks. en lager&oslash;l er. Vi har valgt at l&aelig;ne os meget op ad engelsk: En <B>"ale"</B> er en overg&aelig;ret &oslash;l, en <B>"lager"</B> er f&aelig;llesbetegnelse for underg&aelig;ret &oslash;l af almindelig styrke.

<P>
For den enkelte &oslash;ltype er medtaget en beskrivelse, et ca. interval
for alkoholstyrken i volumenprocent, et typisk tal for <B>balling-grader</B> (m&aring;l for urtens v&aelig;gtfylde og dermed for m&aelig;ngden af r&aring;varer - h&oslash;je ballinggrader = kraftigt tykt &oslash;l, ofte med en hel del alkohol). Endelig er der anf&oslash;rt nogle eksempler, der f.eks. kan v&aelig;re
de m&aelig;rker, der er afpr&oslash;vet ved smagstests i K&Oslash;LIG.

<P>
Oversigten over &oslash;ltyper er opdelt efter om &oslash;llet fremstilles
ved <B>overg&aelig;ring </B>eller ved <B>underg&aelig;ring.</B> Forskellen ligger i typen af g&aelig;r, der anvendes, temperaturen i g&aelig;ringen og efterbehandlingen af &oslash;llet. Sluttelig findes information om hjemmelavet &oslash;l..

<P>
Underg&aelig;ret &oslash;l g&aelig;rer langsomt ved lav temperatur (5-10
grader) og lagres nogen tid p&aring; bryggeriet.  Stort set alt &oslash;l, der fremstilles i Danmark er underg&aelig;ret. Overg&aelig;ret &oslash;l g&aelig;rer hurtigt ved h&oslash;jere temperatur (omkring 20 grader). Det er en mere ukontrolleret proces, der ender med at g&aelig;ren samler sig ovenp&aring; v&aelig;dsken (ved underg&aelig;ring falder g&aelig;ren til bunds; deraf navnene). &Oslash;llet modnes oftest p&aring; flaske eller fad. Overg&aelig;ret &oslash;l er generelt mere smagfuldt, er mere uensartet, og formentlig dyrere at fremstille.

<HR>
<H3>Underg&aelig;rede &oslash;ltyper:
</H3><UL><LI><STRONG>Lager:</STRONG> F&aelig;llesbetegnelse: Hentyder generelt






til underg&aelig;ret &oslash;l, i Danmark ofte et bryggeri's oprindelige underg&aelig;rede &oslash;l. I England betyder Lager en Pilsner. Eksempler:
"A pint of lager"

<LI><STRONG>Pilsner:</STRONG> Stamtype: Lys, gylden type med middel
urtv&aelig;gt, fint humlet smag ca. 5 % vol. 12 grader Balling. Eksempler: Warsteiner Pils, Krombacher Pils, Pilsner Urquell, Gr&oslash;n Tuborg, Carlsberg Ice, Budweiser

<LI><STRONG>M&uuml;nchener:</STRONG> Stamtype: M&oslash;rkebrun type, maltet
smag, dog uden at v&aelig;re rigtig s&oslash;d. I Tyskland = Dunkelbier. 3,3-3,8 % vol. Eksempler: Gamle Carlsberg, R&oslash;d Tuborg

<LI><STRONG>Wiener:</STRONG> Stamtype: Ravgylden, lidt over normal alkoholstyrke.
I Tyskland = M&auml;rzen. I &Oslash;strig = Special. 4,2-4,4 % vol.

<LI><STRONG>Dortmunder:</STRONG> Stamtype: Lidt m&oslash;rkere end en pilsner,
mere humle end pilsner. Mere t&oslash;r end M&uuml;nchener. Over 4,0 % vol. Eksempler: Dansk Dortmunder (Ceres)

<LI><STRONG>Bock:</STRONG> Type: St&aelig;rk bryg med oprindelse i Niedersachsen.
Oftest meget m&oslash;rkt, men i Tyskland ogs&aring; lyse Bock-bier. Ofte s&aelig;son-&oslash;l (maj eller oktober). NB: I Belgien og Frankrig afvigende betydning. Over 4,6 % vol. Over 16 grader Balling

<LI><STRONG>Doppelbock:</STRONG> Type: Ekstrast&aelig;rk &oslash;l, oprindeligt
munkebryg fra Bayern. 6,0-10, 5% vol. Over 18 grader Balling (op til 28!). Eksempler: 200 m&aelig;rker i Tyskland, navne med ...ator

<LI><STRONG>Porter:</STRONG> Variant: Underg&aelig;ret udgave af Porter/Stout
- se overg&aelig;rede &oslash;l. Eksempler: Carlsberg Imperial Stout (1), Wiibroe Imperial Stout
</UL>

<P><HR>
<H3>Overg&aelig;rede &oslash;ltyper:</H3>
<UL>
<LI><STRONG>Ale:</STRONG> F&aelig;llesbetegnelse: Overg&aelig;ret &oslash;l med humlesmag, ofte bundfald og ofte uklart.

<LI><STRONG>Bitter (Ale):</STRONG> Stamtype: Engelsk nationaldrik, fad&oslash;l
med kobberfarve, meget humlet og bitter smag, oftest dog i fin balance med malt. Lav kulsyre. 2,4-4,4 % vol. Eksempler: "A pint of Bitter", Bass

<LI><STRONG>Pale Ale:</STRONG> Stamtype: Flasketappet udgave af Bitter med
lidt mere kulsyre. Pale = bleg (selvom farven er mellem rav og kobber) i mods&aelig;tning til Porter. Ca. 4,0 % vol. Eksempler: Cains, Pete's Wicked Ale

<LI><STRONG>India Pale Ale (IPA):</STRONG> Variant: Meget bitter, meget humlet,
nogen frugtsmag og syrligt. Lidt st&aelig;rkere i alkohol end Pale Ale

<LI><STRONG>Light Ale:</STRONG> Variant: Som Pale Ale, men lavere urtv&aelig;gt,
samme farve

<LI><STRONG>Altbier:</STRONG> Variant: Kobberr&oslash;d &oslash;lstil fra
D&uuml;sseldorf og omegn. Minder om Pale Ale. 3,25 % vol. Eksempler: Diebels Alt

<LI><STRONG>K&ouml;lsch:</STRONG> Variant: Gylden overg&aelig;ret &oslash;l
fra Bonn/K&oslash;ln. Ligheder med pilsner. 3,6 % vol.

<LI><STRONG>Mild Ale:</STRONG> Type: Tyndere ale fra Midtengland. Mindre
humlesmag, mere karamel smag end Bitter, M&oslash;rk brun, men f&aring;s ogs&aring; "pale" d.v.s. kobberfarvet. 2,0-2,85 % vol.

<LI><STRONG>Brown Ale:</STRONG> Stamtype: s&oslash;dligt bryg med lav til
middel alkohol, kun let humlet. R&oslash;dbrun til m&oslash;rkebrun farve. 1,3-4,8 % vol. Eksempel: KB Hvidt&oslash;l

<LI><STRONG>Scottish Ale:</STRONG> Type: St&aelig;rk, ravgylden til m&oslash;rk
brun &oslash;l med s&oslash;d/maltet karakter, udbredt i B, F, USA m.fl. men ikke Skotland. Store variationer. 4-5,6 % vol.

<LI><STRONG>Trappist:</STRONG> Stamtype: Meget st&aelig;rk ale brygget p&aring;
5 klostre i Belgien og 1 i Holland 4,8-8 % vol. Eksempler: Chimay (1), Orval

<LI><STRONG>Abbey Bier:</STRONG> Type: St&aelig;rke ales, brygget i stil
med trappist, men uden for klostrene.

<LI><STRONG>Strong Ale:</STRONG> F&aelig;llesbetegnelse for ale der er
st&aelig;rkere end Pale Ale; ofte m&oslash;rk farve; middel humlet. Eksempler: Duvel

<LI><STRONG>Porter:</STRONG> Stamtype: I DK synonymt med Imperial Stout;
oprindeligt overg&aelig;ret m&oslash;rk engelsk &oslash;l; nu i de fleste lande underg&aelig;ret &oslash;l med masser af malt (ristet og m&oslash;rke typer)
og godt med humle. 3,4-5,0 % vol.

<LI><STRONG>Stout:</STRONG> F&aelig;llesbetegnelse: Nogen sprogforbistring
i forholdet til Porter; nogenlunde det samme, men med flere undertyper. Meget m&oslash;rk farve.


<LI><STRONG>Irish Stout, Dry Stout, Bitter Stout:</STRONG> Type: Udpr&aelig;get
bitter, indeholder umaltet byg. Arvtager til den oprindelige London porter. 3,25 % vol. 10-11 grader Balling. Eksempler: Guiness 

<LI><STRONG>Imperial Stout, Strong Stout:</STRONG> Type: St&aelig;rkere stout,
tyk og kraftig maltet. Produceres i Afrika, DK og lignende steder. Kan ikke f&aring;s i Irland. 4,0-6,6 % vol. 18-19 grader Balling

<LI><STRONG>English Stout, Milk Stout:</STRONG> Type: Maltet s&oslash;d i
stedet for humlet; mindre alkohol end Dry Stout, aroma af m&aelig;lkesyre (s&oslash;det med lactose = m&aelig;lkesukker). Under 3,25 % vol.

<LI><STRONG>Weizenbier:</STRONG> Stamtype: Overg&aelig;ret &oslash;l brygget
p&aring; hvede. Kendes mest i Sydtyskland, &Oslash;strig, men ogs&aring; Belgien m.fl. Over 4,0 % vol. 12,3-13,8 grader Balling. Eksempler: Paulaner Hefe Weizen, Paulaner Hefe Weizen Dunkel, Hoegaarden Witbier (Belgien).

<LI><STRONG>Weisse:</STRONG> Variant: Tyndere Weissbier, der serveres med
urte eller frugtudtr&aelig;k. 2,0-2,4% vol. 7,0-7,8 grader Balling. Eksempler: Berliner Weisse
</UL>

<P><HR>
<H3>Spontant/vildt-g&aelig;rede &oslash;ltyper:</H3>
<UL>
<LI><STRONG>Gueuze-lambic:</STRONG> Belgisk &oslash;l brygget med vildg&aelig;r. St&aelig;rkt syrlig smag. Uklar. Meget lys, undtagen i varianter med tilsat frugt og underg&aring;et en anden g&aelig;ring kriek). Over 4,0 % vol.
</UL>

<P><HR>
<H3>Hjemmebrygget &oslash;l:
</H3><UL><LI><A target "right" HREF="IMMIAQ.HTM" tppabs="http://www2.dk-online.dk/users/iverse_j/immiaq.htm">Immiaq.</A> Hvorledes brygges den hjemmelavede
gr&oslash;nlandske immiaq?
</UL>

<P><HR>
<P>Listen er udadarbejdet af K&Oslash;LIG v. <B>Anders Evald </B>13.
november 1995  - forbehold for alle mulige fejl og mangler!

<P>
<i>Last Updated by Johnny Iversen on 29-11-96</i>

</BODY>
</HTML>
