<HTML>

<HEAD>

<TITLE>KØLIGs førstehåndsindtryk af alverdens værtshuse</TITLE>

<META NAME="GENERATOR" CONTENT="Internet Assistant for Word 1.0Z">
<META NAME="AUTHOR" CONTENT="Søren Houmøller">
<META NAME="OPERATOR" CONTENT="Søren Houmøller">
</HEAD>

<BODY>
<BODY BGCOLOR="#c0dcc0">
<H1>K&Oslash;LIGs f&oslash;rsteh&aring;ndsindtryk af alverdens
v&aelig;rtshuse</H1>

<P>
Af S&oslash;ren Houm&oslash;ller, &Oslash;lklubben K&Oslash;LIG
<P>
Selvom det naturligvis prim&aelig;rt er i Danmark medlemmerne
af K&Oslash;LIG smager &oslash;l, har vi efterh&aring;nden indsamlet
en del erfaringer fra rundt omkring i verden. Da dk-TEKNIK - vort
firma - har mange internationale projekter og samarbejder med
kolleger fra selv den fjerneste plet p&aring; kloden, smager vi
tit p&aring; hjembragte smagspr&oslash;ver.
<P>
Men den lokale stemning kan man ikke tage med sig hjem, s&aring;
det er vigtigt at g&oslash;re sig sine erfaringer p&aring; stedet
ved det, vi i K&Oslash;LIG betegner som &quot;feltstudier&quot;
eller &quot;praktiske erfaringer&quot;. Kun ved at opleve stemningen
og atmosf&aelig;ren sammen med selve &oslash;lsmagningen kan man
f&aring; en fuldendt &oslash;loplevelse.
<P>
Publikationer lige fra Politikens rejseh&aring;ndb&oslash;ger
til Stephen D'arcy's &quot;Selective Guide to Brussels Bars&quot;
opremser barer og v&aelig;rtshuse, der udm&aelig;rker sig ved
godt &oslash;l, specielt &oslash;l, stort udvalg, karismatisk
indehaver eller simpelthen bare en god oplevelse. Men det er at
betragte som teori - og disse m&aring; som bekendt efterpr&oslash;ves
i praksis.
<P>
Derfor s&aelig;tter K&Oslash;LIG i videnskabens navn en &aelig;re
i selv at unders&oslash;ge forskellige v&aelig;rtshuse, barer,
restauranter og bryggerier og formidle vore oplevelser gennem
denne hjemmeside.
<P>
Vi har i forvejen samlet de danske v&aelig;rtshuse med godt &oslash;l
i en separat liste, s&aring; her kommer en liste og en beskrivelse
af udenlandske v&aelig;rtshuse mv., som kan give en helt speciel
&oslash;loplevelse. Listen indeholder ogs&aring; advarsler om
turistf&aelig;lder eller opreklamerede steder.
<P>
For tiden indeholder listen beretninger fra:
<P>
<A HREF="#Belgien">Belgien</A>
<P>
<A HREF="#England">England</A>
<P>
<A HREF="#Holland">Holland</A>
<P>
<A HREF="#Slovenien">Slovenien</A>
<P>
<A NAME="Belgien"></A>

<P>
<H1>Belgien</H1>
<P>
<TABLE>
<TR><TD>Adresse:</TD><TD>Bier Cirkus, Onderwijsstraat 89, Bruxelles</TD></TR>
<TR><TD>Beliggenhed:</TD><TD>Lidt udenfor centrum, lidt sv&aelig;rt af finde</TD></TR>
<TR><TD>Beskrivelse:</TD><TD>Mere en 300 forskellige slags &oslash;l, som er lagret ved korrekt temperatur i k&aelig;lderen under v&aelig;rtshuset. Det bedst assorterede &oslash;l-v&aelig;rtshus i Bruxelles og absolut et bes&oslash;g v&aelig;rd.</TD></TR>
<TR><TD>Bes&oslash;gt af:</TD><TD>Anders Evald, S&oslash;ren Houm&oslash;ller, Michael Stenholm, Johnny Iversen, Pernille N&oslash;rby, Inge Werther og Lars Gram.</TD></TR>
<TR><TD>Anledning:</TD><TD>K&Oslash;LIGs Bruxelles-ekskursion.</TD></TR>
<TR><TD>Dato:</TD><TD>12. - 15. september 1996 </TD></TR>
<TR><TD>Bem&aelig;rkninger:</TD><TD>M&oslash;dtes bl. a. med Stephen D'arcy, den lokale &oslash;l-guru. Se referatet fra K&Oslash;LIGs Bruxelles-tur (link fra hovedsiden)</TD></TR>
</TABLE>

<P>
<TABLE>
<TR><TD>Adresse:</TD><TD>Cantillon-bryggeriet, Gheude Straat 56, Bruxelles</TD></TR>
<TR><TD>Beliggenhed:</TD><TD></TD></TR>
<TR><TD>Beskrivelse:</TD><TD>Bryggeri, der brygger Lambic og Gueuze, meget specielt &oslash;l, som man mildt sagt skal vende sig til. Interessant at se og smagspr&oslash;ver efter rundturen.</TD></TR>
<TR><TD>Bes&oslash;gt af:</TD><TD>Anders Evald, S&oslash;ren Houm&oslash;ller, Michael Stenholm, Johnny Iversen, Pernille N&oslash;rby, Inge Werther og Lars Gram.
</TD></TR>
<TR><TD>Anledning:</TD><TD>K&Oslash;LIGs Bruxelles-ekskursion.</TD></TR>
<TR><TD>Dato:</TD><TD>12. - 15. september 1996</TD></TR>
<TR><TD>Bem&aelig;rkninger:</TD><TD>Se referatet fra K&Oslash;LIGs Bruxelles-tur (link fra hovedsiden).</TD></TR>
</TABLE>
<P>

<TABLE>
<TR><TD>Adresse:</TD><TD>Kulminator, Vleminckveld 32, Antwerpen </TD></TR>
<TR><TD>Beliggenhed:</TD><TD>1-2 kilometers gang fra hovedbaneg&aring;rden i Antwerpen </TD></TR>
<TR><TD>Beskrivelse:</TD><TD>N&aring;r du siger du har v&aelig;ret p&aring; dette v&aelig;rtshus retter dine &oslash;l-erfarne bekendte straks ind p&aring; geled og accepterer dig som ligev&aelig;rdig &oslash;l-connaisseur! Dette er simpelthen &oslash;llets mekka og anerkendt som planeten Jordens &oslash;lcentrum. 400 forskellige slags &oslash;l, naturligvis alle serveret i det rigtige glas - til hele bordet! Af specialiteterne n&aelig;vnes her kun Chimay Grande Reserve i 15 forskellige &aring;rgange (jo, der er tydelig forskel), Westvleteren Blanche, som efter sigende ellers kun drikkes af klostrets munke selv og K&Oslash;LIGs forel&oslash;bigt bedste smagsoplevelse: En Abbaye des Rocs &aring;rgang 1987. </TD></TR>
<TR><TD>Bes&oslash;gt af:</TD><TD>Anders Evald, S&oslash;ren Houm&oslash;ller, Michael Stenholm, Johnny Iversen, Pernille N&oslash;rby, Inge Werther og Lars Gram. </TD></TR>
<TR><TD>Anledning:</TD><TD>K&Oslash;LIGs Bruxelles-ekskursion.</TD></TR>
<TR><TD>Dato:</TD><TD>12. - 15. september 1996</TD></TR>
<TR><TD>Bem&aelig;rkninger:</TD><TD>Se referatet fra K&Oslash;LIGs Bruxelles-tur (link fra hovedsiden). </TD></TR>
</TABLE>

<P>
<TABLE>
<TR><TD>Adresse:</TD><TD>'t Brugs Beertje, Kemelstraat 5, Brugge</TD></TR>
<TR><TD>Beliggenhed:</TD><TD>Netop v&aelig;k fra Brugges turistf&aelig;lde af en indre by</TD></TR>
<TR><TD>Beskrivelse:</TD><TD></TD></TR>
<TR><TD>Bes&oslash;gt af:</TD><TD></TD></TR>
<TR><TD>Anledning:</TD><TD></TD></TR>
<TR><TD>Dato:</TD><TD></TD></TR>
<TR><TD>Bem&aelig;rkninger:</TD><TD></TD></TR>
</TABLE>

<P>
<A NAME="Holland"></A>
<H1>Holland</H1>
<TABLE>
<TR><TD>Adresse: </TD><TD>Bierprooflokaal In de Wildeman, Kolksteeg 3, 1012 PT Amsterdam </TD></TR>
<TR><TD>Beliggenhed:</TD><TD>Ca. 500 meter fra Amsterdam Central Station, hvortil man kommer fra Schiphol lufthavn. Placeret i en sidegade til g&aring;gaden, t&aelig;t ved mange af hotellerne.</TD></TR>
<TR><TD>Beskrivelse:</TD><TD>Vel nok Amsterdams mest velassorterede &oslash;lv&aelig;rtshus med ca. 200 forskellige &oslash;l, heriblandt ca. 15 fra fad. Har stort set alt i Trappist (inkl. favoritten, den sj&aelig;ldne Westvleteren!) og bl. a. den eneste Hollandske Trappist, La Trappe, p&aring; fad i b&aring;de Enkel, Dubbel, Tripel og Quadrupple. Alle &oslash;l findes p&aring; &oslash;lkortet, undtagen fad&oslash;llene, som skifter j&aelig;vnligt og derfor findes p&aring; en tavle.</TD></TR>
<TR><TD>Bes&oslash;gt af:</TD><TD>S&oslash;ren Houm&oslash;ller og Michael Stenholm</TD></TR>
<TR><TD>Anledning:</TD><TD>ALTENER MSW Network Meeting</TD></TR>
<TR><TD>Dato:</TD><TD> 6. - 8. november 1996</TD></TR>
<TR><TD>Bem&aelig;rkninger:</TD><TD></TD></TR>
</TABLE>

<P>
<TABLE>
<TR><TD>Adresse:</TD><TD>Het Elfte Gebood, Zeedijk 5, Amsterdam</TD></TR>
<TR><TD>Beliggenhed:</TD><TD>	I Red Light District, på vejen fra Amsterdam Central Station og kanalrund-farterne mod øst. Let at finde, selvom fronten ikke er særlig prangende.</TD></TR>
<TR><TD>Beskrivelse:</TD><TD>	Hyggeligt værtshus med yderst rimelige priser. Har adskillige store flasker (0,75 l) specialøl, bl. a. flere typer bieres artisanales.</TD></TR>
<TR><TD>Besøgt af:</TD><TD>	Søren Houmøller og Michael Stenholm</TD></TR>
<TR><TD>Anledning:	</TD><TD>ALTENER MSW Network Meeting</TD></TR>
<TR><TD>Dato:</TD><TD>6. - 8. november 1996</TD></TR>
<TR><TD>Bemærkninger:	</TD><TD></TD></TR>
</TABLE>
<P>

<TABLE>
<TR><TD>Adresse:</TD><TD>Caf&eacute; Gollem, Raamsteg 4, Amsterdam</TD></TR>
<TR><TD>Beliggenhed: </TD><TD>Lidt l&aelig;ngere sydp&aring;, omkring en kilometer syd for Central Station.</TD></TR>
<TR><TD>Beskrivelse: </TD><TD>Omkring 200 forskellige flaske&oslash;l og et varierende antal fad&oslash;l. God atmosf&aelig;re.</TD></TR>
<TR><TD>Bes&oslash;gt af: </TD><TD>S&oslash;ren Houm&oslash;ller og Michael Stenholm</TD></TR>
<TR><TD>Anledning: </TD><TD>ALTENER MSW Network Meeting</TD></TR>
<TR><TD>Dato: </TD><TD>6. - 8. november 1996</TD></TR>
<TR><TD>Bem&aelig;rkninger:</TD><TD>Den sidste aften med de &oslash;vrige EU-partnere. Vi smagte lidt af hvert.</TD></TR>
</TABLE>

<P>
<A NAME="England"></A>
<P>
<H1>England</H1>
<TABLE>
<TR><TD>Adresse:</TD><TD>The White Horse, Parsons Green, London SW6</TD></TR>
<TR><TD>Beliggenhed:</TD><TD>T&aelig;t ved Parsons Green Underground </TD></TR>
<TR><TD>Beskrivelse:</TD><TD>Et af Londons mest interessante pubber for godt &oslash;l. Stort udvalg af engelsk &oslash;l fra h&aring;ndpumpe, stor opm&aelig;rksomhed om modning og lagring af &oslash;llet, serverer samtlige 15 forskellige trappist-&oslash;l (p&aring;st&aring;r at de er de eneste i verden der g&oslash;r det, men det passer ikke jf. ovenst&aring;ende, men de har alts&aring; Westvleteren!). Holder j&aelig;vnligt &oslash;lfestival.</TD></TR>
<TR><TD>Bes&oslash;gt af:</TD><TD>Anders Evald </TD></TR>
<TR><TD>Anledning:</TD><TD>Weekend i London </TD></TR>
<TR><TD>Dato: </TD><TD>30. november 1996  </TD></TR>
<TR><TD>Bem&aelig;rkninger: </TD><TD></TD></TR>
</TABLE>
<P>

<P>
<A NAME="Slovenien"></A>
<P>
<H1>Slovenien</H1>
<TABLE>
<TR><TD>Adresse:</TD><TD>Kratochwill, Kolodvorska ulica (den nordligste 3.-del p&aring; &oslash;stlig side), Ljubljana</TD></TR>
<TR><TD>Beliggenhed:</TD><TD>Kun ca. 50 m syd for bus- og togstationen </TD></TR>
<TR><TD>Beskrivelse:</TD><TD>Et brygv&aelig;rtshus med s&aelig;deles godt &oslash;l. De s&aelig;lger specielt en 5 - 6 forskellige typer fra fad bl.a. Weissbier, porter, en m&oslash;rkere &oslash;ltype "temno" med flere. Slovenien er ellers domineret af 2 store bryggerier: Union og Lasko, der prim&aelig;rt brygger pilsner typer.</TD></TR>
<TR><TD>Bes&oslash;gt af:</TD><TD>Johnny Iversen</TD></TR>
<TR><TD>Anledning:</TD><TD>Arbejde i Ljubljana. </TD></TR>
<TR><TD>Dato: </TD><TD>November 1996 </TD></TR>
<TR><TD>Bem&aelig;rkninger: </TD><TD>Hyggelig stemning og god mad p&aring; 1. sal.</TD></TR>
</TABLE>
<P>


</BODY>
</HTML>
