<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 25 -- H&aring;&aring; kursuscenter - for kunsten at leve</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu nr. 25</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_DK.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_dk.htm">Skandinavisk Yoga
og Meditationsskole - Homepage</A></P>

<H1>
<HR WIDTH="100%"><B>H&aring;&aring; kursuscenter - for kunsten at leve</B>
</H1>

<P><FONT SIZE=+1>„Forvent ikke at at komme ind p&aring; et hotel og blive
betjent...&quot; Med disse ord i tankerne begav jeg mig for mange &aring;r
siden afsted til mit f&oslash;rste yogakursus i H&aring;&aring;. Jeg havde
l&aelig;st nogle b&oslash;ger og var indstillet p&aring; at skulle leve
p&aring; primitive str&aring;m&aring;tter i kolde sovesale, og til maden
at sidde p&aring; tr&aelig;gulvet med en simpel sk&aring;l ris. Til min
overraskelse svarede H&aring;&aring; Kursuscenter ikke til disse asketiske/romantiske
forestillinger - vores v&aelig;relser var hyggeligt indrettede, der var
en sauna og en spisesal med indbydende runde borde. </FONT></P>

<P><FONT SIZE=+1>Indre erfaringer og mystiske oplevelser er ikke forbundet
med nogen ydre form - det opdagede jeg ret hurtigt. </FONT></P>

<P><IMG SRC="25_HAA.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_haa.jpg" HEIGHT=133 WIDTH=427></P>

<H3><B>Samspillet</B> </H3>

<P>I H&aring;&aring; finder den bes&oslash;gende et sammenspil af flere
ting, som g&oslash;r en transformation mulig. For det f&oslash;rste det
som foreg&aring;r i yogarummet: yoga- og &aring;ndedr&aelig;ts&oslash;velser
og de tantriske meditationer Ajapa Japa og Antar Mauna, dette er k&aelig;rnen
hvor omkring alt andet udvikler sig. Men ikke alt sker i yogarummet...
</P>

<P><I>„Et eller andet f&oslash;les anderledes her&quot;</I> var det f&oslash;rste
en elev fra Berlin engang spontant udbr&oslash;d, da han efter en lang
rejse stod af bussen i H&aring;&aring; og s&aring; sig omkring i omgivelserne.
Stilheden p&aring; kursuscentret var n&aelig;sten fysisk m&aelig;rkbar.
</P>

<P>Alene det at v&aelig;re i en ashram har en virkning. Det giver mulighed
for at tage en pause fra de daglige p&aring;virkninger og de vante tanke-
og holdningsm&oslash;nstre. Den moderne psykologi ville betegne dette som
deautomatisering. At rense ud i hoved og sind for at kunne &aring;bne nye
d&oslash;re. </P>

<P>Form&aring;let med et kursus, eller refugium, er at give dig tid og
mulighed for at g&aring; i dybden med dig selv og ved hj&aelig;lp af yoga-
og meditationsmetoder at udforske dine egne ressourcer. Den klarhed, energi
og kreativitet, som du i denne periode opdager, kan du tage med hjem i
hverdagen. Forl&oslash;bet af en dag p&aring; kursuscentret er intensivt
og afvekslende - yoga- og &aring;ndedr&aelig;ts&oslash;velser om morgenen
- karma yoga i k&oslash;kkenet, i haven eller hos hestene - afsp&aelig;nding
(Yoga Nidra) og meditation (Ajapa Japa) - varieret vegetarisk mad, det
meste fra egen &oslash;kologisk avl - fritid - yoga og meditation (Antar
Mauna) sent p&aring; eftermiddagen - foredrag kirtan/musik/dans eller meditation
om aftenen. </P>

<P>Fritiden om eftermiddagen og mulighederne i Sm&aring;lands natur er
en anden v&aelig;sentlig side af et kursusophold i H&aring;&aring;. Indend&oslash;re
st&aring;r saunaen til r&aring;dighed ligesom vores specialkonstruerede
afsp&aelig;ndingstank (Pyramiden), i hvilken du - fri for alle sanseindtryk
- flyder „v&aelig;gtl&oslash;s&quot; i vandet. De omkringliggende skove
indbyder til lange spadsereture, og der er hestene til rideture p&aring;
mark- og skovveje (for b&aring;de begyndere og &oslash;vede). Ved den n&aelig;rliggende
s&oslash; ligger skolens kanoer, og om sommeren er der mulighed for at
bade, om vinteren kan man l&oslash;be p&aring; sk&oslash;jter. </P>

<H3><B>Et erfarent team</B> </H3>

<P>L&aelig;rerne, som leder kurserne, har alle mindst 14 &aring;rs undervisningserfaring,
de fleste mere. Som deltager kan du v&aelig;re sikker p&aring; at f&aring;
en l&aelig;rer, der har en &aelig;gte personlig erfaring med de meditationer,
som han/hun underviser i (se ogs&aring; artiklen om yogal&aelig;reruddannelsen).
De, som hj&aelig;lper til p&aring; kurserne, det v&aelig;re sig i k&oslash;kkenet,
p&aring; marken eller i hestestalden, er mennesker, som lever i ashrammen
og selv arbejder med yoga og meditation. De er fortrolige med det, der
foreg&aring;r i yogarummet, og de fleste er selv yogal&aelig;rere eller
under uddannelse. </P>

<P>Kurserne, der afholdes &aring;ret rundt, er internationale. Der kommer
deltagere fra Australien, Polen, Tyskland, USA, Irland, Spanien, England,
fra hele Skandinavien o.s.v., og derfor undervises der mest p&aring; „skandinavisk&quot;
og/eller engelsk (efter behov kan vi s&oslash;rge for overs&aelig;ttelse
til visse andre sprog). P&aring; grund af det store deltagerantal fra Tyskland
holdes der hvert &aring;r et 14-dages kursus med tysk som hovedsprog. </P>

<P>Vi har et bredt udvalg af kursustyper: fra weekendkurser og 10- og 14-dages
kurser over det 4-ugers Kriya Yoga kursus til det &aring;rlige 3-m&aring;neders
kursus der ledes af Swami Janakananda. 3-m&aring;neders kurset er et refugium
for de som &oslash;nsker at g&aring; dybere. P&aring; dette kursus bliver
du i l&oslash;bet af en 1-m&aring;neds tavshedsperiode indviet i den oprindelige
tantriske Kriya Yoga. </P>

<P><I>Joachim Rodenbeck</I> </P>

</BODY>
</HTML>
