<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 25 -- Erfaring og viden, del III</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu nr. 25</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_DK.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_dk.htm">Skandinavisk Yoga
og Meditationsskole - Homepage</A></P>

<H1>
<HR WIDTH="100%"><FONT SIZE=+2><B>Tredie del - Uddannelse med kvalitet?</B>
</FONT></H1>

<P><I><FONT SIZE=+1>En mand uden mandigt mod, en kvinde uden kvindelig
ynde, et barn uden barnets ligefremhed, et sp&aelig;dbarn uden sp&aelig;dbarnets
uskyld, en elsker uden offervilje, en tilbeder uden gudsideal, en giver
uden stor beskedenhed er som en konge uden kongerige. ... </FONT></I></P>

<P><I><FONT SIZE=+1>Hvilken tilfredsstillelse er der i en nyttel&oslash;s
handling?<BR>
Hvilken interesse er der i en meningsl&oslash;s tale?<BR>
Hvilken gl&aelig;de er der i en overfladisk tanke?<BR>
Hvilken lykke er der i en k&aelig;rlighedsl&oslash;s f&oslash;lelse?<BR>
</FONT></I><FONT SIZE=+1>(Hazrat Inayat Khan) </FONT></P>

<P><IMG SRC="25_YLC1.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylc1.jpg" HEIGHT=518 WIDTH=333></P>

<P>Hvad er en yoga- (og meditations-) l&aelig;rer? Hvad er en yogal&aelig;rers
m&aring;l? Hvad er en god yogal&aelig;rer? Hvad skal en yogal&aelig;rers
uddannelse eller tr&aelig;ning best&aring; i? </P>

<P>Kan en yogal&aelig;rer v&aelig;re bange for at st&aring; p&aring; hovedet?
Kan han eller hun v&aelig;re bange for Pranayama (yogaens &aring;ndedr&aelig;ts&oslash;velser)
eller meditation? Nej, naturligvis ikke hvis vedkommende selv bruger disse
ting - og tillige f&aring;r sine oplevelser bekr&aelig;ftet af videnskabens
unders&oslash;gelser. </P>

<P>Desv&aelig;rre kan vi ikke stille noget op imod overfladiskhed, angst
og uvidenhed, men det er &oslash;del&aelig;ggende for omd&oslash;mmet,
navnet og yogaens kvalitet at visse uddannelser ofte er korte og sommetider
endog blandet med alt muligt andet som forflygtiger inderlighed og koncentration.
At blande andet sammen med en yogal&aelig;reruddannelse tager plads og
tid og sl&oslash;rer opfattelsen af yogatraditionens iboende muligheder,
som trods alt er baseret p&aring; tusinder af &aring;rs efterpr&oslash;vning
og erfaring. </P>

<P>Uden et fast grundlag har utilstr&aelig;kkeligt uddannede l&aelig;rere
en tendens til at udvande yogaen, s&aring; den bliver uigenkendelig og
uden de &oslash;nskede virkninger; selv holder de ofte op med at undervise
efter ganske f&aring; &aring;r. </P>

<H3><B>Nogle s&oslash;rgelige eksempler ud af mange</B> </H3>

<P><I>„Det man ikke kender, eller det man baserer p&aring; teori alene,
det frygter man&quot;</I> (Swami Janakananda) </P>

<P>Vi har haft nogle elever fra Tyskland, som har fortalt os at deres f&oslash;rste
yogal&aelig;rere ikke ville l&aelig;re dem hovedstand og fortalte skr&aelig;khistorier
om pranayama. </P>

<P>Der er nogle f&aring; yogal&aelig;rere i Danmark, som taler om at undervise
i „sikker yoga&quot;; der er dem som praler af at de ikke underviser i
„farlige&quot; (deres ord) yogapraksis, nogle har f.eks n&aelig;vnt n&aelig;seskylning,
som i dag anbefales af mange privat praktiserende l&aelig;ger og bruges
mod allergi p&aring; flere st&oslash;rre svenske sygehuse. </P>

<P>Vi har modtaget mange breve fra mennesker i USA, som er desperate fordi
de ikke kan finde en yogal&aelig;rer med kvalitet i det omr&aring;de hvor
de bor. De sp&oslash;rger os om vi kender en yogal&aelig;rer der, som underviser
p&aring; linie med Paramhansa Satyananda og Swami Janakananda. Alt hvad
de finder er en eller anden slags yoga-gymnastik/aerobics eller yoga man
ikke kan lave med mindre man har forskellige slags puder, m&oslash;bler
og redskaber (se ogs&aring; lederen p&aring; side 2). </P>

<P>I en af de st&oslash;rste svenske byer har nogle af vores elever klaget
over den inkompetente undervisning de havde v&aelig;ret udsat for af l&aelig;rere
som tilsyneladende kun havde en overfladisk uddannelse og ingen virkelig
personlig praksis eller tr&aelig;ning. P&aring; grund af s&aring;danne
l&aelig;reres undervisning var eleverne blevet skuffet over yoga og havde
mistet interessen. Nogle af dem gav det dog en chance til, kom til et af
vores kurser og m&aelig;rkede forskellen. </P>

<P>Som Swami Janakananda udtrykker det: <I>„Hvilken slags undervisning
kunne du t&aelig;nke dig at f&aring; hvis du blev genf&oslash;dt, lad os
sige, om 200 &aring;r? Ville du ikke gerne v&aelig;re i stand til at finde
en l&aelig;rer som har g&aring;et vejen selv? Ville du ikke gerne kunne
genkende essensen i yoga gennem hans eller hendes undervisning?&quot;</I>
</P>

<P>Franz Jervidalo, en af de erfarne yogal&aelig;rere: <I>„En yogal&aelig;reruddannelse
p&aring; 1-4 m&aring;neder virker urealistisk. Hvilken baggrund har de
som f&oslash;lger den form for uddannelse? Hvis de aldrig har lavet yoga
f&oslash;r eller kun har lavet lidt er det fuldst&aelig;ndig utilstr&aelig;kkeligt.
Og selv om de m&aring;ske har en del erfaring med yoga, s&aring; er det
et sp&oslash;rgsm&aring;l om de er parate til at undervise andre p&aring;
s&aring; kort tid. Har den 'l&aelig;rer' der tager en s&aring;dan 'diplomuddannelse'
muligheden for at kunne falde tilbage p&aring; den tradition af l&aelig;rere
der gik forud og f&aring; r&aring;d af erfarne mennesker i deres arbejde?
Hvordan testes de under modgang og ugunstige undervisningsforhold? Som
kompensation for virkelig vejledning, danner de da 'kaffe- eller teklubber',
hvor begr&aelig;nsende angst og overtro trives?&quot;</I> </P>

<P>Nyligt afd&oslash;de Swami Vishnudevananda, i et &aring;bent brev til
yogal&aelig;rere: <I>„Dette er yogatraditionen, en stor &aring;ndelig tradition
i fare for at blive forurenet af kommercielle hensyn af de individer som
&oslash;nsker at markedsf&oslash;re yoga ved at danne professionelle yogaforeninger...
'3-&aring;rs-kurset' </I>[udviklet af en landsforening i et europ&aelig;isk
land] <I>omfatter to dage &aacute; fem timer hver anden uge, svarende til
en samlet l&aelig;rer/elevkontakt p&aring; 360 timer over 3 &aring;r -
vel at m&aelig;rke hvis eleven og l&aelig;reren da kommer til alle klasser.
... Titlen '3-&aring;rs-kurset' narrer offentligheden ved at drage en falsk
sammenligning. Faktisk afholdes klasserne kun hver anden weekend. Denne
spredte undervisning kr&aelig;ver ikke en yogis regulerede og disciplinerede
liv, ej heller giver det, som der antydes, den professionelle undervisning
man f&aring;r i l&oslash;bet af 3 &aring;r p&aring; universitetet, hvor
man m&aring; arbejde h&aring;rdt hver dag for at opn&aring; en professionel
kvalifikation. ... Holdningen hos s&aring;danne yogaforeninger kan kun
forst&aring;s i retning af kommerciel egennytte. De er ikke baseret p&aring;
visdommen fra r&aelig;kken af guruer og disciple, den &aelig;ldgamle yogatradition
hvor disciplens &aring;ndelige rigdom arves fra l&aelig;reren.&quot;</I></P>

<P><IMG SRC="25_YLC2.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylc2.jpg" HEIGHT=160 WIDTH=239></P>

<P><I>Selv de st&oslash;rste sten kan rokkes, n&aring;r man l&oslash;fter
i flok. Nederst ses yogal&aelig;rerne i et afslappet &oslash;jeblik p&aring;
landet i H&aring;&aring;. </I></P>

<P><IMG SRC="25_YLC3.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylc3.jpg" HEIGHT=234 WIDTH=535></P>

<P>Det er vores ansvar som yogal&aelig;rere at holde en h&oslash;j standard
i yogal&aelig;reruddannelsen. </P>

<P>Det er ikke et sp&oslash;rgsm&aring;l om at producere s&aring; mange
yogal&aelig;rere som muligt. Det kunne endda kv&aelig;le traditionen. Vi
kan kun h&aring;be p&aring;, at de som underviser p&aring; for spinkelt
et grundlag, af frygt for det ukendte eller jalousi overfor dem der gik
l&aelig;ngere, en sk&oslash;nne dag ikke forbyder de virkelige yogier at
forts&aelig;tte en tradition der ikke er udvandet. </P>

<P>Det er et sp&oslash;rgsm&aring;l om kvalitet og &aelig;gthed, om hvad
hver enkelt yogal&aelig;rer kan give sine elever. Der kr&aelig;ver ikke
kun fakta, teori eller filosofi, men tid, engagement og t&aring;lmodighed.
</P>

<P><I>„Det g&aelig;lder ikke om at bevise sin dygtighed<BR>
men om at v&aelig;re i kontakt med sig selv<BR>
og udfra sig selv<BR>
v&aelig;re sammen med andre.&quot;<BR>
</I>(Swami Janakananda) </P>

<P><IMG SRC="25_YLC4.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylc4.jpg" HEIGHT=518 WIDTH=342 ALIGN=LEFT></P>

<P>En god yogal&aelig;rer er ikke god fordi han eller hun er ambiti&oslash;s
eller dygtig. Han/hun kender yogametoderne af egen erfaring og har oplevet
en personlig tr&aelig;ning og v&aelig;kst, det er ganske vist rigtigt,
men det er indsigten om yogaens <I>holdning</I> der giver det hele dybde.
</P>

<P>Han/hun har selvtillid, men s&oslash;ger l&aelig;rerens eller guruens
vejledning for at overkomme livets illusioner - og f&oslash;lger en ubrudt
tradition. Han/hun er p&aring; vej mod visdommen. </P>

<P>Denne person har ladet mange masker og meget rollespil falde. Han/hun
st&aring;r „n&oslash;gen&quot; foran sine elever; har erhvervet sig de
psykiske og &aring;ndelige dimensioner som er n&oslash;dvendige for at
undervise i yoga og meditation, og er blevet et godt medium med tilstr&aelig;kkelig
f&oslash;lsomhed til at opfatte andres behov og inspirere dem til selvindsigt,
hellere det end at pr&aelig;dike og indoktrinere folk i en<I> hvilken som
helst </I>mytologi. </P>

<P>En s&aring;dan l&aelig;rer kan drille eller narre sine elever ud af
selvoptagethed, depressioner eller forudfattede meninger - han/hun kan
hj&aelig;lpe dem p&aring; vej ved at prikke hul p&aring; deres balloner
af stolthed, p&aring; deres bobler af idealisme og begejstring. </P>

<P>Ingen er perfekt - eller m&aring;ske er vi det alle, i vores forskellighed
- og vi ser ikke perfektionisme som et m&aring;l i sig selv, men jo l&aelig;ngere
du selv er g&aring;et jo l&aelig;ngere kan du f&oslash;re dine elever.
</P>

<P>N&aring;r vi diskuterer yogal&aelig;reruddannelsen st&aring;r vi over
for et dilemma. P&aring; den ene side &oslash;nsker vi at dele yogaens
vidunderlige redskaber med s&aring; mange som muligt, men p&aring; den
anden side, hvor hurtig, overfladisk eller „sikker&quot; kan en yogal&aelig;reruddannelse
v&aelig;re f&oslash;r den bliver uansvarlig overfor en tusind&aring;rig
tradition og utallige generationers erfaring? I s&aring; fald burde den
kaldes noget andet. </P>

<P>P&aring; vegne af yogal&aelig;rerne ved Skandinavisk Yoga og Meditationsskole
</P>

<P><I>OM Tat Sat </I>- Sita </P>

</BODY>
</HTML>
