<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 25 -- Instrukt&oslash;r eller vejleder?</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu nr. 25</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_DK.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_dk.htm">Skandinavisk Yoga
og Meditationsskole - Homepage</A></P>

<H1>
<HR WIDTH="100%">Instrukt&oslash;r eller vejleder? </H1>

<P><FONT SIZE=+1><I>Leder af Mira</I> </FONT></P>

<P>For &oslash;jeblikket arbejdes der med at samordne nogle af Europas
yogal&aelig;reruddannelser. Bag det ligger en st&aelig;rk vilje til at
h&oslash;jne uddannelsernes kvalitet. Det er en sp&aelig;ndende proces,
som kan give et solidt grundlag for nuv&aelig;rende og fremtidige l&aelig;rere.
P&aring; den baggrund pr&aelig;senterer vi den yogal&aelig;reruddannelse
som har taget form ved Skandinavisk Yoga og Meditationsskole siden skolen
startede i 1970. </P>

<P>Som l&aelig;rer i yoga og meditation oplever jeg mig selv som et redskab
- en af vor tids formidlere af en &aelig;ldgammel kundskab om mennesket
som et v&aelig;sen af krop, sind, energi og bevidsthed. Jeg er med til
at f&oslash;re denne viden videre - ligesom mange har gjort det i tidens
l&oslash;b, og som mange sikkert vil g&oslash;re det i fremtiden. </P>

<P>Yoga og meditation er en menneskelig arv, en v&aelig;rdifuld gave, som
ingen af os ejer. Det er vores opgave som l&aelig;rere at forvalte denne
arv - at undervise de mennesker der &oslash;nsker det og at uddanne nye
l&aelig;rere. Her har vi et ansvar, b&aring;de over for vores egen og kommende
generationer. </P>

<P>Man kan finde tydelige spor af yoga i mange gamle kulturer p&aring;
jorden, men det er i Asien, specielt Indien, at den tantriske tradition
ubrudt er blevet f&oslash;rt videre fra l&aelig;rer til elev, frem til
vore dage. Og det er ud fra denne rige tradition Skandinavisk Yoga og Meditationsskole
arbejder. </P>

<P><IMG SRC="25_EDIT.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_edit.jpg" HEIGHT=288 WIDTH=268></P>

<P>Nu om dage v&aelig;kker yogaen stor interesse og bruges igen over hele
verden - og i mange lande stiger eftersp&oslash;rgslen stabilt. Da sker
det at l&aelig;rere uddannes for hurtigt og for overfladisk eller begynder
at undervise uden nogen uddannelse overhovedet. Derved g&oslash;r man ingen
en tjeneste, tv&aelig;rtimod. N&aring;r undervisningen ikke giver det udbytte
den burde, risikerer vi at mennesker taber interessen og g&aring;r glip
af det de egentlig havde ret til at forvente. </P>

<P>Hvilken baggrund beh&oslash;ver man som yogal&aelig;rer? Hvad skal der
til for at man kan holde ilden br&aelig;ndende? Hvis man gennem yoga eller
meditation skal kunne give andre mennesker et praktisk og virkningsfuldt
v&aelig;rkt&oslash;j i deres liv, s&aring; beh&oslash;ver man et solidt
grundlag at st&aring; p&aring;, b&aring;de hvad ang&aring;r erfaring og
viden. </P>

<P><I>„Den terapeut som vil lede andre til psykiske h&oslash;jder og dybder
m&aring; selv v&aelig;re i stand til at n&aring; disse h&oslash;jder og
dybder i psyken. Nutidens psykoterapeuter m&aring; begynde at tr&aelig;ne
sig selv i at g&aring; op og ned i deres egen psyke og derigennem opleve
de mangfoldige omr&aring;der mennesket best&aring;r af og de drivende kr&aelig;fter
bag menneskelivet.&quot;</I>(R. Desoille) </P>

<P>Dette g&aelig;lder ikke mindst for yogal&aelig;rere. Er den personlige
erfaring for lille begr&aelig;nser det undervisningen, og nogle gange forandres
yogaen til noget helt andet. </P>

<H3><B>Yogam&oslash;bler og tilbeh&oslash;r</B> </H3>

<P>En kvinde der havde lavet yoga i USA kom til vores skole i Stockholm
i begyndelsen af sommeren. Hun ville begynde p&aring; et kursus s&aring;
hurtigt som muligt for hun <I>„kunne jo ikke lave yoga derhjemme&quot;</I>.<I>
</I>„<I>Hvorfor ikke?</I>&quot;, spurgte jeg. <I>„Jo, vi brugte forskellige
redskaber og yogam&oslash;bler n&aring;r vi udf&oslash;rte &oslash;velserne,
og dem har jeg jo ikke.&quot;</I> </P>

<P>Hvor langt fra det oprindelige kan man g&aring;? Er man ikke g&aring;et
for langt n&aring;r man er blevet afh&aelig;ngig af tilbeh&oslash;r, m&oslash;bler
og puder? Det eneste man har brug for n&aring;r man skal lave yoga er et
t&aelig;ppe eller en anden form for underlag, og m&aring;ske en n&aelig;seskyllekande.
</P>

<P>Lad dig ikke narre af reklamerne. Redskaberne er ikke bare un&oslash;dvendige,
i de fleste tilf&aelig;lde mindsker de virkningen af yoga. En mand i Canada
l&oslash;ber nok af med f&oslash;rstepr&aelig;mien ved at p&aring;st&aring;
at man kommer i samadhi ved at s&aelig;tte sig p&aring; den „samadhipude&quot;
han s&aelig;lger. </P>

<P>Yogam&oslash;blerne begr&aelig;nser bev&aelig;gelsesfriheden, og &oslash;velsen
har ikke l&aelig;ngere den tilsigtede virkning p&aring; muskler, led, indre
organer og p&aring; kroppens psykiske energi. Og har man f&aring;et mangelfuld
vejledning, kan yogam&oslash;blerne give alvorlige skader. Nogle l&aelig;ger
i USA har for nylig konstateret at de fleste skader folk kommer til sygehusene
med stammer fra brug af tr&aelig;ningsredskaber i al almindelighed. </P>

<H3><B>Yoga traditionen</B> </H3>

<P>Vil man finde vand graver man &eacute;t dybt hul, ikke mange sm&aring;.
I den oprindelige tradition levede eleven mindst tolv &aring;r i ashram
under l&aelig;rerens anvisninger inden han ans&aring;s for selvst&aelig;ndig.
N&aring;r man havde fundet sin l&aelig;rer, blev man der. S&aring; slipper
rastl&oslash;shed og indbildskhed, og det v&aelig;sentlige tr&aelig;der
frem. Man f&aring;r ro og fred til at udforske yogaens teknikker og metoder,
og man modnes med erfaringen. </P>

<P>At undervise er v&aelig;rdifuldt for ens egen udvikling, men det er
ogs&aring; n&oslash;dvendigt med inspiration og feedback fra kolleger og
personer med st&oslash;rre erfaring end en selv. </P>

<P>Swami Satyananda sagde engang:<I> „At undervise er som at v&aelig;re
sammen med roser&quot; </I>- de er smukke og lugter godt, men de har ogs&aring;
torne. For alle der arbejder med mennesker, og specielt for yogal&aelig;rere,
er det vigtigt at kunne slippe de indtryk og p&aring;virkninger man f&aring;r,
og gang p&aring; gang vende tilbage til harmonien. P&aring; den m&aring;de
kan man opleve uden at farves af tilstande og forestillinger. Da er man
neutral overfor sine elever; det giver dem frihed til at v&aelig;re sig
selv - og undervisningen forbliver levende. </P>

<P><I>„Ikke `l&aelig;re' - men <B>leve</B> i alt hvad du g&oslash;r, og
gennem livet l&aelig;re.&quot; </I>(Swami Janakananda) </P>

<P>
<HR WIDTH="100%">Et brev om `Lotusstolen' fra en af vores kursusdeltagere
fra Oslo: <I>„Lotusstolen udstilledes p&aring; Alternativmessen i Oslo
i november. Der var ingen mennesker i n&aelig;rheden og der var ingen brugsanvisning.
Jeg forstod ikke hvordan den skulle bruges, s&aring; af nysgerrighed pr&oslash;vede
jeg. Jeg satte mig i stolen i halv lotusstilling. Mit kn&aelig; gav et
kn&aelig;k og enden sank ned. </I></P>

<P><I>Jeg troede jeg havde gjort noget forkert s&aring; jeg byttede benene
rundt, og skaden var sket. P&aring; et par sekunder &oslash;delagde jeg
mine kn&aelig;. Smerten voksede i l&oslash;bet af de n&aelig;ste dage.
Nu efter l&aelig;gebes&oslash;g, r&oslash;ntgen og fysioterapi kan jeg
g&aring;. Men jeg kan ikke l&aelig;ngere sidde i halv eller hel lotusstilling.
</I></P>

<P><I>Jeg ville &oslash;nske de havde givet stolen et andet navn, og jeg
ville &oslash;nske jeg havde vidst hvor farlige `yogakrykker' kan v&aelig;re.
I den `lotusstol' skal man<B> ikke </B>sidde i lotus eller halv lotus.
Hvad den er beregnet til ved jeg ikke, men den er ikke for mennesker der
kan sidde i meditationsstilling. M&aring;ske b&oslash;r jeg bestille en
nu.&quot; </I>(Suzanne Lasher) </P>

</BODY>
</HTML>
