<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 25 -- Yoga for ryggen</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu nr. 25</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_DK.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_dk.htm">Skandinavisk Yoga
og Meditationsskole - Homepage</A></P>

<H1>
<HR WIDTH="100%"><B>Yoga for ryggen</B> </H1>

<P><FONT SIZE=+1><I>af Ananda Murti</I> </FONT></P>

<P>„<I>Naturlighed er den vanskeligste attitude man kan indtage.</I>&quot;
(Oscar Wilde) </P>

<P>Legemet og den &aring;nd der gennemstr&oslash;mmer det, er almindeligvis
f&oslash;dt til muligheden for naturlig v&aelig;kst og sundhed. Rygs&oslash;jlen
er kroppens st&oslash;tte. Den skal ikke blot v&aelig;re opret og st&aelig;rk,
men ogs&aring; b&oslash;jelig og smidig. Fysisk holder ryggen sammen p&aring;
kroppen og beskytter de indre bl&oslash;de organer med sin st&oslash;tte,
og fysiologisk er rygmarven hovedkanal for centralnervesystemet, der formidler
informationer mellem kroppen og hjernen. Det er ogs&aring; her den psykiske
energi samles i centre (Chakra). Kropsholdningen er derfor ikke kun fysisk,
den fort&aelig;ller noget om din energitilstand ogs&aring; p&aring; et
dybere psykisk plan. </P>

<P>I dag er der megen opm&aelig;rksomhed omkring, hvordan belastning af
ryggen undg&aring;s: rigtig siddestilling, l&oslash;fte og b&aelig;re p&aring;
den rigtige m&aring;de og sove med det rette underlag. Alligevel er d&aring;rlig
ryg den almindeligste lidelse blandt folk i vor kultur. Faktisk vil 60-80%
af alle voksne opleve rygsmerter p&aring; et eller andet tidspunkt i deres
erhvervsaktive tilv&aelig;relse. (DIKE: Sundhed og sygelighed i Danmark
- 1987) </P>

<P>Det burde v&aelig;re un&oslash;dvendigt at praktisere yoga, men yoga
er en mulighed, hvormed man kan genvinde kroppens naturlighed. Et dagligt
yogaprogram giver en meget alsidig virkning, s&aring;ledes at man fysisk
og psykisk er mere veltilpas, og dermed fungerer bedre - ogs&aring; socialt.
Der er mange yogastillinger, der har en ganske s&aelig;rlig gunstig virkning
p&aring; rygs&oslash;jlen. Det allerbedste er dog at forebygge rygproblemer,
og det kan ske ved regelm&aelig;ssig yogapraksis enten gennem kurser eller
med yoga p&aring; egen h&aring;nd. Det er nu ikke alle der t&aelig;nker
p&aring; at forebygge ryglidelser. Mange m&aelig;rker f&oslash;rst noget
til ryggen n&aring;r der er noget i vejen med den. </P>

<P>Ved st&aelig;rke rygsmerter skal man kun bruge simple yoga&oslash;velser
udf&oslash;rt p&aring; en enkel og nem m&aring;de. Det g&aelig;lder ikke
om at g&oslash;re &oslash;velserne s&aring; godt, at det g&oslash;r ondt.
Det er mere et sp&oslash;rgsm&aring;l om at bruge ryggen anderledes end
det tilvante og ubevidste bev&aelig;gem&oslash;nster. Derved styrkes kroppens
evne til at helbrede sig selv, og ryggen bliver bev&aelig;gelig og smidig.
Se de sm&aring; sp&aelig;ndingsfrig&oslash;rende stillinger side 32 i bogen:
<I>Yoga, Tantra og Meditation i min hverdag</I>, af Swami Janakananda.
</P>

<P>I dette efter&aring;r udkommer Swami Janakanandas yogabog i en ny udgave
p&aring; dansk. En af flere tilf&oslash;jelser til bogen er et rygprogram,
som best&aring;r af 10 &oslash;velser der giver ryggen en meget alsidig
og dybdevirkende tr&aelig;ning og vedligeholdelse. Et yogaprogram for ryggen
kan ogs&aring; v&aelig;re kortere, som i dette eksempel her. Fem &oslash;velser,
som ved regelm&aelig;ssig brug vil kunne forebygge d&aring;rlig ryg, og
l&oslash;sne op for rygsmerter af lettere karakter. </P>

<P><IMG SRC="25_RYG1.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg1.jpg" HEIGHT=539 WIDTH=349></P>

<H3><B>1. St&aring;ende rygstr&aelig;k</B> </H3>

<P>St&aring; med let adskilte ben. Langsomt lad hovedet, skuldre og ryg
synke fremover og ned, indtil hele overkroppen h&aelig;nger ved egen v&aelig;gt.
Hold benene strakte. St&aring; 3-5 min. og m&aelig;rk hvordan kroppen lidt
efter lidt slapper mere af og synker l&aelig;ngere ned. V&aelig;r is&aelig;r
opm&aelig;rksom p&aring;, at du ikke sp&aelig;nder nogen steder eller ubevidst
holder p&aring; kroppen. Det er f.eks. let at glemme at give slip p&aring;
hovedet, armene og skuldrene. Tillad hovedet at h&aelig;nge helt l&oslash;st
og afsp&aelig;nd ansigtsmusklerne. Hvis du oplever en sp&aelig;nding eller
smerte i ryggen eller benene, s&aring; undg&aring; at sp&aelig;nde imod
eller t&aelig;nke p&aring; andre ting, eller b&oslash;je benene. G&aring;
ind og oplev smerten indefra, oplev smerten helt afslappet - efter nogen
minutter vil du opdage at sp&aelig;ndingen giver sig eller forsvinder.
S&aring; rejser du dig langsomt op og st&aring;r til sidst helt stille
med lukkede &oslash;jne. Oplev hele kroppen fra fods&aring;lerne og op
til toppen af hovedet. </P>

<P><IMG SRC="25_RYG2.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg2.jpg" HEIGHT=138 WIDTH=231></P>

<H3><B>2. Rokke og rulle</B> </H3>

<P>Lig p&aring; ryggen p&aring; et underlag eller en yogam&aring;tte. B&oslash;j
begge benene og fold h&aelig;nderne omkring dem. Begynd at rokke roligt
fra side til side. Du skal ikke rokke helt om p&aring; siden, kun s&aring;
langt, at du m&aelig;rker, at l&aelig;nden stadig er i kontakt med underlaget.
M&aelig;rk hvordan ryggen masseres. Bliv ved p&aring; denne m&aring;de
et minuts tid. Lig s&aring; stille et &oslash;jeblik med de b&oslash;jede
ben. S&aring; rokker du p&aring; langs af rygs&oslash;jlen. Du ruller helt
om p&aring; nakken og s&aelig;tter skub p&aring;, s&aring; du kommer helt
ned og r&oslash;re med f&oslash;dderne p&aring; underlaget. Efter et par
ture frem og tilbage fors&oslash;ger du at l&oslash;fte enden med op fra
gulvet, s&aring; du st&aring;r op p&aring; fods&aring;lerne f&oslash;r
du igen triller bagover. Bliv ved et minuts tid. Lig s&aring; stille med
strakte ben. M&aelig;rk ryggen og hele kroppen. </P>

<P><IMG SRC="25_RYG3.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg3.jpg" HEIGHT=165 WIDTH=425></P>

<H3><B>3. Universalstillingen</B> </H3>

<P>Du ligger udstrakt p&aring; ryggen. S&aelig;t nu den h&oslash;jre fods&aring;l
p&aring; det venstre kn&aelig;. L&aelig;g den venstre h&aring;nd p&aring;
h&oslash;jre kn&aelig;. Tryk kn&aelig;et helt ned til gulvet til venstre
side. L&oslash;ft nu den h&oslash;jre arm skr&aring;t opad, s&aring; armhulen
&aring;bnes helt. Lad armen langsomt synke ned mod gulvet til h&oslash;jre
side, og drej hovedet mod h&oslash;jre h&aring;nd, s&aring; du m&aelig;rker
rygs&oslash;jlen drejes helt fra start til slut. Hvis du ikke kan f&aring;
skulderen helt ned til gulvet, s&aring; lad armen h&aelig;nge frit i luften.
Fordyb dig nu i stillingen og accepter at det strammer og str&aelig;kker
i kroppen. Ved hver ud&aring;nding lad h&oslash;jre arm om muligt synke
l&aelig;ngere ned mod gulvet. Afsp&aelig;nd hele kroppen og bliv liggende
3-5 minutter, eller s&aring; l&aelig;nge du kan v&aelig;re afsp&aelig;ndt
i stillingen. Kom roligt tilbage til udgangsstillingen p&aring; ryggen.
Lig stille et &oslash;jeblik. Lav stillingen til den anden side. </P>

<P><IMG SRC="25_RYG4.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg4.jpg" HEIGHT=200 WIDTH=568></P>

<H3><B>4. K&aring;lormen</B> </H3>

<P>Tril om p&aring; maven og tag fat med h&aelig;nderne om modsatte overarme.
Tr&aelig;k armene ind til kroppen, s&aring; overarmene st&aring;r lodret
ned p&aring; underlaget ved brystkassen. Uden at flytte albuer eller kn&aelig;,
skyd enden i vejret og f&oslash;r kroppen bagover. Forts&aelig;t denne
bagudg&aring;ende bev&aelig;gelse, s&aring; du til sidst presser brystkassen
s&aring; langt ned mod gulvet som muligt, og ryggen f&aring;r det st&oslash;rst
mulige svaj bagud. Hvis du kan komme helt ned i stillingen, l&aelig;gger
du hagen ned mod gulvet, ellers b&oslash;jer du blot hovedet bagover og
kikker s&aring; langt opad, du kan. Lig i stillingen ca &frac12; min. imens
kroppen falder til ro og sp&aelig;nder af. Kom igen langsomt frem p&aring;
maven og l&aelig;g armene op over hovedet. Hvil indtil du er helt klar
igen. Lav stillingen 3 gange. </P>

<P><IMG SRC="25_RYG5.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg5.jpg" HEIGHT=212 WIDTH=424></P>

<H3><B>5. Haren</B> </H3>

<P>Sid p&aring; de b&oslash;jede ben. Tag fat om h&oslash;jre h&aring;ndled
p&aring; ryggen. Langsomt b&oslash;j overkroppen forover, s&aring; hovedet
n&aring;r ned og r&oslash;rer gulvet. Kommer hovedet ikke helt ned til
gulvet, s&aring; spred kn&aelig;ene lidt. Lig helt stille. Lad ikke tankerne
besk&aelig;ftige sig med andre ting, men v&aelig;r i kroppen og m&aelig;rk
den. N&aring;r kroppen har v&aelig;nnet sig til stillingen og &aring;ndedr&aelig;ttet
er blevet roligt, m&aelig;rk navleomr&aring;det. Hold opm&aelig;rksomheden
ved navleomr&aring;det. Lig stille i 3-5 minutter eller lidt kortere tid,
hvis du er nybegynder. Kom roligt op af stillingen igen og ret ryggen og
hovedet helt op. M&aelig;rk rygs&oslash;jlen og den ranke holdning. N&aring;r
du har siddet lidt, bliv da bevidst om, at du kan rette ryggen yderligere.
M&oslash;d tanker og tilstande i sindet, der forhindrer dig i at v&aelig;re
helt rank. Bliv siddende indtil du oplever en fuldkommen samh&oslash;righed
mellem krop og sind. </P>

<H3><B>Erfaringer med yoga for ryggen</B> </H3>

<P>Som yogal&aelig;rer m&oslash;der jeg ofte elever med smerter i ryggen
eller nakken. Hvis jeg ikke ved besked om det i forvejen, viser det sig
hurtigt, n&aring;r jeg ser hvordan eleven praktiserer yoga. En gang imellem
bliver jeg ringet op af en elev, som vil melde afbud til undervisningen
p&aring; grund af smerter i ryggen. Jeg anbefaler altid, at eleven kommer
alligevel. Hvis det ikke g&aring;r an at v&aelig;re s&aring; meget med
til yoga&oslash;velserne, vil &aring;ndedr&aelig;ts&oslash;velser og dybdeafsp&aelig;nding
(Yoga Nidra), kunne give en lindring. Folk tror tit, at de skal v&aelig;re
s&aring; perfekte og dygtige til yogastillingerne. Efterh&aring;nden finder
de ud af, at det er gennem deres egne erfaringer, at de l&aelig;rer at
bruge yogaen som et redskab netop til at h&aring;ndtere et hold i nakken
eller en smerte i ryggen. </P>

<P>Mens jeg skrev p&aring; denne artikel skulle jeg til Helsingborg for
at undervise socialr&aring;dgivere. Ved f&aelig;rgen bliver jeg altid hentet
i bil af en af deltagerne. Under k&oslash;returen fort&aelig;ller min elev
mig helt uopfordret, at for en uge siden havde hun i flere dage haft ondt
i nakken, men efter at have v&aelig;ret til yoga i sidste uge forsvandt
de fuldst&aelig;ndig. Det morsomme ved historien er, at hun f&oslash;rst
opdager at smerterne er v&aelig;k flere timer efter undervisningen. </P>

<P>En anden gang kom en 35-&aring;rig mand til privatundervisning i Skandinavisk
Yoga og Meditationsskole i Stockholm med betydelig ondt i ryggen. Han havde
i USA dyrket aerobic blandet sammen med yoga, og havde p&aring; grund af
for lidt opm&aelig;rksomhed og ved at presse sig selv for h&aring;rdt f&aring;et
ubehagelige smerter i ryggen. Nu havde han haft rygsmerter i fem &aring;r,
og hvis det bare kunne blive en lille smule bedre med et yogakursus, ville
han blive meget glad. Han l&aelig;rte forskellige yoga&oslash;velser, som
han ogs&aring; brugte derhjemme, og for hver uge blev smerterne mindre.
Efter at have v&aelig;ret til undervisning fire gange var smerterne helt
forsvundet. </P>

<P>
<HR WIDTH="100%"><B><FONT SIZE=+1>Meditation for ryggen</FONT> </B><I>-
et l&aelig;serbrev</I> </P>

<P>„<I>Min f&oslash;rste oplevelse af yogaens virkning p&aring; min ryg
g&aring;r tilbage til den gang jeg som murersvend fik problemer med ryggen.
Jeg afbr&oslash;d behandlingerne hos fysioterapeuten for at tage p&aring;
kursus i H&aring;&aring;. .... N&aring;, jeg kom p&aring; kursus, nerv&oslash;s
og usikker som jeg var, det var jo mit f&oslash;rste kursus i H&aring;&aring;,
men stedet og dets atmosf&aelig;re fik mig hurtigt til at slappe af og
f&oslash;le mig ok som den jeg var. Det var is&aelig;r i meditations-klasserne
at jeg m&aelig;rkede virkningen p&aring; min ryg. Efter at den fysiske
yoga havde l&oslash;snet op for de v&aelig;rste sp&aelig;ndinger tog meditationen
over. Langsomt forsvandt smerterne og under meditationen kunne jeg m&aelig;rke
hvordan min ryg af sig selv rettede sig op. Hoften gav sig lidt, l&aelig;nden
fik et naturligt svaj, brystkassen rettede sig op, og jeg kunne h&oslash;re
hvordan leddene gav efter. Det var is&aelig;r men ikke kun, meditationen
Ajapa Japa der havde denne effekt p&aring; min ryg. Der sad jeg og fulgte
den guidede meditation imens min krop rettede sig op helt af sig selv,
ryggen blev rank, skuldrene faldt p&aring; plads, hals og hoved kom i naturlig
forl&aelig;ngelse af ryggen og jeg f&oslash;lte jeg sad i en perfekt meditationsstilling
helt uden anstrengelser og problemer. Det gentog sig gang efter gang. Virkningen
holdt sig resten af dagen, jeg kunne slappe af samtidig med at min ryg
forblev rank. M&aring;ske kender du f&oslash;lelsen af at g&aring; med
ret ryg efter et par hundrede meter brystsv&oslash;mning, det var s&aring;dan
jeg oplevede det. ... </I></P>

<P><I>Det jeg oplevede efter jeg var kommet hjem stod p&aring; ingen m&aring;de
tilbage for mine oplevelser p&aring; kurset. Kurset havde haft sin virkning,
ryggen var sp&aelig;ndt som en buestreng, jeg kunne m&aelig;rke hvordan
musklerne holdt ryggen p&aring; plads, det var en helt ny f&oslash;lelse
for mig. Det f&oslash;ltes naturligt at g&aring; med ret ryg, for f&oslash;rste
gang i mit liv sank min ryg ikke sammen hele tiden og min fysioterapeuts
f&oslash;rste kommentar da hun s&aring; min ryg var da ogs&aring; 'her
beh&oslash;ver du ikke komme mere'. </I></P>

<P><I>Den yoga og meditation jeg lavede hjemme efter kurset havde samme
effekt p&aring; ryggen. Allerede under Ajapa Japa's f&oslash;rste trin
kunne jeg m&aelig;rke hvorledes min ryg blev styrket. Den yoga og meditation
jeg havde l&aelig;rt p&aring; kurset havde sin virkning langt ud over det
forventede. Det var ikke bare kroppen det virkede p&aring;, jeg fik mere
styr p&aring; mit liv, der var st&oslash;rre overensstemmelse mellem det
jeg gjorde og det jeg ville og meditationen br&oslash;d igennem med en
kraft og intensitet jeg i min fantasi aldrig havde troet mulig og mine
omgivelser og naturen &aring;benbarede sig fra en helt ny side.</I>&quot;
(Ole Kirch) </P>

</BODY>
</HTML>
