<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 25 -- Erfaring og viden, del I</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu nr. 25</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_DK.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_dk.htm">Skandinavisk Yoga
og Meditationsskole - Homepage</A></P>

<H1>
<HR WIDTH="100%">Erfaring og viden </H1>

<H3><B>- om at uddanne l&aelig;rere ved Skandinavisk Yoga og Meditationsskole</B>
</H3>

<P><FONT SIZE=+1><I>samlet og redigeret af Sita</I> </FONT></P>

<H2><B>F&oslash;rste del - Fuldtids tr&aelig;ning</B> </H2>

<P><I><FONT SIZE=+1>„Det som er planlagt er tradition.<BR>
Det som ikke er planlagt er fantasi.<BR>
Det som best&aring;r af begge er &aring;nd.&quot;<BR>
</FONT></I><FONT SIZE=+1>(gammelt Sufi ordsprog) </FONT></P>

<P><IMG SRC="25_YLA1.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla1.jpg" HEIGHT=409 WIDTH=409></P>

<P>Yogal&aelig;reruddannelsen er b&aring;de en kreativ proces, en dynamisk
tr&aelig;ning, en l&aelig;retid og frem for alt en m&aring;de at leve p&aring;.
Det er en proces der er udadrettet mod det samfund vi hele tiden kommunikerer
med, og dyb i forhold til de meditationer og metoder vi bruger og den m&aring;de
vi lever p&aring; i de forskellige skoler og f&aelig;llesskaber (<I>ashram</I>).
</P>

<P>Vores yogal&aelig;reruddannelse omfatter mere end blot at m&oslash;des
engang imellem i l&oslash;bet af ugen og i bestemte weekender. Det er en
fuldtidsuddannelse. Den er til for mennesker som oprigtigt s&oslash;ger
en meningsfuld m&aring;de at leve og arbejde p&aring;, og som ogs&aring;
vil hj&aelig;lpe andre. </P>

<P>De livsbetingelser som er skabt omkring uddannelsen g&oslash;r det muligt
at opn&aring; v&aelig;rdier, som normalt er uopn&aring;elige i samfundet:
at v&aelig;kke og styrke gl&aelig;den ved <I>at</I> <I>v&aelig;re</I>,
og k&aelig;mpe mindre for <I>at blive </I>noget andet. </P>

<P>Uddannelsens og tr&aelig;ningens m&aring;l er personlig v&aelig;kst
og &aring;ndelig indsigt, baseret p&aring; et grundigt kendskab til yoga
og meditation. Det er en tr&aelig;ning der st&aring;r i kontrast til mediesamfundet,
hvor menneskers sind fyldes med <I>information</I> mens mangelen p&aring;
personlig <I>erfaring </I>er katastrofal. Dette resulterer i angst, f&oslash;lelsesl&oslash;shed
og passivitet. Desv&aelig;rre lider mange former for uddannelse af netop
denne mangel. Selv visse yogal&aelig;rerkurser l&aelig;gger v&aelig;gt
ved at proppe eleven med teoretisk og mytologisk viden, og indeholder ingen
vejledning eller tilskyndelse til en individuel praksis, hvilket begr&aelig;nser
oplevelsen af yogaens og meditationens <I>virkning</I>. </P>

<P>Det tager mindst fire &aring;r at blive selvst&aelig;ndig yogal&aelig;rer
ved vores skole, og mindst to &aring;r mere hvis man ogs&aring; &oslash;nsker
at undervise i meditation. </P>

<P>Uddannelsen ses som et sp&aelig;ndende og rigt kapitel i ens liv, ikke
noget man g&oslash;r blot for at f&aring; et diplom. De som har fuldf&oslash;rt
l&aelig;reruddannelsen kan f&aring; et diplom svarende til uddannelsens
l&aelig;ngde og art: 1) yoga; 2) yoga og meditation; 3) yogacharya (en
&aring;ndelig vejleder og mester i yoga). Diplomet indeholder b&aring;de
generel og personlig information s&aring;vel som en liste over hvad l&aelig;reren
er kvalificeret til at undervise i. </P>

<H3><B>3-m&aring;neders internat kursus - et st&aelig;rkt og solidt grundlag
</B></H3>

<P>Yogal&aelig;reruddannelsen begynder med <I>trem&aring;neders sadhana
kurset</I> p&aring; H&aring;&aring; Kursuscenter. Der er ingen andre adgangskrav
til dette internationale internatkursus end lysten til at deltage og l&aelig;re
det som kurset indeholder (f&aring; en udf&oslash;rlig brochure fra skolen).
</P>

<P>Kurset er i sig selv mere omfattende og dybtg&aring;ende end mange yogal&aelig;rerkurser
rundt omkring i verden. Ikke desto mindre er form&aring;let med tre-m&aring;neders
sadhana kurset ikke at uddanne l&aelig;rere, og det giver heller ikke kompetence
til at undervise. Det er f&oslash;rst og fremmest en proces for ens egen
udvikling og indsigt. Uanset hvad man vil lave efter trem&aring;neders
kurset, danner det man l&aelig;rer her et enest&aring;ende grundlag for
ens <I>sadhana </I>(ens personlige arbejde med yoga og meditation) i &aring;rene
fremover. <BR>
De fleste af de mennesker som deltager i dette „refugium&quot; kommer dog
ikke med det form&aring;l at deltage i yogal&aelig;reruddannelsen bagefter.
</P>

<P><IMG SRC="25_YLA2.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla2.jpg" HEIGHT=238 WIDTH=352></P>

<P><I>Et yogal&aelig;rerseminar i H&aring;&aring; handler foruden klasserne
i yogarummet ogs&aring; om at l&oslash;se praktiske opgaver sammen, som
her hvor en kloakring lirkes p&aring; plads. B&oslash;rnene kigger til
i baggrunden.</I> </P>

<H3><B>Den formelle begyndelse</B> </H3>

<P>I slutningen af trem&aring;neders kurset finder en samtale sted mellem
l&aelig;reren og den elev som &oslash;nsker at g&aring; ind i uddannelsen.
Hvis denne samtale er tilfredsstillende for begge parter, forpligter<B>
</B>eleven sig til at f&oslash;lge uddannelsen, og l&aelig;reren til at
acceptere<B> </B>og undervise eleven svarende til de vilk&aring;r der er
skitseret i denne artikel. </P>

<P>Uddannelsen vil s&aring; finde sted i en af byskolerne og/eller p&aring;
H&aring;&aring; Kursuscenter. </P>

<H3><B>Fire sider som udg&oslash;r en helhed</B> </H3>

<P>Yogal&aelig;reruddannelsen bygger p&aring; fire sider af traditionen.
Det er en praktisk og teoretisk uddannelse med tr&aelig;ning b&aring;de
i gruppe og individuelt. Naturligvis tager det hele udgangspunkt i ens
egen brug af yoga og meditation, fulgt op af r&aring;d og vejledning fra
l&aelig;reren. Dertil kommer en mindre h&aring;ndgribelig visdomstr&aelig;ning,
i overensstemmelse med den hemmelige, mundtlige eller hviskede tradition
- en tradition som ikke bliver og ikke kan skrives ned. Den kan kun videregives
direkte fra l&aelig;rer til elev, og kun til den der er modtagelig. </P>

<P>De fire aspekter er: </P>

<P><B>1. Kommunikation</B> </P>

<P>Evnen til at v&aelig;re n&aelig;rv&aelig;rende i enhver situation, at
m&oslash;de livet med initiativ og modtagelighed, i mods&aelig;tning til
n&aring;r man gemmer sig bag forventninger og mytologier om andre verdener,
bag astrologi eller religi&oslash;s fanatisme. At kunne give sig hen i
nuet, uden at kr&aelig;ve at betingelserne eller menneskene f&oslash;rst
skal v&aelig;re anderledes, ideelle eller formelt korrekte, og uden at
skabe afstand med en overb&aelig;rende holdning. </P>

<P>Evnen til at v&aelig;re &aring;ben - lige meget om man st&aring;r overfor
en situation, en person eller en gruppe af mennesker - udvikles ikke gennem
terapier som blot h&aelig;rder eller hypnotiserer personligheden og g&oslash;r
den dygtig til at „klare sig&quot;, men ikke bedre egnet til at acceptere
og deltage i livet som s&aring;dan. </P>

<P>Uddannelsen bygger p&aring; virkeligheden i <B>dagligdagen</B>, hvor
det i l&aelig;ngden er umuligt at aftale spilleregler. <BR>
I dagligdagen m&aring; man til syvende og sidst regne med sig selv, med
hjerte og hjerne. Uddannelsen foreg&aring;r n&aring;r vi underviser eller
bliver undervist, men frem for alt sker den i det arbejde og f&aelig;llesskab
(<I>ashram</I>) som er i yogaskolerne og p&aring; kursusstedet. </P>

<P><B>2. Erfaring og viden</B> </P>

<P>Man udvikler kendskab til krop, sind og energi ved at bruge yoga&oslash;velserne
og meditationerne. Denne erfaring f&oslash;lges op af relevante sider af
fysiologi, anatomi og de videnskabelige unders&oslash;gelser af yoga og
meditation - og naturligvis af et studium af yogaens oprindelige kildemateriale.
</P>

<P><B>3. Karma Yoga</B> </P>

<P>Evnen til helhjertet og med energi at besk&aelig;ftige sig med de daglige
opgaver, store som sm&aring;. Man l&aelig;rer at tage ansvar og v&aelig;re
p&aring;lidelig i udf&oslash;relsen af en opgave (mere om Karma Yoga nedenfor).
</P>

<P><B>4. Selverkendelse</B> </P>

<P>At v&aelig;kke og tr&aelig;ne bevidstheden - at holde opm&aelig;rksomheden
v&aring;gen - er blandt det allervigtigste og inderste i traditionen. Evnen
til at opleve danner grundlaget for helbred og indsigt. </P>

<P>Tantra l&aelig;rer os at give slip, at leve med, at handle og at opleve
os selv i helheden. Gennem meditation erkender vi vores virkelige identitet.
Det giver mening og perspektiv p&aring; livet. </P>

<P><IMG SRC="25_YLA3.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla3.jpg" HEIGHT=320 WIDTH=223></P>

<P><I>Kan stillingen strammes lidt mere op? Korrigering af skulderstand
under et 14 dages kursus i H&aring;&aring;.</I> </P>

<H3><B>Uddannelsen i hovedtr&aelig;k</B> </H3>

<P>&Aring;ret er opdelt i 3 undervisningss&aelig;soner, som hver best&aring;r
af ca. fire m&aring;neder. </P>

<P>Om sommeren er skolerne i byerne &aring;bne det meste af tiden, men
l&aelig;rerne og aspiranterne bruger ogs&aring; tid til at rejse, undervise
p&aring; feriesteder og p&aring; H&aring;&aring; Kursuscenter, ligesom
de l&oslash;ser personlige opgaver. I H&aring;&aring; deltager de enten
i et kursus eller hj&aelig;lper til med at k&oslash;re kurserne. </P>

<P>Resten af &aring;ret (september - december og januar - april) bibringer
yogal&aelig;rerklasserne teoretisk s&aring;vel som praktisk indsigt i yoga.
</P>

<P><IMG SRC="25_YLA4.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla4.jpg" HEIGHT=113 WIDTH=169></P>

<P><I>Det er ikke nok at v&aelig;re en dygtig yogal&aelig;rer. Man m&aring;
ogs&aring; vide noget om, hvordan en brochure stykkes sammen, som her ved
lysbordet i skolens tegnestue i H&aring;&aring;.</I> </P>

<H3><B>Moduler</B> </H3>

<P>Emnerne for en del af klasserne er grupperet i <B>moduler</B>. &Eacute;t
st&oslash;rre og flere mindre moduler gennemg&aring;s mellem september
og april. Alle moduler behandles i l&oslash;bet af fire &aring;r. </P>

<P><B>De fire hovedmoduler er:</B> </P>

<P><B>1.</B> <I>Hatha Yoga</I> renselsesprocesser, inklusive<I> Tratak</I>
(en koncentrationsteknik).<I> Asana</I>, de fysiske yogastillinger og deres
virkning p&aring; krop, sind og psyke. <I>Yoga-terapi</I>, som omfatter
b&aring;de yogiernes traditionelle viden om og aktuel videnskabelig forskning
p&aring; hvordan yoga kan bruges som helbredelsesmetode. </P>

<P><B>2. </B>Renselse af energistr&oslash;mme og v&aelig;kning og brug
af den psykiske energi, omfattende <I>Pranayama</I> (&aring;ndedr&aelig;ts&oslash;velser);<I>
Mudra </I>og <I>Bandha </I>(holdninger og l&aring;se);<I> Prana Vidya</I>
(„kendskabet til energien&quot; - en helbredelsesmetode). Fysiske og psykosomatiske
gavnlige virkninger af <I>Pranayama</I>. At skabe ligev&aelig;gt i kommunikationen
mellem de to hjernehalvdele; m.m. </P>

<P><B>3.</B> Yogisk afsp&aelig;nding i teori og praksis, hovedsagelig baseret
p&aring; <I>Savasana</I> (at ligge d&oslash;dstille), p&aring; de forskellige
strukturer og variationer af<I> Yoga Nidra</I> (yogisk dybdeafsp&aelig;nding);
og p&aring; metoder til at mestre p&aring;virkninger (<I>Pratyahara</I>),
hvilket sker gennem oplevelse, accept og det at komme tingene i m&oslash;de,
s&aring;vel som gennem afsp&aelig;nding og meditationsteknikker. </P>

<P><B>4.</B> Koncentration,<I> Dharana</I>; <I>Tratak</I> (indre og ydre)
og visualisering (se del 2: Et modul). </P>

<P><B>Andre emner</B> som d&aelig;kkes indenfor de samme fire &aring;r
i forbindelse med hovedemnerne er: </P>

<P>a) <I>Yogaens grundbegreber</I>; <BR>
b) <I>Tantra, holdning og praksis</I>; <BR>
c) <I>Oprindelige eller klassiske tekster</I>; <BR>
d) <I>Sange og danse fra forskellige dele af verden, med v&aelig;gt p&aring;
Kirtan</I> (sang af <I>Mantra</I>); <BR>
e) <I>Videnskabelig forskning p&aring; yoga og meditation </I>(forskning
foretaget p&aring; skolen, samt rapporter om unders&oslash;gelser foretaget
andre steder); <BR>
f) <I>Grundl&aelig;ggende</I> <I>anatomi og</I> <I>fysiologi</I>; <BR>
g) <I>Yoga for gravide</I>; <BR>
m.m. ... </P>

<P><I>Meditation</I>: Det meste af undervisningen i meditation finder sted
p&aring; yogal&aelig;rerseminarerne og kurserne p&aring; H&aring;&aring;
Kursuscenter (se nedenfor), p&aring; Antar Mauna kurser p&aring; de st&oslash;rre
skoler, ved satsang med Swami Janakananda, s&aring;vel som ved personlig
vejledning og praksis. </P>

<H3><B>Emner i uddannelsen</B> </H3>

<P>Listen indeholder navne p&aring; de fleste emner, metoder, discipliner
eller grupper af s&aring;danne, som aspiranten vil stifte bekendtskab med
i l&oslash;bet af uddannelsen, b&aring;de i praksis og teori. </P>

<P>Abstrakt meditation<BR>
Afsp&aelig;nding<BR>
Ajapa Japa<BR>
Antar Mauna (Indre Stilhed)<BR>
Asana<BR>
Bandha<BR>
Bhakti Yoga<BR>
Brahmacharya<BR>
Chakra<BR>
Chakra Arohan/Awarohan<BR>
Chaya Upasana<BR>
Chidakasha Dharana<BR>
Chit-Agni Kriya<BR>
De-automatisering<BR>
Dharana og Dhyana; sthula, jyotir, sukshma, swarupa<BR>
Dr&oslash;mme<BR>
Foredrag<BR>
Hatha Yoga Shatkarma (renselsesprocesser)<BR>
Ikke-meditation<BR>
Japa Yoga<BR>
Jnana Yoga<BR>
Karma Yoga<BR>
Kirtan<BR>
Kommunikation<BR>
Konfrontation<BR>
Kriya Yoga<BR>
Kropsbevidsthed<BR>
Kumbhaka<BR>
Kundalini Yoga<BR>
Laya Yoga<BR>
Maithuna, det tantriske seksuelle ritual (i teori)<BR>
Mantra<BR>
Mauna<BR>
Medicinsk forskning p&aring; yoga og meditation: a. Andres rapporter b.
Det vi selv<BR>
deltager i<BR>
Mudra<BR>
Mysticisme<BR>
Nadi<BR>
Nada Yoga<BR>
OM - meditativ sang<BR>
Opm&aelig;rksomhed<BR>
Prana<BR>
Prana Vidya<BR>
Pranayama<BR>
Pratyahara<BR>
Psykisk symbol<BR>
Raja Yoga<BR>
Sadhana<BR>
Samadhi<BR>
Sankalpa<BR>
Satsang<BR>
Shamanisme sammenlignet med yoga og tantra<BR>
Skrifter om yoga og tantra<BR>
Spejlmeditation<BR>
Spontan meditation<BR>
Sufi-dans<BR>
Swara Yoga<BR>
Tantra<BR>
Tratak; Antar, Bahir, Tattwa<BR>
Vairagya<BR>
Vishuddhi Shuddhi<BR>
Visualisering<BR>
Viveka<BR>
Yantra<BR>
Yoga i forskellige (fortidige) kulturer<BR>
Yoga Nidra; og til sammenligning med Yoga Nidra ogs&aring; emner som: Klinisk
hypnose; Autogen tr&aelig;ning; Progressiv afsp&aelig;nding; o.s.v.<BR>
Yoga-terapi<BR>
Yogaens grundbegreber<BR>
&Aring;ndedr&aelig;tsbevidsthed </P>

<H3><B>Klasser</B> </H3>

<P>Yogal&aelig;reraspiranten deltager i tre yogal&aelig;rerklasser om ugen.
Hver klasse varer ca. to timer. Emnerne er: </P>

<P><B>1.</B><I> Yogaens p&aelig;dagogik og praksis</I>. Her underviser
l&aelig;reraspiranten de andre yogal&aelig;rere og modtager konstruktiv
feedback. Han eller hun l&aelig;rer de forskellige yogaprogrammers struktur
at kende, og hvordan man underviser elever p&aring; forskellige trin, indholdet
af hver klasse, samt hvordan man g&aring;r frem uge for uge og fra s&aelig;son
til s&aelig;son. </P>

<P><B>2.</B><I> Ugen der gik...</I> Ved at stille sp&oslash;rgsm&aring;l,
og gennem rapporter fra undervisningen i skolens almindelige klasser, f&aring;r
aspiranten hele tiden den n&oslash;dvendige vejledning efterh&aring;nden
som uddannelsen skrider frem (se ogs&aring; nedenfor, det f&oslash;rste
&aring;r). </P>

<P><B>3.</B> Hver af de f&oslash;rn&aelig;vnte fire <I>moduler</I> pr&aelig;senteres
ved hj&aelig;lp af:<BR>
<B>a.</B> Kildemateriale i form af tekster.<BR>
<B>b.</B> Videnskabelige rapporter.<BR>
<B>c.</B> Praktiske klasser i de metoder der h&oslash;rer til emnerne i
det aktuelle modul.<BR>
<B>d.</B> Individuel praksis og oplevelse af de metoder der bruges i forbindelse
med modulet. </P>

<P>Hver uge deltager man tillige i f&aelig;llesmeditationer; og man er
med som elev eller undervisningsassistent i nogle af de almindelige yoga-
og/eller meditationsklasser der undervises af skolens mere erfarne l&aelig;rere.
</P>

<P>Hver s&aelig;son holder Swami Janakananda satsang i de forskellige ashrammer
- og underviser Antar Mauna kurser (se ogs&aring; det forrige nummer af
Bindu), som aspiranten deltager i. </P>

<H3><B>Karma Yoga</B> </H3>

<P>En v&aelig;sentlig og uundv&aelig;rlig del af uddannelsen og tr&aelig;ningen
er Karma Yoga. Den omfatter samarbejde og kommunikation med de andre yogal&aelig;rere
om driften af yogaskolen, med alle de opgaver det indeb&aelig;rer, s&aring;som
at skrive, l&aelig;re at bruge og arbejde med computere, lave lay-out,
trykke og uddele brochurer, lave vores tidsskrift <I>Bindu</I>, butikspasning
og kommunikation med elever, administration, planl&aelig;gning af kurser,
madlavning, reng&oslash;ring, bogholderi, passe og tr&aelig;ne vores heste,
landbrug og havearbejde, skovarbejde, bygningsarbejde, at passe elevernes
b&oslash;rn under klasserne p&aring;<B> </B>de kurser hvor eleverne bor
p&aring; skolen, r&aring;dgivning og - selvf&oslash;lgelig - undervisning.
</P>

<P>„<I>Karma Yoga tr&aelig;ner din opm&aelig;rksomhed og for&oslash;ger
din energi. Intellektuelt er det nemt at vide hvad man skal g&oslash;re
og hvordan man skal klare en situation eller en opgave, men hvad sker der
i praksis? Er du i stand til at bryde med gamle vaner og begr&aelig;nsende
p&aring;virkninger? Det finder du ud af ved at hengive dig til Karma Yoga.
</I></P>

<P><I>Holdningen i Karma Yoga er afg&oslash;rende for en yogal&aelig;rer.
Man g&oslash;r det der er n&oslash;dvendigt og man l&aelig;rer at ikke
v&aelig;re egocentreret. Der skal ikke v&aelig;re noget skjult motiv med
at undervise i yoga. Jeg forventer at eleverne siger farvel n&aring;r de
g&aring;r, men jeg forventer ikke at de takker mig. Dette betyder ikke
at der er en mangel p&aring; kommunikation... </I></P>

<P><I>Ashrammen danner et godt grundlag for at udf&oslash;re<B> </B>Karma
Yoga i praksis.&quot; </I>(Mira - leder af skolen i Stockholm) </P>

<P>„<I>I yogal&aelig;reruddannelsen arbejder vi i praksis med evner der
er en foruds&aelig;tning for god ledelse: </I><B>Overblik</B> <I>ved at
tage sig af forskellige opgaver,</I> <B>intuition</B> <I>gennem personlig
praksis, tr&aelig;ning i </I><B>kommunikation </B><I>og et bevidst forhold
til </I><B>ansvar</B>. <I>Tr&aelig;ningen i forbindelse med Karma Yoga
er ikke planlagt p&aring; forh&aring;nd, men udvikler sig som et personligt
kursus i overensstemmelse med evner og kvalifikationer - p&aring; samme
m&aring;de som en sund organisations dynamik. Faktisk oplever jeg at uddannelsen
ber&oslash;rer en essens bag det hele, som g&aring;r dybere end teori om
sundt lederskab og kommunikationsanalyse. Det er den spontane evne til
<BR>
at </I><B>v&aelig;re til stede og handle</B> <I>i en given situation uden
at have bagtanker. Paradoksalt nok er denne holdning ikke i overensstemmelse
med et samfund bygget p&aring; konkurrence - en leder uden nogen grund...</I>&quot;
(Uri - en yogal&aelig;rer under uddannelse) </P>

<P><IMG SRC="25_YLA5.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla5.jpg" HEIGHT=187 WIDTH=257></P>

<P><I>Skolen samarbejder l&oslash;bende med l&aelig;ger og forskere omkring
videnskabelige unders&oslash;gelser af yoga og meditation. Her m&aring;les
en af l&aelig;rerne p&aring; universitetsklinikken i K&oslash;ln. EEG,
vejrtr&aelig;kningen, blodtrykket m.fl. data opsamles i en computer for
senere udvurdering.</I> </P>

<H3><B>Yogal&aelig;rerseminarer<I> </I></B></H3>

<P><I>En grundl&aelig;ggende del af uddannelsen er fire &aring;rlige yogal&aelig;rerseminarer
p&aring; H&aring;&aring;</I> <I>Kursuscenter: </I>to uger i maj, to uger
i august/september, en weekend i oktober og to og en halv uge i december.
</P>

<P>Disse seminarer vejledes af Swami Janakananda sammen med de erfarne
l&aelig;rere fra skolens forskellige afdelinger. </P>

<P>Elevgruppen ved skolen best&aring;r af s&aring;vel skandinaver som andre
nationaliteter. Derfor tales der liges&aring; meget engelsk som „skandinavisk&quot;.
</P>

<P>Udover brugen af yoga&oslash;velser, meditation og satsang, har hvert
seminar et hovedemne eller tema, omkring hvilket klasserne og diskussionerne
drejer sig. </P>

<P>Seminarerne er ret intensive og tjener til at styrke de enkelte l&aelig;reres
meditation og indsigt - de fungerer tillige som en „renselsesproces&quot;
ved hver s&aelig;sons slutning. De tillader l&aelig;rerne p&aring; en mere
gennemgribende m&aring;de at give slip p&aring; p&aring;virkninger og sp&aelig;ndinger,
som er samlet op gennem s&aelig;sonens travle arbejde med at undervise
p&aring; de forskellige skoler - og igen og igen at lade op, genfinde balancen
og midtpunktet i sig selv og s&aring;ledes se det arbejde vi udf&oslash;rer
lidt fra oven - med perspektiv. Her er kun lidt af det, vi besk&aelig;ftiger
os med, rent „teoretisk&quot;. </P>

<P>Under disse seminarer l&aelig;gges der v&aelig;gt p&aring; den enkeltes
brug af yoga og meditation. Dagen begynder med <I>Kriya Yoga</I> i yogarummet
(hvilket ogs&aring; er tilf&aelig;ldet i hverdagen p&aring; skolerne),
og efterf&oslash;lges af en eller to yogaklasser i l&oslash;bet af dagen.
Om aftenen, udover samtaler og diskussioner, er der f&aelig;llesmeditationer
og engang imellem Kirtan (musik og dans). </P>

<P>L&aelig;rerne og l&aelig;reraspiranterne fra alle ashrammerne m&oslash;des
og udveksler erfaringer. Derudover samordnes uddannelsen for hver s&aelig;son
mellem skolens forskellige afdelinger. Vi arbejder ogs&aring; sammen om
forskellige praktiske opgaver, f.eks. produktionen af tidsskriftet <I>Bindu,</I>
og det at vedligeholde kursuscentret. </P>

<P>Folk kommer og g&aring;r, og nogle af de uafh&aelig;ngige l&aelig;rere,
som har afsluttet deres formelle uddannelse, bliver ved at vende tilbage
til Yogal&aelig;rerseminarerne i H&aring;&aring;. Men st&oslash;rrelsen
af selve yogal&aelig;rergruppen er forblevet stabil i de sidste 15 &aring;r
p&aring; omkring 35 til 40 mennesker. Med denne st&oslash;rrelse fastholdes
intensiteten og alle kender hinanden. Swami Janakananda har derfor som
l&aelig;rer mulighed for at kommunikere med og give hver aspirant en personlig,
grundig og dybtg&aring;ende tr&aelig;ning. </P>

<H3><B>G&aelig;stel&aelig;rere </B></H3>

<P>Fra tid til anden er l&aelig;ger og forskere indenfor psykologi blevet
inviteret som g&aelig;stel&aelig;rere i yogal&aelig;reruddannelsen, for
det meste p&aring; vore <I>yogal&aelig;rerseminarer</I>. Der er blevet
afholdt kurser med Roop Verma i den form for Nada Yoga som indiske musikere
l&aelig;rer og bruger. Af andre kurser kan n&aelig;vnes et om de tantriske
Yantra med den indiske tantriske maler Sohan Qadri; Sufi-dans (se billedet);
afrikansk tromning og dans. For nylig havde vi et kursus i time management,
konfliktl&oslash;sning og kommunikation med Robyn Taylor, en h&oslash;jt
kvalificeret l&aelig;rer fra Australien. </P>

<P>Planlagt i denne s&aelig;son er et bes&oslash;g af en talep&aelig;dagog
og en neuropsykolog; og til for&aring;ret en l&aelig;ge fra Australien
med yogaterapi som speciale. </P>

<P><IMG SRC="25_YLA6.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla6.jpg" HEIGHT=136 WIDTH=92><IMG SRC="25_YLA7.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla7.jpg" HEIGHT=135 WIDTH=176></P>

<P><I>Ajit Mookerjee, som har udgivet flere b&oslash;ger om Tantrisk kunst,
og Jabrane Sebnat, marokkansk sufimester, er nogle af de g&aelig;stel&aelig;rere
som yogal&aelig;rergruppen har m&oslash;dt i H&aring;&aring; gennem &aring;renes
l&oslash;b.</I> </P>

<H3><B>Fire &aring;r:</B> </H3>

<P>Forud for <B>det f&oslash;rste &aring;r</B> g&aring;r deltagelsen i
3-m&aring;neders kurset i H&aring;&aring;, fra januar til april. Efter
kurset bliver aspiranten boende i H&aring;&aring; og hj&aelig;lper til
p&aring; sommerkurserne. N&aring;r sommeren er forbi flytter han eller
hun til en af de andre ashrammer i byerne: Stockholm, K&oslash;benhavn,
&Aring;rhus, Hannover o.s.v. eller forts&aelig;tter med at bo p&aring;
H&aring;&aring; Kursuscenter. (Ofte er det en del af tr&aelig;ningen at
flytte til en anden ashram efter at have boet et &aring;r eller to p&aring;
et sted - og m&aring;ske senere til en tredie). Her tager aspiranterne
del i det daglige arbejde og i yogal&aelig;rerklasserne. </P>

<P><I>Sadhana:</I> Ens egen selvst&aelig;ndige yoga- og meditationspraksis
er del af hvert &aring;rs daglige rutine, s&aring;l&aelig;nge uddannelsen
varer. </P>

<P><I>Undervisningserfaring: </I>Man begynder med at undervise en eller
to begynderklasser i l&oslash;bet af dette &aring;r under vejledning af
en erfaren l&aelig;rer. </P>

<P>I <B>det andet &aring;r</B> forts&aelig;ttes, fordybes og stabiliseres
den individuelle praksis yderligere. Yogal&aelig;rerklasserne forts&aelig;ttes.
Aspiranterne begynder at undervise flere klasser og p&aring;tager sig mere
ansvar i de forskellige Karma Yoga opgaver. Om sommeren hj&aelig;lper de
til i H&aring;&aring; og deltager ogs&aring; som elever p&aring; et af
14-dages kurserne der. </P>

<P>I <B>det tredie &aring;r</B> er aktiviteterne de samme. Nu har aspiranten
f&aring;et erfaring og p&aring;tager sig mere ansvar for driften af skolen,
i administrationen og planl&aelig;gningen, i uddannelsen og i undervisningen
og vejledningen af andre. </P>

<P><B>Det fjerde &aring;r</B> er som det tredie. Ligeledes begynder aspiranterne
at forberede sig til at undervise i meditation. Efter det fjerde &aring;r
f&aring;r de flere og flere muligheder for at undervise i meditation. </P>

<P>Selvf&oslash;lgelig varierer uddannelsen efter individuelle behov og
&oslash;nsker, motivation og evner. En yogal&aelig;reruddannelse alene
er dog ingen garanti, det afh&aelig;nger af individet - eller sagt med
Swami Satyanandas ord „<I>yoga frig&oslash;r dig ikke, det g&oslash;r du
selv</I>&quot;. </P>

<P><IMG SRC="25_YLA8.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla8.jpg" HEIGHT=223 WIDTH=328></P>

<P><I>Yogashow med Swami Janakananda og yogal&aelig;rerne i Olympia Hall,
London 1979. Billedet nedenfor t.v. er fra samme show, mens billedet t.h.
er fra en undervisningssituation samme sted.</I> </P>

<H3><B>Internationale begivenheder </B></H3>

<P>Fra tid til anden, f&oslash;rste gang ved den Internationale Kongres
i Monghyr i 1973, rejser grupper af l&aelig;rere ud og deltager i internationale
yogakongresser arrangeret af <I>The International Yoga Fellowship Movement</I>.
I 1977 arrangerede skolen selv en s&aring;dan kongres: <I>Yoga, Meditation
77</I> med <I>Paramhansa Satyananda</I> som protektor. En gruppe af l&aelig;rere
bes&oslash;gte Paramhansa Satyananda i Deoghar i 1994 og en anden gruppe
deltog i en kongres som afholdtes i Bogota i 1995, for blot at n&aelig;vne
nogle. </P>

<P>Grupper af l&aelig;rere og aspiranter har ogs&aring; deltaget i adskillige
festivaler, s&aring;som <I>Krop, Sind og &Aring;nd</I> i London, New York,
K&oslash;benhavn, Oslo, Stockholm og andre byer. </P>

<P><IMG SRC="25_YLA10.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla10.jpg" HEIGHT=114 WIDTH=168><IMG SRC="25_YLA9.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla9.jpg" HEIGHT=113 WIDTH=171></P>

<H3><B>Ashram - en m&aring;de at leve p&aring;</B> </H3>

<P>Vi, de fleste af yogal&aelig;rerne, kalder os ikke for sannyasins (indviede)
og kun f&aring; har modtaget en swami-indvielse i &aring;renes l&oslash;b.
For &oslash;jeblikket har 12 ud af 38 deltagere f&aring;et nye navne. Dette
er baseret p&aring; en personlig beslutning og er ikke et krav for at v&aelig;re
en del af ashrammen eller uddannelsen. Det liv vi f&oslash;rer er derimod
liges&aring; inderligt og konsekvent som en sannyasins, i hverdagen har
vi mulighed for at opleve gl&aelig;de og kreativitet i en balance mellem
et indre liv st&oslash;ttet af meditation, og et liv i samfundet som aktive
l&aelig;rere. Titler og ydre ritualer betyder tilsyneladende ikke meget
for de nordiske folk; det der t&aelig;ller er en meningsfuld livsstil og
den m&aring;de hvorp&aring; vi udforsker vore evner (<I>Sadhana</I>). </P>

<P>Mange af os er blevet tr&aelig;net af og har haft v&aelig;rdifuld kommunikation
med Swami Janakananda i mere end 12 &aring;r. Vi ses nu mere som l&aelig;rere
og vejledere end som elever og vi driver de forskellige skoler i samarbejde
med hinanden. Andre har, efter mange &aring;r i skolen, skabt uafh&aelig;ngige
skoler eller underviser p&aring; egen h&aring;nd. </P>

<P>Enlige s&aring;vel som familier med b&oslash;rn bor p&aring; skolerne.
</P>

<P>Der er ogs&aring; mennesker som bor og er med i ashrammen som ikke vil
v&aelig;re yogal&aelig;rere, men som &oslash;nsker at vie en periode af
deres liv til sadhana, hvor de kan arbejde med yoga og meditation i de
bedst mulige omgivelser. </P>

<P>Mange af l&aelig;rernes oprindelige motiv for at komme til skolen var
faktisk at bo et sted hvor sadhana var en del af dagligdagen. Lidt efter
lidt begyndte de s&aring; at se nytten af og meningen med at undervise
andre i yoga. </P>

<H3><B>&Oslash;konomi </B></H3>

<P>Ang&aring;ende udgifter til uddannelsen: Prisen for 3-m&aring;neders
kurset og et 14-dages kursus i H&aring;&aring; er i 1996 henholdsvis 17.500
Sv.kr. (ca. 15.450 kr.) og 4.500 Sv.kr. (ca. 3.970 kr.), mens et to-ugers
yogal&aelig;rerseminar i H&aring;&aring; for &oslash;jeblikket (maj 1996)
koster 1.800 Sv.kr. (ca. 1.590 kr.). Yogal&aelig;rerklasserne koster ca.
1800 Sv.kr. (ca. 1.590 kr.) om &aring;ret, og dertil kommer udgiften til
kost og logi, som er ca. 2.000 Sv.kr. (ca. 1765 kr.) om m&aring;neden.
Disse er standardpriser men varierer noget fra person til person og mellem
de forskellige afdelinger af skolen. </P>

<P>&Aring;rsagen til de lave priser er at man lever et integreret liv i
ashrammen. Med st&oslash;rre udgifter ville man sandsynligvis v&aelig;re
n&oslash;dt til at have forpligtelser andre steder, og ikke have tid tilovers,
og det ville v&aelig;re umuligt at modtage en omfattende tr&aelig;ning
og uddannelse. </P>

<P>Personlig v&aelig;kst kan ikke m&aring;les i penge eller tid. P&aring;
den anden side g&oslash;r tid og motivation det muligt at opn&aring; solid
og konsekvent vejledning i overensstemmelse med en yoga som er levende
og tidl&oslash;s. </P>

<P><IMG SRC="25_YLA11.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla11.jpg" HEIGHT=299 WIDTH=454></P>

<P><I>Paramhansa Satyananda ved kongressen </I>Yoga, Meditation '77<I>
i Stockholm.</I> </P>

<H3><B>Perspektivet</B> </H3>

<P>Uddannelsen har egentlig tre form&aring;l: </P>

<P>At l&aelig;rerne, n&aring;r de har f&aelig;rdiggjort deres uddannelse,
kan arbejde selvst&aelig;ndigt, bruge den rige tantriske traditions viden
og erfaring og videregive den til andre. </P>

<P>At de er blevet s&aring; rodf&aelig;stede at de kan udf&oslash;re deres
arbejde uden at blive overv&aelig;ldet af frygt, tvivl eller manglende
mod som man ofte m&oslash;der i samfundet, og som vi ser begr&aelig;nse
den m&aring;de mange yogal&aelig;rere underviser p&aring; rundt omkring
i verden. </P>

<P>Og sidst men ikke mindst, at l&aelig;rerne gennem uddannelsen, tr&aelig;ningen
og deres sadhana har f&aring;et b&aring;de redskaber og et perspektiv p&aring;
livet, som muligg&oslash;r at det &aring;ndelige og det verdslige, det
indre og det ydre, kan opg&aring; i en naturlig og harmonisk enhed. </P>

<P>- et godt grundlag for et liv fuldt af inspiration og mening. </P>

<P>
<HR WIDTH="100%"><FONT SIZE=-1><B>NB!</B> Ret til &aelig;ndringer forbeholdes.
</FONT></P>

</BODY>
</HTML>
