<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 25 -- Kabir - 4 digte</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu nr. 25</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_DK.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_dk.htm">Skandinavisk Yoga
og Meditationsskole - Homepage</A></P>

<H1>
<HR WIDTH="100%">Kabir <B>- 4 digte </B></H1>

<P><IMG SRC="25_KBR1.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_kbr1.jpg" HEIGHT=566 WIDTH=169 ALIGN=LEFT></P>

<P><B><FONT SIZE=+2>M</FONT></B>in bror! n&aring;r jeg var glemsom, viste
min sande guru mig vejen.<BR>
Da forlod jeg alle ritualer og ceremonier, Jeg badede ikke mere i det hellige
vand:<BR>
Da l&aelig;rte jeg, at jeg alene var gal, og hele verden omkring mig var
forstandig - jeg havde forstyrret disse vise mennesker.<BR>
Fra da af kunne jeg ikke mere rulle mig i st&oslash;vet af lydighed:<BR>
Jeg ringer ikke med tempelklokken:<BR>
Jeg s&aelig;tter ikke idolet p&aring; sin trone:<BR>
Jeg tilbeder ikke billedet med blomster.<BR>
Det er ikke askesen, som plager k&oslash;det, der behager Herren:<BR>
N&aring;r du smider dit t&oslash;j v&aelig;k og dr&aelig;ber dine sanser,
behager du ikke Herren:<BR>
Det menneske, som er venligt og retskaffent, som forbliver sig selv midt
i verdens begivenheder, som betragter alle v&aelig;sener p&aring; jorden,
som sig selv,<BR>
Han n&aring;r til den Ud&oslash;delige V&aelig;ren, den sande Gud er altid
hos ham.<BR>
Kabir siger: &quot;Han hvis ord er rene, og som er fri fra stolthed og
indbilskhed, opn&aring;r det sande Navn.&quot; </P>

<P><B><FONT SIZE=+2>M</FONT></B>enneske, hvis ikke du kender din egen Herre,
af hvad er du da s&aring; stolt?<BR>
Smid din kl&oslash;gt overbord. Ord alene skal aldrig knytte dig til Ham.<BR>
Bedrag ikke dig selv med de hellige skrifters vidnesbyrd. <BR>
K&aelig;rlighed er noget andet end dette, og den,<BR>
som &aelig;rligt har s&oslash;gt den, han har fundet. </P>

<P><B><FONT SIZE=+2>M</FONT></B>ellem det bevidstes og det ubevidstes poler
har sindet svunget sig.<BR>
Heri b&aelig;res alle v&aelig;sener og alle verdener, og denne svingen
stopper aldrig.<BR>
Millioner af v&aelig;sener er der: solen og m&aring;nen i deres baner er
der:<BR>
Millioner af tidsaldre forl&oslash;ber, og svingningen forts&aelig;tter.<BR>
Alt svinger! himlen og jorden og luften og vandet, og Herren selv, som
tager form:<BR>
Og synet af dette har gjort Kabir til en tjener. </P>

<P><B><FONT SIZE=+2>D</FONT></B>in herre er i dit v&aelig;sen<BR>
som duften i blomsterne.<BR>
Hvorfor s&oslash;ger du<BR>
som en muskushjort<BR>
igen og igen<BR>
efter muskus i gr&aelig;sset? </P>

<P><IMG SRC="25_KBR2.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_kbr2.jpg" HEIGHT=228 WIDTH=227></P>

<P>Kabir er f&oslash;dt ca. 1440, if&oslash;lge ham selv „<I>p&aring; en
gang barn af Allah og Rama</I>&quot; (islam og hinduisme). Her bringer
vi nogle digte, der er oversat fra Tagores engelske gendigtning. Et af
dem, &quot;Menneske, hvis...&quot; er taget fra &quot;Digte af Kabir&quot;,
p&aring; dansk ved Niels Holt. Borgens Forlag. De tre andre har vi selv
oversat. </P>

</BODY>
</HTML>
