<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 25 -- Erfaring og viden. del II</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu nr. 25</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_DK.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_dk.htm">Skandinavisk Yoga
og Meditationsskole - Homepage</A></P>

<H1>
<HR WIDTH="100%"><B>Anden del - et modul</B> </H1>

<P>Det f&oslash;lgende er et eksempel p&aring; et modul, en skitse blot.
Modulerne findes p&aring; skrift i l&aelig;rernes og aspiranternes dagb&oslash;ger.
Vi er i &oslash;jeblikket ved at organisere og fastl&aelig;gge materialet
yderligere, p&aring; grundlag af de f&oslash;rste 26 &aring;rs undervisning
p&aring; Skandinavisk Yoga og Meditationsskole. </P>

<P>Vi har valgt et modul, som vi kalder <I>Koncentration/Dharana</I>. <I>Dharana</I>
kan defineres som evnen til at fastholde et begreb eller billede i sindet
i et stykke tid. For nogle &aring;r siden besk&aelig;ftigede vi os med
dette modul i en s&aelig;son, fra september til april. I den periode arbejdede
vi ogs&aring; med tre andre moduler: <I>Yoga-terapi</I>, <I>Yoga Nidra
</I>og <I>Yogaens Grundbegreber</I>. </P>

<P>Hver dag i 6 m&aring;neder af denne periode praktiserede alle individuelt
Tratak, en koncentrationsteknik hvor man bl.a. ser p&aring; flammen af
et lys. Det gjorde vi i 20 minutter, hvorefter vi l&aring; 10 minutter
p&aring; ryggen i <I>Savasana</I> (d&oslash;dstille). P&aring; yogal&aelig;rerseminarerne
i H&aring;&aring; lavede vi ogs&aring; Indre Tratak, vejledt af Swami Janakananda.
Erfaringen vi opn&aring;ede med disse &oslash;velser l&aring; s&aring;
til grund for vores klasser og diskussioner. Denne periode, med intens
praksis af bl.a. Tratak, gav os en viden baseret p&aring; vore egne oplevelser
- en viden som blev bekr&aelig;ftet i den yogalitteratur vi siden brugte
for at studere dette i teori. </P>

<P>Vi unders&oslash;gte Koncentration/Dharana fra forskellige vinkler:
</P>

<P>1. Egen erfaring.<BR>
2. Vores tradition, generationer af l&aelig;rere.<BR>
3. Oprindelige yogiske og tantriske tekster.<BR>
4. Videnskabelige rapporter, artikler og moderne litteratur. </P>

<P>Vi har valgt at beskrive dette gennem en r&aelig;kke sp&oslash;rgsm&aring;l:
</P>

<P>Hvad er form&aring;let med at lave Ydre Tratak? </P>

<P>Hvordan p&aring;virker det hjernens tilstand? </P>

<P>Hvad ved vi fra vores egen erfaring om Trataks indvirkning p&aring;
vore evner? </P>

<P>Hvad fort&aelig;ller yogalitteraturen os om dette? </P>

<P>Hvad er sammenh&aelig;ngen mellem afsp&aelig;nding og koncentration?
</P>

<P>Er det ene muligt uden det andet? </P>

<P>Hvilken &aring;ndedr&aelig;ts&oslash;velse udf&oslash;rt umiddelbart
f&oslash;r Tratak forst&aelig;rker virkningen af denne? </P>

<P>Hvordan kan Tratak &oslash;ge opm&aelig;rksomheden i og til gavn for
Yoga Nidra? </P>

<P>Hvad forst&aring;r vi ved ordet koncentration i daglig tale? </P>

<P>Hvordan p&aring;virker det vores tilstand i hverdagen n&aring;r vi dagligt
praktiserer Tratak? </P>

<P>Hvilke erfaringer gjorde yogal&aelig;rerne personligt? </P>

<P>Hvordan har det gavnet forskellige elever (case histories)? </P>

<P>Hvilke yoga&oslash;velser underst&oslash;tter og for&oslash;ger koncentration?
</P>

<P>Hvad er Indre Tratak, hvilke praksis og symboler indeholder det, hvordan
er det opbygget, med hvilket form&aring;l? </P>

<P>Hvordan kan Indre Tratak g&oslash;res let, s&aring; eleven kan l&aelig;re
at visualisere? </P>

<P>Hvad er Dharana - er det kun koncentration? </P>

<P>Er Dharana at kunne holde et billede i sindet i et stykke tid? Og i
s&aring; fald, hvad er form&aring;let? </P>

<P>Hvilke Dharanametoder kender vi? </P>

<P>Er koncentration og opm&aelig;rksomhed to forskellige ting? </P>

<P>Hvad er form&aring;let med forskellige koncentrationspraksis: <BR>
-At kigge p&aring; &oslash;jenbryncentret. <BR>
-At kigge p&aring; n&aelig;setippen. <BR>
-Fysisk koncentration p&aring; chakraerne. <BR>
-Mental koncentration p&aring; chakraerne. <BR>
-Visualisering af chakraernes Yantra. </P>

<P>Hvor befinder bevidstheden sig, n&aring;r man koncentrerer p&aring;
et chakra? </P>

<P>Hvorfra oplever man det? </P>

<P>Er der flere muligheder? </P>

<P>Hvilken videnskabelig forskning er der foretaget p&aring; koncentrationsmetodernes
virkning indenfor medicin? </P>

<P>Indenfor psykologi? </P>

<P>(For eksempel samarbejder vi for &oslash;jeblikket med l&aelig;ger i
Sverige om forskning, som kan vise hvordan Tratak - sammen med andre yogapraksis
- kan indvirke p&aring; produktionen af <I>melatonin</I>, og dermed vore
biorytmer og biologiske ur). </P>

<P>Hvad fort&aelig;ller forskellige kulturer os om koncentration og visualisering:
Kelterne; Amazonindianerne og deres fremragende m&aring;de at undervise
p&aring;; Maya-litteraturen; den gamle egyptiske kultur? Indvielsesriter
og koncentration i forskellige kulturer. </P>

<P>Hvad er forholdet mellem Tratak og det individuelle psykisk symbol?
</P>

<P>Brugen af koncentration og visualisering i meditationerne fra den tantriske
tradition, som de blev undervist af Paramhansa Satyananda, Swami Janakanandas
l&aelig;rer. </P>

<P>Hvilken litteratur kan vi bruge i denne sammenh&aelig;ng - fra Indien,
Japan, Kina og Tibet - og relevante moderne b&oslash;ger om psykologi og
fysiologi? </P>

<P><I>„Se p&aring; et lys...<BR>
s&aring; luk &oslash;jnene. </I></P>

<P><I>Glem m&oslash;rket omkring dig og kig p&aring; det r&oslash;de sk&aelig;r
p&aring; dine &oslash;jenl&aring;g.<BR>
Se intenst p&aring; den violette farve.<BR>
Mediter p&aring; den og forestil dig at den bliver st&oslash;rre og st&oslash;rre.<BR>
Se et svagt skinnende hav af violet lys omkring dig.<BR>
Du er en b&oslash;lge af lys, en krusning af fred p&aring; havets overflade.
</I></P>

<P><I>L&aelig;g nu m&aelig;rke til hvad der sker.<BR>
Du er en lille krusning, der hvirvles rundt p&aring; overfladen af et lyshav.<BR>
Dit lille liv er en del af det liv, som gennemstr&oslash;mmer alt.<BR>
Efterh&aring;nden som din meditation bliver dybere, bliver du, den lille
krusning af fred, til selve det dybe, vidtstrakte fredens ocean. </I></P>

<P><I>Mediter p&aring; tanken: 'Jeg er en b&oslash;lge af fred.' F&oslash;l
det v&aelig;ldige hav lige under din bevidsthed.<BR>
B&oslash;lgen b&oslash;r f&oslash;le det vide oceans n&aelig;rende liv
under sig.&quot; <BR>
</I>(Citat fra Paramhansa Yogananda: Metafysiske Meditationer, Borgen)
</P>

<P><IMG SRC="25_YLB1.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylb1.jpg" HEIGHT=343 WIDTH=521></P>

</BODY>
</HTML>
