<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 7 -- Erfarenhet och kunskap, del II</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu nr. 7</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_SV.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_sv.htm">SkandinaviskYoga
och Meditationsskola - Homepage</A></P>

<H1>
<HR WIDTH="100%"><B>Del tv&aring; - en modul</B> </H1>

<P>Det f&ouml;ljande &auml;r ett exempel p&aring; en modul, blott en skiss.
Modulerna finns nedskrivna i l&auml;rarnas och aspiranternas dagb&ouml;cker.
Vi organiserar och fastl&auml;gger f&ouml;r n&auml;rvarande materialet
ytterligare, p&aring; grundlag av de f&ouml;rsta 26 &aring;rens undervisning
vid Skandinavisk Yoga och Meditationsskola. </P>

<P>Vi har valt en modul som vi kallar <I>Koncentration/Dharana</I>. <I>Dharana
</I>kan definieras som f&ouml;rm&aring;gan att fasth&aring;lla ett begrepp
eller en bild i sinnet under en tid. Vi arbetade med denna modul en s&auml;song,
fr&aring;n september till april, f&ouml;r n&aring;gra &aring;r sedan. Under
denna period arbetade vi &auml;ven med tre andra moduler: <I>Yogaterapi,
Yoga Nidra</I> och <I>Yogans Grundbegrepp</I>. </P>

<P>Varje dag under 6 m&aring;nader av denna period praktiserade alla individuellt
Tratak, en koncentrationsteknik d&aring; man bl.a. ser p&aring; l&aring;gan
av ett stearinljus. Det gjorde vi under 20 minuter, f&ouml;ljt av 10 minuter
liggande p&aring; rygg i <I>Savasana </I>(d&ouml;dsstilla). P&aring; yogal&auml;rarseminarierna
i H&aring;&aring; gjorde vi &auml;ven Inre Tratak, v&auml;gledda av Swami
Janakananda. Den erfarenhet vi uppn&aring;dde fr&aring;n dessa &ouml;vningar
l&aring;g till grund f&ouml;r v&aring;ra lektioner och diskussioner. Denna
period av intensiv praktik av bl.a. Tratak gav oss ett vetande baserat
p&aring; v&aring;ra egna upplevelser - ett vetande som bekr&auml;ftades
i den yogalitteratur vi sedan anv&auml;nde f&ouml;r att studera detta i
teorin. </P>

<P>Vi unders&ouml;kte Koncentration/Dharana ur olika synvinklar: </P>

<P>1. Egen erfarenhet.<BR>
2. V&aring;r tradition, generationer av l&auml;rare.<BR>
3. Ursprunglig yogiska och tantriska skrifter.<BR>
4. Vetenskapliga rapporter, artiklar och modern litteratur. </P>

<P>Vi har valt att beskriva detta genom en rad fr&aring;gor: </P>

<P>Vad &auml;r syftet med att g&ouml;ra Yttre Tratak? </P>

<P>Hur p&aring;verkar det hj&auml;rnans tillst&aring;nd? </P>

<P>Vad s&auml;ger v&aring;r egen erfarenhet av hur Tratak p&aring;verkar
v&aring;ra f&ouml;rm&aring;gor? </P>

<P>Vad s&auml;ger yogalitteraturen om detta? </P>

<P>Vad &auml;r relationen mellan avsp&auml;nning och koncentration? </P>

<P>&Auml;r det ena m&ouml;jligt utan det andra? </P>

<P>Vilka yoga&ouml;vningar st&ouml;djer och &ouml;kar koncentrationen?
</P>

<P>Vilken andnings&ouml;vning, utf&ouml;rd omedelbart f&ouml;re Tratak,
f&ouml;rst&auml;rker dess effekt? </P>

<P>Hur kan Tratak &ouml;ka uppm&auml;rksamheten under, och nyttan av, Yoga
Nidra? </P>

<P>Vad menar vi med ordet koncentration i dagligt tal? </P>

<P>Hur p&aring;verkas v&aring;rt tillst&aring;nd i vardagen av att vi praktiserar
Tratak dagligen? </P>

<P>Vilka erfarenheter gjorde yogal&auml;rarna personligen? </P>

<P>Hur har det gagnat olika elever (case histories)? </P>

<P>Vad &auml;r Inre Tratak, vilka metoder och symboler inneh&aring;ller
det, hur &auml;r det uppbyggt? Vad &auml;r syftet? </P>

<P>Hur kan Inre Tratak g&ouml;ras l&auml;tt s&aring; eleven kan l&auml;ra
att visualisera? </P>

<P>Vad &auml;r Dharana - &auml;r det bara koncentration? </P>

<P>&Auml;r Dharana att kunna h&aring;lla en bild i sinnet under viss tid?
Och i s&aring; fall, vad &auml;r syftet? </P>

<P>Vilka Dharanametoder k&auml;nner vi till? </P>

<P>&Auml;r koncentration och uppm&auml;rksamhet tv&aring; olika saker?
</P>

<P>Vad &auml;r syftet med olika koncentrationsmetoder?<BR>
- Att se p&aring; &ouml;gonbrynscentret. <BR>
- Att se p&aring; n&auml;stippen.<BR>
- Fysisk koncentration p&aring; ett chakra.<BR>
- Mental koncentration p&aring; ett chakra.<BR>
- Visualisering av chakranas yantra. </P>

<P>Var befinner medvetandet sig n&auml;r man koncentrerar sig p&aring;
ett chakra? Varifr&aring;n upplever man det? </P>

<P>Finns det flera olika m&ouml;jligheter? </P>

<P>Vilken vetenskaplig forskning har gjorts p&aring; effekterna av koncentrationstekniker
inom medicin? </P>

<P>Inom psykologi? </P>

<P>(Till exempel samarbetar vi f&ouml;r n&auml;rvarande med svenska l&auml;kare
i forskning som kan visa hur Tratak, tillsammans med andra yogatekniker,
kan p&aring;verka produktionen av hormonet <I>melatonin</I>, och d&auml;rmed
v&aring;ra biorytmer och biologiska klocka.) </P>

<P>Vad ber&auml;ttar olika kulturer f&ouml;r oss om koncentration och visualisering:
Kelterna, indianerna i Amazonas och deras framst&aring;ende s&auml;tt att
undervisa, mayalitteraturen, den forntida egyptiska kulturen? Initieringsriter
och koncentration i olika kulturer. </P>

<P>Vilket f&ouml;rh&aring;llande finns mellan Tratak och den personliga
psykiska symbolen? </P>

<P>Anv&auml;ndningen av koncentration och visualisering i meditationerna
fr&aring;n den tantriska traditionen, som de l&auml;rdes ut av Paramhansa
Satyananda, l&auml;rare till Swami Janakananda. </P>

<P>Vilken litteratur kan vi anv&auml;nda i detta sammanhang? Dels fr&aring;n
Indien, Kina, Japan och Tibet - och relevanta moderna b&ouml;cker om psykologi
och fysiologi? </P>

<P><I>&quot;Se p&aring; ett brinnande stearinljus...<BR>
slut sedan &ouml;gonen. </I></P>

<P><I>Gl&ouml;m m&ouml;rkret omkring dig och se p&aring; det r&ouml;da
skenet p&aring; dina &ouml;gonlock.<BR>
Se intensivt p&aring; den violetta f&auml;rgen.<BR>
Meditera p&aring; den och f&ouml;rest&auml;ll dig att den blir st&ouml;rre
och st&ouml;rre.<BR>
Se ett svagt skinande hav av violett ljus omkring dig.<BR>
Du &auml;r en v&aring;g av ljus, en krusning av frid p&aring; havets yta.
</I></P>

<P><I>L&auml;gg nu m&auml;rke till vad som sker.<BR>
Du &auml;r en liten krusning, virvlande p&aring; ytan av ett hav av ljus.<BR>
Ditt lilla liv &auml;r del av det liv, som genomstr&ouml;mmar allt.<BR>
Efterhand som meditationen f&ouml;rdjupas, blir du, den lilla krusningen
av frid, till sj&auml;lva den djupa, vidstr&auml;ckta fridens ocean. </I></P>

<P><I>Meditera p&aring; tanken: 'Jag &auml;r en v&aring;g av frid.' K&auml;nn
det v&auml;ldiga havet just under ditt medvetande.<BR>
V&aring;gen b&ouml;r k&auml;nna den vida oceanens n&auml;rande liv under
sig.&quot;</I> </P>

<P>(Citat fr&aring;n Paramhansa Yogananda: Metafysiska Meditationer, Borgen)
</P>

<P><IMG SRC="25_YLB1.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylb1.jpg" HEIGHT=343 WIDTH=521></P>

</BODY>
</HTML>
