<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 7 -- Instrukt&ouml;r eller v&auml;gledare?</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu nr. 7</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_SV.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_sv.htm">SkandinaviskYoga
och Meditationsskola - Homepage</A></P>

<H1>
<HR WIDTH="100%">Instrukt&ouml;r eller v&auml;gledare? </H1>

<P><FONT SIZE=+1><I>Ledare av Mira</I> </FONT></P>

<P>Just nu p&aring;g&aring;r ett arbete f&ouml;r att samordna vissa av
Europas yogal&auml;rarutbildningar, med en stark vilja att h&ouml;ja utbildningarnas
kvalitet. Det &auml;r en sp&auml;nnande process som kan ge en solid grund
f&ouml;r nuvarande och framtida l&auml;rare. Vi p&aring; Bindus redaktion
tar d&auml;rf&ouml;r tillf&auml;llet i akt att presentera yogal&auml;rarutbildningen
som tagit form vid Skandinavisk Yoga och Meditationsskola sedan skolan
startade 1970. </P>

<P>Som l&auml;rare i yoga och meditation upplever jag mig sj&auml;lv som
ett redskap - en av v&aring;r tids f&ouml;rmedlare av en ur&aring;ldrig
kunskap om m&auml;nniskan som ett v&auml;sen av kropp, sinne, energi och
medvetenhet. Jag medverkar till att f&ouml;ra detta vetande vidare - s&aring;som
m&aring;nga har gjort under tidernas lopp, och som m&aring;nga s&acirc;kert
kommer att g&ouml;ra i framtiden. </P>

<P>Det &auml;r ett m&auml;nskligt arv, en v&auml;rdefull g&aring;va, som
ingen av oss &auml;ger. Det &auml;r v&aring;r uppgift att som l&auml;rare
f&ouml;rvalta detta arv - att undervisa de m&auml;nniskor som &ouml;nskar
det och att utbilda nya l&auml;rare. H&auml;r har vi ett ansvar, b&aring;de
gentemot v&aring;r egen och kommande generationer. </P>

<P>Man kan finna tydliga sp&aring;r av yoga i ett flertal gamla kulturer
p&aring; jorden, men det &auml;r i Asien, speciellt i Indien, som den tantriska
traditionen i sin helhet obrutet f&ouml;rts vidare fr&aring;n l&auml;rare
till elev fram till v&aring;ra dagar. Och det &auml;r denna rika tradition
som Skandinavisk Yoga och Meditationsskola arbetar utifr&aring;n. </P>

<P><IMG SRC="25_EDIT.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_edit.jpg" HEIGHT=288 WIDTH=268></P>

<P>I v&aring;r tid v&auml;cker yoga stort intresse och anv&auml;nds igen
&ouml;ver hela v&auml;rlden - efterfr&aring;gan &ouml;kar stabilt i m&aring;nga
l&auml;nder. D&aring; h&auml;nder det att l&auml;rare utbildas f&ouml;r
snabbt och f&ouml;r ytligt, eller b&ouml;rjar att undervisa utan n&aring;gon
utbildning alls. D&auml;rigenom g&ouml;r man inte n&aring;gon en tj&auml;nst,
tv&auml;rtom. N&auml;r undervisningen inte ger det utbyte den borde riskerar
vi att m&auml;nniskor tappar intresset, och g&aring;r miste om det de egentligen
hade r&auml;tt att f&ouml;rv&auml;nta.<BR>
<BR>
Vilken bakgrund beh&ouml;ver man som yogal&auml;rare? Vad ska till f&ouml;r
att man ska kunna h&aring;lla elden brinnande? Om man genom yoga eller
meditation ska kunna ge andra m&auml;nniskor ett praktiskt och verksamt
verktyg i sina liv beh&ouml;ver man en solid grund att st&aring; p&aring;,
b&aring;de vad g&auml;ller erfarenhet och kunskap. </P>

<P>&quot;<I>Den terapeut som &ouml;nskar leda andra till psykiska h&ouml;jder
och djup m&aring;ste sj&auml;lv kunna n&aring; dessa h&ouml;jder och djup
i psyket. Nutida psykoterapeuter m&aring;ste b&ouml;rja med att tr&auml;na
sig i att g&aring; upp och ner inom sitt eget psyke och d&auml;rigenom
uppleva den m&aring;ngfald av omr&aring;den m&auml;nniskan best&aring;r
av, och de drivande krafterna bakom m&auml;nniskolivet</I>.<I> </I>&quot;
(R. Desoille)<BR>
<BR>
Detta g&auml;ller inte minst yogal&auml;rare. &Auml;r den personliga erfarenheten
f&ouml;r liten begr&auml;nsar det undervisningen, och ibland f&ouml;r&auml;ndras
yogan till n&aring;got helt annat. </P>

<H3><B>Yogam&ouml;bler och tillbeh&ouml;r</B> </H3>

<P>En kvinna som hade gjort yoga i USA kom till v&aring;r skola i Stockholm
i b&ouml;rjan av sommaren. Hon ville b&ouml;rja p&aring; en kurs s&aring;
snabbt som m&ouml;jligt f&ouml;r hon<I> &quot;kunde ju inte g&ouml;ra yoga
hemma&quot;</I>. &quot;<I>Varf&ouml;r inte?</I>&quot;, undrade jag. <I>&quot;Jo,
vi anv&auml;nde olika redskap och yogam&ouml;bler n&auml;r vi utf&ouml;rde
&ouml;vningarna, och dem har ju inte jag.&quot;</I> </P>

<P>Hur l&aring;ngt fr&aring;n ursprunget kan man g&aring;? Har man inte
g&aring;tt f&ouml;r l&aring;ngt om man blivit beroende av tillbeh&ouml;r,
m&ouml;bler och kuddar? Det enda man beh&ouml;ver f&ouml;r att g&ouml;ra
yoga &auml;r en filt eller n&aring;gon annan form f&ouml;r underlag, och
kanske en n&auml;ssk&ouml;ljningskanna.</P>

<P>L&aring;t dig inte luras av reklamen. Redskapen &auml;r inte bara on&ouml;diga,
i de flesta fall f&ouml;rs&auml;mrar de effekten av yoga. En man i Kanada
tar nog priset genom att p&aring;st&aring; att man kommer i samadhi genom
att s&auml;tta sig p&aring; den &quot;samadhikudde&quot; han s&auml;ljer.
</P>

<P>Yogam&ouml;blerna begr&auml;nsar r&ouml;relsefriheten, och &ouml;vningen
ger inte l&auml;ngre den avsiktliga verkan p&aring; muskler, leder, inre
organ och p&aring; kroppens psykiska energi. Och har man f&aring;tt bristande
v&auml;gledning kan yogam&ouml;blerna ge allvarliga skador. N&aring;gra
l&auml;kare i USA har nyligen konstaterat att de flesta skador som folk
kommer till sjukhuset med &auml;r orsakade av tr&auml;ningsredskap i st&ouml;rsta
allm&auml;nhet. </P>

<H3><B>Yogatraditionen</B> </H3>

<P>Vill man finna vatten gr&auml;ver man <I>ett</I> djupt h&aring;l, inte
m&aring;nga sm&aring;. I den ursprungliga traditionen levde eleven minst
tolv &aring;r i ashram under l&auml;rarens anvisningar innan han ans&aring;gs
sj&auml;lvst&auml;ndig. N&auml;r man funnit sin l&auml;rare stannade man
d&auml;r. D&aring; sl&auml;pper rastl&ouml;shet, tillgjord inbilskhet och
det v&auml;sentliga tr&auml;der fram. Man f&aring;r lugn och ro till att
utforska yogans tekniker och metoder, och man mognar av erfarenheten. </P>

<P>Att undervisa &auml;r v&auml;rdefullt f&ouml;r ens egen utveckling,
men det &auml;r ocks&aring; n&ouml;dv&auml;ndigt med inspiration och feedback
fr&aring;n kollegor och personer med st&ouml;rre erfarenhet &auml;n en
sj&auml;lv. </P>

<P>Swami Satyananda sa en g&aring;ng <I>&quot;Att undervisa &auml;r som
att vara tillsammans med rosor&quot;</I> - de &auml;r vackra och luktar
gott, men har ocks&aring; taggar. F&ouml;r alla som har yrken d&auml;r
man arbetar med m&auml;nniskor, och speciellt som yogal&auml;rare, &auml;r
det viktigt att kunna sl&auml;ppa de intryck och p&aring;verkningar man
f&aring;r, och g&aring;ng p&aring; g&aring;ng &aring;terv&auml;nda till
harmonin. P&aring; detta s&auml;tt kan man uppleva utan att f&auml;rgas
av tillst&aring;nd och f&ouml;rest&auml;llningar. D&aring; &auml;r man
neutral gentemot sina elever, det ger dem frihet till att vara sig sj&auml;lva
- och undervisningen f&ouml;rblir levande.</P>

<P><I>&quot;Inte 'l&auml;ra' - utan <B>leva</B> i allt du g&ouml;r, och
genom livet l&auml;ra.&quot; </I>(Swami Janakananda) </P>

<P>
<HR WIDTH="100%">Ett brev om &quot;Lotusstolen&quot; fr&aring;n en av v&aring;ra
kursdeltagare fr&aring;n Oslo:<I><B> </B>&quot; 'Lotusstolen' utst&auml;lldes
p&aring; Alternativm&auml;ssan i Oslo i november. Det fanns inte n&aring;gon
person d&auml;r och det fanns ingen bruksanvisning. Jag kunde inte f&ouml;rst&aring;
hur den skulle anv&auml;ndas, s&aring; av nyfikenhet provade jag. Jag satte
mig i stolen i halv lotusst&auml;llning. Mitt kn&auml; knakade till och
&auml;ndan sjunk ned. Jag trodde att jag gjort n&aring;got fel s&aring;
jag bytte sida med benen, och skadan var skedd. P&aring; ett par sekunder
f&ouml;rst&ouml;rde jag mina kn&auml;n. Sm&auml;rtan &ouml;kade under de
n&auml;rmaste dagarna. Nu efter l&auml;karbes&ouml;k, r&ouml;ntgen och
sjukgymnast kan jag g&aring;. Men jag kan inte l&auml;ngre sitta i halv
eller hel lotusst&auml;llning.</I></P>

<P><I>Jag &ouml;nskar att de hade gett stolen ett annat namn, och jag &ouml;nskar
att jag hade f&ouml;rst&aring;tt hur farliga &quot;yogakryckor&quot; kan
vara. Den 'lotusstolen' ska man<B> inte</B> sitta i lotus eller halv lotus
i. Vad den &auml;r avsedd f&ouml;r vet jag inte, men den &auml;r inte till
f&ouml;r m&auml;nniskor som kan sitta i meditationsst&auml;llning. Kanske
b&ouml;r jag best&auml;lla en nu.&quot; </I>(Suzanne Lasher) </P>

</BODY>
</HTML>
