<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 7 -- Erfarenhet och kunskap, del I</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu nr. 7</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_SV.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_sv.htm">SkandinaviskYoga
och Meditationsskola - Homepage</A></P>

<H1>
<HR WIDTH="100%">Erfarenhet och kunskap </H1>

<H3><B>- om att utbilda l&auml;rare vid Skandinavisk Yoga och Meditationsskola</B>
</H3>

<P><FONT SIZE=+1><I>samlat och redigerat av Sita</I> </FONT></P>

<H2><B>Del ett - Fulltidstr&auml;ning</B> </H2>

<P><I><FONT SIZE=+1>&quot;Det som &auml;r planerat &auml;r tradition.<BR>
Det som inte &auml;r planerat &auml;r fantasi.<BR>
Det som best&aring;r av b&aring;da &auml;r ande&quot;<BR>
</FONT></I><FONT SIZE=+1>(gammalt sufiordspr&aring;k) </FONT></P>

<P><IMG SRC="25_YLA1.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla1.jpg" HEIGHT=409 WIDTH=409></P>

<P>Yogal&auml;rarutbildningen &auml;r b&aring;de en kreativ process, en
dynamisk tr&auml;ning, en l&auml;rotid och framf&ouml;r allt, ett s&auml;tt
att leva. Det &auml;r en process som &auml;r ut&aring;triktad mot samh&auml;llet,
som vi hela tiden kommunicerar med, och djup i f&ouml;rh&aring;llande till
de meditationer och metoder vi anv&auml;nder, och i s&auml;ttet vi lever
p&aring; i de olika skolorna och gemenskaperna (<I>ashram</I>). </P>

<P>V&aring;r yogal&auml;rarutbildning omfattar mer &auml;n blott att m&ouml;tas
d&aring; och d&aring; under veckan och speciella veckoslut. Det &auml;r
en fulltidsutbildning. Den &auml;r till f&ouml;r m&auml;nniskor som uppriktigt
s&ouml;ker ett meningsfullt s&auml;tt att leva och arbeta, och som &auml;ven
vill hj&auml;lpa andra. </P>

<P>De levnadsf&ouml;rh&aring;llanden som &auml;r skapade kring utbildningen
g&ouml;r det m&ouml;jligt att uppn&aring; v&auml;rden som normalt &auml;r
ouppn&aring;eliga i samh&auml;llet; att v&auml;cka och styrka gl&auml;djen
av <I>att vara</I>, och k&auml;mpa mindre f&ouml;r <I>att bli </I>n&aring;got
annat. </P>

<P>Utbildningens och tr&auml;ningens m&aring;l &auml;r personlig v&auml;xt
och andlig insikt, baserad p&aring; en grundlig k&auml;nnedom om yoga och
meditation. Det &auml;r en tr&auml;ning som st&aring;r i kontrast till
mediasamh&auml;llet, d&auml;r m&auml;nniskor fylls med <I>information </I>medan
bristen p&aring; personlig <I>erfarenhet </I>&auml;r katastrofal. Detta
resulterar i &aring;ngest, k&auml;nslol&ouml;shet och passivitet. Tyv&auml;rr
lider m&aring;nga former av utbildningar av just denna brist. &Auml;ven
vissa yogal&auml;rarkurser l&auml;gger vikt vid att proppa eleven full
av teoretisk och mytologisk kunskap, och inneh&aring;ller ingen v&auml;gledning
eller uppmaning till en personlig eller individuell praktik, vilket begr&auml;nsar
upplevelsen av yogans och meditationens <I>effekt</I>. </P>

<P>Det tar minst fyra &aring;r att bli en sj&auml;lvst&auml;ndig yogal&auml;rare
vid v&aring;r skola, och ytterligare minst tv&aring; &aring;r om man &auml;ven
&ouml;nskar att undervisa i meditation. </P>

<P>Utbildningen ses som ett sp&auml;nnande och rikt kapitel i ens liv,
inte n&aring;got man blott g&ouml;r f&ouml;r att f&aring; ett diplom. De
som fullf&ouml;ljt l&auml;rarutbildningen kan f&aring; ett diplom i f&ouml;rh&aring;llande
till utbildningens l&auml;ngd och natur: 1) yoga; 2) yoga och meditation;
3) yogacharya (en andlig l&auml;rare och m&auml;stare i yoga). Diplomet
inneh&aring;ller b&aring;de generell och personlig information, samt en
f&ouml;rteckning &ouml;ver vad l&auml;raren &auml;r kvalificerad att undervisa
i. </P>

<H3><B>Tre m&aring;naders internatkurs - en stark och solid grund</B> </H3>

<P>Yogal&auml;rarutbildningen b&ouml;rjar med <I>trem&aring;naders sadhanakursen</I>
p&aring; H&aring;&aring; Kursg&aring;rd. Det finns inga andra intr&auml;deskrav
till denna internationella internatkurs &auml;n lusten att delta och att
l&auml;ra sig det kursen inneh&aring;ller (best&auml;ll en utf&ouml;rlig
broschyr fr&aring;n skolan). </P>

<P>Kursen &auml;r i sig sj&auml;lv mer omfattande och djupg&aring;ende
&auml;n m&aring;nga yogal&auml;rarkurser runt om i v&auml;rlden. &Auml;nd&aring;
&auml;r inte syftet med trem&aring;naderskursen att utbilda l&auml;rare,
och den ger inte heller kompetens till att undervisa. Det &auml;r fr&auml;mst
en process f&ouml;r ens egen utveckling och insikt. Oberoende av vad man
vill g&ouml;ra efter trem&aring;naderskursen, bildar det man l&auml;r h&auml;r
en enast&aring;ende grund f&ouml;r ens <I>sadhana</I> (ens personliga arbete
med yoga och meditation) under kommande &aring;r. </P>

<P>De flesta m&auml;nniskor som deltar i detta &quot;refugium&quot; g&ouml;r
det dock inte med syfte att vara med i yogal&auml;rarutbildningen efter&aring;t.
</P>

<P><IMG SRC="25_YLA2.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla2.jpg" HEIGHT=238 WIDTH=352></P>

<P><I>Ett yogal&auml;rarseminarium i H&aring;&aring; handlar f&ouml;rutom
lektionerna i yogarummet om att l&ouml;sa praktiska uppgifter tillsammans,
som h&auml;r d&aring; en kloakring lirkas p&aring; plats. Barnen tittar
p&aring; i bakgrunden.</I> </P>

<H3><B>Den formella starten</B> </H3>

<P>Vid slutet av trem&aring;naderskursen &auml;ger ett samtal rum mellan
l&auml;raren och den elev som &ouml;nskar vara med i utbildningen. &Auml;r
detta samtal tillfredsst&auml;llande f&ouml;r b&aring;da parter f&ouml;rpliktar
eleven sig att f&ouml;lja utbildningen, och l&auml;raren att acceptera
och undervisa eleven enligt de villkor som skisseras i denna artikel. </P>

<P>Utbildningen &auml;ger sedan rum i en av stadsskolorna och/eller p&aring;
H&aring;&aring; Kursg&aring;rd. </P>

<H3><B>Fyra sidor utg&ouml;r en helhet</B> </H3>

<P>Yogal&auml;rarutbildningen bygger p&aring; fyra sidor av traditionen.
och &auml;r en praktisk och teoretisk utbildning med tr&auml;ning b&aring;de
i grupp och individuellt. Naturligtvis &auml;r utg&aring;ngspunkten ens
eget bruk av yoga och meditation, som f&ouml;ljs upp med r&aring;d och
v&auml;gledning fr&aring;n l&auml;raren. D&auml;rtill kommer en mindre
handgriplig visdomstr&auml;ning, i &ouml;verensst&auml;mmelse med den hemliga,
muntliga eller viskade traditionen - en tradition som inte skrivs ned,
ja inte kan bli nedskriven. Den kan bara f&ouml;ras vidare direkt fr&aring;n
l&auml;rare till elev, och endast till dem som &auml;r mottagliga. </P>

<P>De fyra aspekterna av traditionen &auml;r: </P>

<P><B>1. Kommunikation</B> </P>

<P>F&ouml;rm&aring;gan att vara n&auml;rvarande i varje situation, att
m&ouml;ta livet med initiativ och mottaglighet, i motsats till att g&ouml;mma
sig bakom f&ouml;rv&auml;ntningar och mytologier om andra v&auml;rldar,
bakom astrologi eller religi&ouml;s fanatism. Att kunna ge sig h&auml;n
i nuet, utan att kr&auml;va att f&ouml;rh&aring;llandena eller m&auml;nniskorna
f&ouml;rst ska vara annorlunda, ideella eller formellt korrekta, och utan
att skapa distans med en &ouml;verseende attityd. </P>

<P>F&ouml;rm&aring;gan att vara &ouml;ppen - vare sig man st&aring;r inf&ouml;r
en situation, en person eller en grupp m&auml;nniskor - utvecklas inte
genom m&aring;nga av dagens terapier. Personligheten blir snarare h&auml;rdad
eller hypnotiserad - man blir duktig p&aring; att &quot;klara sig&quot;,
men inte b&auml;ttre i st&aring;nd att acceptera och delta i livet som
s&aring;dant. </P>

<P>Utbildningen baseras p&aring; verkligheten i <B>vardagen</B>, d&auml;r
det i l&auml;ngden &auml;r om&ouml;jligt att avtala spelregler. I vardagen
m&aring;ste man till sist r&auml;kna med sig sj&auml;lv, med hj&auml;rta
och hj&auml;rna. Utbildningen &auml;ger rum n&auml;r vi undervisar eller
undervisas, men f&ouml;rst och fr&auml;mst i det arbete och i den gemenskap
(<I>ashram</I>) som finns p&aring; yogaskolorna och p&aring; kursg&aring;rden.
</P>

<P><B>2. Erfarenhet och kunskap</B> </P>

<P>Man utvecklar k&auml;nnedom om kropp, sinne och energi genom att anv&auml;nda
yoga&ouml;vningarna och meditationerna. Denna erfarenhet f&ouml;ljs upp
med relevanta sidor av fysiologi, anatomi och vetenskapliga unders&ouml;kningar
av yoga och meditation - och naturligtvis med studier av yogans ursprungliga
k&auml;llmaterial. </P>

<P><B>3. Karma Yoga</B> </P>

<P>F&ouml;rm&aring;gan att helhj&auml;rtat och med energi engagera sig
i de dagliga uppgifterna, stora som sm&aring;. Man l&auml;r sig att ta
ansvar och vara p&aring;litlig i utf&ouml;randet av en uppgift (mer om
Karma Yoga f&ouml;ljer nedan). </P>

<P><B>4. Sj&auml;lvinsikt</B> </P>

<P>Att v&auml;cka och tr&auml;na medvetandet - att h&aring;lla uppm&auml;rksamheten
vaken - &auml;r bland det allra viktigaste och innersta i traditionen.
F&ouml;rm&aring;gan att uppleva bildar grunden f&ouml;r h&auml;lsa och
insikt. </P>

<P>Tantra l&auml;r oss att sl&auml;ppa taget, att leva med, att handla
och att uppleva oss sj&auml;lva i helheten. Genom meditation inser vi v&aring;r
egentliga identitet. Det ger mening &aring;t och perspektiv p&aring; livet.
</P>

<P><IMG SRC="25_YLA3.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla3.jpg" HEIGHT=320 WIDTH=223></P>

<P><I>Kan st&auml;llningen r&auml;tas upp lite mera? Korrigering av axelst&aring;ende
under en 14-dagarskurs i H&aring;&aring;.</I> </P>

<H3><B>Utbildningens huvuddrag</B> </H3>

<P>Undervisnings&aring;ret &auml;r indelat i tre terminer, som vardera
best&aring;r av ungef&auml;r fyra m&aring;nader. </P>

<P>Under sommaren &auml;r skolorna i st&auml;derna &ouml;ppna st&ouml;rre
delen av tiden, men l&auml;rarna och aspiranterna anv&auml;nder ocks&aring;
tid till att resa, undervisa p&aring; feriecenter och p&aring; H&aring;&aring;
Kursg&aring;rd, och de l&ouml;ser personliga uppgifter. I H&aring;&aring;
deltar de antingen i en kurs eller hj&auml;lper till med praktiska uppgifter.
</P>

<P>Under resten av &aring;ret (september - december och januari - april)
tillfogar yogal&auml;rarklasserna teoretisk s&aring;v&auml;l som praktisk
insikt i yoga. </P>

<P><IMG SRC="25_YLA4.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla4.jpg" HEIGHT=113 WIDTH=169></P>

<P><I>Det r&auml;cker inte att vara en duktig yogal&auml;rare. H&auml;r
vid ljusbordet i skolans tryckeri i H&aring;&aring; m&aring;ste man ocks&aring;
veta hur en broschyr ska s&auml;ttas ihop.</I> </P>

<H3><B>Moduler</B> </H3>

<P>&Auml;mnena f&ouml;r en del av dessa lektioner &auml;r grupperade i
<B>moduler</B>. En st&ouml;rre och flera mindre moduler genomg&aring;s
mellan september och april. Alla moduler behandlas under fyra &aring;r.
</P>

<P><B>De fyra huvudmodulerna &auml;r: </B></P>

<P><B>1.</B> <I>Hatha Yoga</I> reningsprocesser, inklusive <I>Tratak </I>(en
koncentrationsteknik). <I>Asana</I>, de fysiska yogast&auml;llningarna
och deras effekt p&aring; kropp, sinne och psyke. <I>Yogaterapi</I>, som
inneh&aring;ller b&aring;de yogiernas traditionella kunskap och aktuell
vetenskaplig forskning om hur yoga kan anv&auml;ndas som metod f&ouml;r
att hela. </P>

<P><B>2.</B> Rening av energistr&ouml;mmar och att v&auml;cka och anv&auml;nda
psykisk energi, vilket inkluderar <I>Pranayama </I>(andnings&ouml;vningar);
<I>Mudras </I>och <I>Bandhas </I>(h&aring;llningar och l&aring;s); <I>Prana
Vidya</I> (&quot;kunskap om energin&quot; - en helande metod). F&ouml;rdelaktiga
fysiska och psykosomatiska effekter av <I>Pranayama</I>. Bland annat att
skapa en sund och &auml;ven kreativ j&auml;mnvikt i kommunikationen mellan
de tv&aring; hj&auml;rnhalvorna. </P>

<P><B>3.</B> Yogisk avsp&auml;nning i teori och praktik, huvudsakligen
baserad p&aring; olika variationer av <I>Yoga Nidra</I> (yogisk djupavsp&auml;nning)
och <I>Savasana </I>(att ligga d&ouml;dsstilla), samt p&aring; metoder
till att bem&auml;stra p&aring;verkningar (<I>Pratyahara</I>). Det sistn&auml;mnda
sker genom upplevelse, accept och genom att m&ouml;ta saker och ting, samt
genom avsp&auml;nning och meditationstekniker. </P>

<P><B>4. </B>Koncentration, <I>Dharana</I>; <I>Tratak </I>(inre och yttre)
och visualiseringar (se del tv&aring;: En modul). </P>

<P>Andra &auml;mnen som ing&aring;r under dessa 4 &aring;r tillsammans
med huvud&auml;mnena &auml;r:<BR>
a) <I>Yogans grundbegrepp</I>;<BR>
b) <I>Tantra, attityd och praktik</I>;<BR>
c) <I>Ursprungliga eller klassiska texter</I>;<BR>
d) <I>S&aring;nger och danser fr&aring;n olika delar av v&auml;rlden, med
tonvikt p&aring; Kirtan </I>(s&aring;ng av <I>Mantra</I>);<BR>
e) <I>Vetenskaplig forskning p&aring; yoga och meditation </I>(forskning
gjord inom skolan, samt rapporter av unders&ouml;kningar fr&aring;n andra
platser);<BR>
f) <I>Grundl&auml;ggande anatomi och fysiologi</I>;<BR>
g) <I>Yoga f&ouml;r gravida</I>;<BR>
m.m. </P>

<P><I>Meditation</I>: St&ouml;rsta delen av undervisningen i meditation
&auml;ger rum vid yogal&auml;rarseminarier och p&aring; kurser vid H&aring;&aring;
Kursg&aring;rd (se nedan), p&aring; Antar Mauna kurser vid de st&ouml;rre
skolorna, vid satsang med Swami Janakananda, samt vid personlig v&auml;gledning
och praktik. </P>

<H3><B>&Auml;mnen i utbildningen</B> </H3>

<P>Listan nneh&aring;ller namn p&aring; de flesta &auml;mnen, metoder,
discipliner eller grupper av s&aring;dana, som aspiranten kommer att stifta
bekantskap med under utbildningen, b&aring;de i praktik och teori. </P>

<P>Abstrakt Meditation<BR>
Ajapa Japa<BR>
Andningsmedvetande<BR>
Antar Mauna (Inre Stillhet)<BR>
Asana<BR>
Avsp&auml;nning<BR>
Bandha<BR>
Bhakti Yoga<BR>
Brahmacharya<BR>
Chakra<BR>
Chakra Arohan/Awarohan<BR>
Chaya Upasana<BR>
Chidakasha Dharana<BR>
Chit-Agni Kriya<BR>
De-automatisering<BR>
Dharana och Dhyana; sthula, jyotir, sukshma; swarupa<BR>
Dr&ouml;mmar<BR>
F&ouml;redrag<BR>
Hatha Yoga Shatkarma (reningsprocesser)<BR>
Icke-Meditation<BR>
Japa Yoga<BR>
Jnana Yoga<BR>
Karma Yoga<BR>
Kirtan<BR>
Kommunikation<BR>
Konfrontation<BR>
Kriya Yoga<BR>
Kroppsmedvetande<BR>
Kumbhaka<BR>
Kundalini Yoga<BR>
Laya Yoga<BR>
Maithuna, den tantriska sexuella ritualen (i teorin)<BR>
Mantra<BR>
Mauna<BR>
Medicinsk forskning p&aring; yoga och meditation: a) Andras rapporter b)
Det vi sj&auml;lva deltar i<BR>
Mudra<BR>
Mystik<BR>
Nadi<BR>
Nada Yoga<BR>
OM - meditativ s&aring;ng <BR>
Prana<BR>
Prana Vidya<BR>
Pranayama<BR>
Pratyahara<BR>
Psykisk symbol<BR>
Raja Yoga<BR>
Sadhana<BR>
Samadhi<BR>
Sankalpa<BR>
Satsang<BR>
Shamanism j&auml;mf&ouml;rt med yoga och tantra<BR>
Skrifter om yoga och tantra<BR>
Spegelmeditation<BR>
Spontan meditation<BR>
Sufi-dans<BR>
Swara Yoga<BR>
Tantra<BR>
Tratak; Antar, Bahir, Tattwa<BR>
Uppm&auml;rksamhet<BR>
Vairagya<BR>
Vishuddhi Shuddhi<BR>
Visualisering<BR>
Viveka<BR>
Yantra<BR>
Yoga i olika (forntida) kulturer<BR>
Yoga Nidra och i j&auml;mf&ouml;relse med Yoga Nidra ocks&aring; &auml;mnen
som : Klinisk hypnos, Autogen Tr&auml;ning, Progressiv avsp&auml;nning,
etc.<BR>
Yoga-terapi<BR>
Yogans grundbegrepp </P>

<H3><B>Lektioner</B> </H3>

<P>Yogal&auml;raraspiranten deltar i tre lektioner varje vecka. Varje lektion
p&aring;g&aring;r ca. tv&aring; timmar. &Auml;mnena &auml;r: </P>

<P><B>1.</B> <I>Yogans pedagogik och praktik.</I> H&auml;r &quot;&ouml;vningsundervisar&quot;
l&auml;raraspiranten de andra l&auml;rarna och f&aring;r konstruktiv kritik.
Han eller hon l&auml;r k&auml;nna de olika yogaprogrammens struktur, hur
man undervisar elever p&aring; olika niv&aring;er, inneh&aring;llet i varje
lektion, samt hur man g&aring;r fram vecka f&ouml;r vecka, och s&auml;song
f&ouml;r s&auml;song. </P>

<P><B>2.</B> <I>Veckan som gick...</I> Genom <BR>
fr&aring;gor och rapporter fr&aring;n undervisningen av skolans vanliga
kurser f&aring;r aspiranten l&ouml;pande den n&ouml;dv&auml;ndiga v&auml;gledningen
efter hand som utbildningen skrider fram (se ocks&aring; nedan, det f&ouml;rsta
&aring;ret). </P>

<P><B>3.</B> Var och en av de ovan n&auml;mnda fyra <I>modulerna </I>presenteras
genom:<BR>
<B>a.</B> K&auml;llmaterial i form av skrifter.<BR>
<B>b.</B> Vetenskapliga rapporter.<BR>
<B>c.</B> Praktiska klasser i de metoder som h&ouml;r till &auml;mnena
i den aktuella modulen.<BR>
<B>d.</B> Individuell praktik och upplevelse av de metoder som anv&auml;nds
i f&ouml;rbindelse med modulen. </P>

<P>Varje vecka deltar man &auml;ven i gruppmeditationer; och man &auml;r
med som elev eller undervisningsassistent i n&aring;gra av de vanliga yoga-
och/eller meditations-lektionerna som leds av skolans mer erfarna l&auml;rare.
</P>

<P>Varje s&auml;song h&aring;ller Swami Janakananda satsang i de olika
ashrammen - och undervisar p&aring; Antar Mauna kurser (se &auml;ven f&ouml;rra
numret av Bindu), som aspiranten deltar i. </P>

<H3><B>Karma Yoga</B> </H3>

<P>En v&auml;sentlig och oumb&auml;rligt del av utbildningen och tr&auml;ningen
&auml;r Karma Yoga. Det omfattar samarbete och kommunikation med de andra
yogal&auml;rarna kring driften av yogaskolan, med alla de uppgifter det
inneb&auml;r; s&aring;som att skriva, l&auml;ra sig att anv&auml;nda och
arbeta med datorer, g&ouml;ra layout, trycka och distribuera broschyrer,
g&ouml;ra v&aring;r tidskrift <I>Bindu</I>, butikspassning och kommunikation
med elever, administration, planering av kurser, matlagning, st&auml;dning,
bokf&ouml;ring, sk&ouml;ta och tr&auml;na v&aring;ra h&auml;star, jordbruk
och gr&ouml;nsaksodling, skogsarbete, byggnadsarbete, barnpassning under
lektioner p&aring; de kurser d&aring; eleverna bor p&aring; skolan, r&aring;dgivning
och - naturligtvis - undervisning. </P>

<P><I>&quot;Karma Yoga tr&auml;nar din uppm&auml;rksamhet och &ouml;kar
din energi. Intellektuellt &auml;r det l&auml;tt att veta vad man ska g&ouml;ra
och hur man ska hantera en situation eller uppgift, men vad h&auml;nder
i praktiken? Kan du bryta gamla vanor och begr&auml;nsande p&aring;verkningar?
Du uppt&auml;cker det genom att ge dig h&auml;n &aring;t Karma Yoga.<BR>
H&aring;llningen i Karma Yoga &auml;r avg&ouml;rande f&ouml;r en yogal&auml;rare.
Man g&ouml;r det som &auml;r n&ouml;dv&auml;ndigt och man l&auml;r sig
att inte vara sj&auml;lvupptagen. Det ska inte finnas n&aring;gra dolda
motiv f&ouml;r att undervisa i yoga. Jag f&ouml;rv&auml;ntar mig att eleverna
s&auml;ger adj&ouml; n&auml;r de g&aring;r, men jag f&ouml;rv&auml;ntar
mig inte att de ska tacka mig. Detta inneb&auml;r inte att det &auml;r
brist p&aring; kommunikation...<BR>
Ashrammen bildar en bra grund f&ouml;r att utf&ouml;ra Karma Yoga i praktiken.&quot;
</I>(Mira - ledare av skolan i Stockholm) </P>

<P><I>&quot;Inom yogal&auml;rarutbildningen arbetar vi i praktiken med
f&ouml;rm&aring;gor som &auml;r f&ouml;ruts&auml;ttning f&ouml;r gott ledarskap:
<B>&Ouml;verblick</B> genom att sk&ouml;ta olika sorters uppgifter, <B>intuition</B>
genom personlig praktik, tr&auml;ning i <B>kommunikation</B> och ett medvetet
f&ouml;rh&aring;llande till <B>ansvar</B>. Tr&auml;ningen i f&ouml;rbindelse
med Karma Yoga &auml;r inte fastlagd p&aring; f&ouml;rhand, utan utvecklar
sig som en personlig kurs i &ouml;verensst&auml;mmelse med f&ouml;rm&aring;gor
och kvalifikationer - p&aring; samma s&auml;tt som en sund organisations
dynamik. I sj&auml;lva verket upplever jag att utbildningen ber&ouml;r
en essens bakom det hela, som g&aring;r djupare &auml;n teori om gott ledarskap
och kommunikationsanalys. Det &auml;r den spontana f&ouml;rm&aring;gan
att <B>vara n&auml;rvarande och handla</B> i en given situation utan att
ha baktankar. Paradoxalt &auml;r denna attityd inte i &ouml;verensst&auml;mmelse
med ett samh&auml;lle som bygger p&aring; konkurrens - en ledare utan n&aring;got
syfte...&quot; </I>(Uri - en yogal&auml;rare under utbildning) </P>

<P><IMG SRC="25_YLA5.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla5.jpg" HEIGHT=187 WIDTH=257></P>

<P><I><B>S</B>kolan samarbetar l&ouml;pande med l&auml;kare och forskare
kring vetenskapliga unders&ouml;kningar av yoga och meditation. H&auml;r
m&auml;ts en av l&auml;rarna p&aring; universitetskliniken i K&ouml;ln.
EEG, andning, blodtryck m.m, resultaten samlas i en dator f&ouml;r senare
utv&auml;rdering.</I> </P>

<H3><B>Yogal&auml;rarseminarier</B> </H3>

<P><I>En grundl&auml;ggande del av utbildningen &auml;r de fyra &aring;rliga
yogal&auml;rarseminarierna p&aring; H&aring;&aring; Kursg&aring;rd:</I>
tv&aring; veckor i maj, tv&aring; veckor i augusti/september, ett veckoslut
i oktober och tv&aring; och en halv vecka i december. </P>

<P>Dessa seminarier leds av Swami Janakananda tillsammans med erfarna yogal&auml;rare
fr&aring;n skolans olika avdelningar. </P>

<P>Elevgruppen vid skolan best&aring;r b&aring;de av skandinaver och andra
nationaliteter. D&auml;rf&ouml;r talas det lika mycket engelska som &quot;skandinaviska&quot;.
</P>

<P>F&ouml;rutom anv&auml;ndningen av yoga&ouml;vningar, meditation och
satsang, har varje seminarium ett huvud&auml;mne eller tema, som lektioner
och diskussioner handlar om. </P>

<P>Seminarierna &auml;r ganska intensiva och tj&auml;nar till att styrka
de enskilda l&auml;rarnas meditation och insikt - de fungerar &auml;ven
som en &quot;reningsprocess&quot; vid slutet av varje s&auml;song. De ger
l&auml;rarna m&ouml;jlighet att p&aring; ett mer genomgripande s&auml;tt
sl&auml;ppa p&aring;verkningar och sp&auml;nningar som de samlat upp genom
s&auml;songens aktiva arbete med att undervisa vid de olika skolorna -
och att g&aring;ng p&aring; g&aring;ng laddas upp, &aring;terfinna balansen
och mittpunkten i sig sj&auml;lva och p&aring; s&aring; s&auml;tt se det
arbete vi g&ouml;r lite ovanifr&aring;n - med perspektiv. I detta sammanhang
&auml;r endast lite av det vi g&ouml;r &quot;teoretiskt&quot;. </P>

<P>Under dessa seminarier l&auml;ggs vikt vid den enskildes anv&auml;ndning
av yoga och meditation. Dagen b&ouml;rjar med <I>Kriya Yoga</I> i yogarummet
(vilket ocks&aring; &auml;r fallet i det dagliga livet i skolorna), och
f&ouml;ljs av en eller tv&aring; yogaklasser under dagen. P&aring; kv&auml;llarna,
ut&ouml;ver samtal och diskussioner, &auml;r det gemensamma meditationer
och ibland Kirtan (musik och dans). </P>

<P>L&auml;rarna och l&auml;raraspiranterna fr&aring;n alla ashrammen m&ouml;ts,
utv&auml;xlar erfarenheter, och samordnar utbildningen f&ouml;r varje s&auml;song.
Vi arbetar ocks&aring; tillsammans med olika praktiska uppgifter, t.ex.
produktionen av v&aring;r tidning <I>Bindu</I>, och praktiskt underh&aring;ll
av kursg&aring;rden. </P>

<P>M&auml;nniskor kommer och g&aring;r, och n&aring;gra av de oberoende
l&auml;rarna som har avslutat sin formella utbildning forts&auml;tter att
komma till yogal&auml;rarseminarierna i H&aring;&aring;. Men storleken
p&aring; den egentliga yogal&auml;rargruppen har f&ouml;rblivit stabil
de senaste 15 &aring;ren, omkring 35 personer. Med denna storlek fasth&aring;lls
intensiteten och alla k&auml;nner varandra. Swami Janakananda har d&auml;rf&ouml;r,
som l&auml;rare, m&ouml;jlighet att kommunicera med och ge varje aspirant
en personlig, grundlig och djupg&aring;ende tr&auml;ning. </P>

<H3><B>G&auml;stl&auml;rare</B> </H3>

<P>D&aring; och d&aring; har l&auml;kare och forskare inom psykologi inbjudits
som g&auml;stl&auml;rare vid yogal&auml;rarutbildningen, fr&auml;mst vid
v&aring;ra <I>yogal&auml;rarseminarier</I>. Det har h&aring;llits kurser
med Roop Verma i den form av Nada Yoga som indiska musiker anv&auml;nder
och l&auml;r ut. Bland andra kurser kan n&auml;mnas en om tantriska yantra,
med den indiske tantriske m&aring;laren Sohan Qadri; sufidans (se bilden);
afrikanska trummor och dans. Nyligen hade vi en kurs i time management,
konfliktl&ouml;sning och kommunikation med Robyn Taylor, en h&ouml;gt kvalificerad
l&auml;rare fr&aring;n Australien. </P>

<P>Under denna s&auml;song kommer vi att f&aring; bes&ouml;k av en talpedagog
och en neuropsykolog, och till v&aring;ren, av en l&auml;kare fr&aring;n
Australien med yogaterapi som specialitet. </P>

<P><IMG SRC="25_YLA6.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla6.jpg" HEIGHT=136 WIDTH=92><IMG SRC="25_YLA7.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla7.jpg" HEIGHT=135 WIDTH=176></P>

<P><I>Ajit Mookerjee, som utgivit flera b&ouml;cker om tantrisk konst,
och Jabrane Sebnat, marockansk sufim&auml;stare, &auml;r n&aring;gra av
de g&auml;stl&auml;rare som yogal&auml;rargruppen m&ouml;tt i H&aring;&aring;
under &aring;ren.</I> </P>

<H3><B>Fyra &aring;r</B> </H3>

<P>F&ouml;re <B>f&ouml;rsta &aring;ret</B> av yogal&auml;rarutbildningen
deltar man i trem&aring;naderskursen p&aring; H&aring;&aring; Kursg&aring;rd,
fr&aring;n januari till april. Efter kursen f&ouml;rblir aspiranten boende
i H&aring;&aring; och hj&auml;lper till vid sommarkurserna. N&auml;r sommaren
&auml;r &ouml;ver flyttar han eller hon till ett av de andra ashrammen
i st&auml;derna: Stockholm, K&ouml;penhamn, &Aring;rhus, Hannover osv.
eller f&ouml;rblir boende p&aring; H&aring;&aring; Kursg&aring;rd. (Ofta
&auml;r det del av tr&auml;ningen att flytta till ett annat ashram efter
att ha bott ett eller tv&aring; &aring;r p&aring; en plats - och kanske
senare till ett tredje.) H&auml;r tar aspiranten del i det dagliga arbetet
och i yogal&auml;rarklasserna. </P>

<P><I>Sadhana</I>: Ens egen sj&auml;lvst&auml;ndiga anv&auml;ndning av
yoga och meditation &auml;r del av den dagliga rutinen varje &aring;r,
under hela utbildningen. </P>

<P><I>Undervisningserfarenhet</I>: Man b&ouml;rjar undervisa en eller tv&aring;
nyb&ouml;rjarklasser under detta &aring;r, under v&auml;gledning av en
erfaren l&auml;rare. </P>

<P>Under <B>andra &aring;ret</B> forts&auml;tter, f&ouml;rdjupas och stabiliseras
den individuella praktiken ytterligare. Yogal&auml;rarlektionerna forts&auml;tter.
Aspiranten b&ouml;rjar undervisa p&aring; fler kurser och p&aring;tar sig
mer ansvar i de olika Karma Yogauppgifterna. Under sommaren hj&auml;lper
han/hon till i H&aring;&aring;, och deltar &auml;ven som elev p&aring;
en av 14-dagarskurserna d&auml;r. </P>

<P>Under <B>tredje &aring;ret</B> f&ouml;rblir aktiviteterna desamma. Nu
har aspiranten f&aring;tt erfarenhet och p&aring;tar sig mer ansvar f&ouml;r
driften av skolan, i administration och planering, i utbildningen och i
undervisning och i v&auml;gledning av andra. </P>

<P><B>Fj&auml;rde &aring;ret</B> &auml;r likt det tredje. Dessutom b&ouml;rjar
aspiranterna f&ouml;rbereda sig f&ouml;r att undervisa i meditation. Efter
det fj&auml;rde &aring;ret f&aring;r de allt <BR>
fler m&ouml;jligheter till meditationsundervisning. </P>

<P>Naturligtvis varierar utbildningen i f&ouml;rh&aring;llande till individuella
behov och &ouml;nskem&aring;l, motivation och f&ouml;rm&aring;gor. En yogal&auml;rarutbildning
allena &auml;r dock ingen garanti, det beror p&aring; individen - eller
sagt med Swami Satyanandas ord <I>&quot;yoga frig&ouml;r dig inte, det
g&ouml;r du sj&auml;lv&quot;</I>. </P>

<P><IMG SRC="25_YLA8.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla8.jpg" HEIGHT=223 WIDTH=328></P>

<P><I>Yogashow med Swami Janakananda och yogal&auml;rarna i Olympia Hall,
London 1979. Bilden nedan t.v. &auml;r fr&aring;n samma show. Bilden nedan
t.h. visar en <BR>
undervisningssituation, samma plats.</I> </P>

<H3><B>Internationella evenemang</B> </H3>

<P>Med b&ouml;rjan vid den internationella kongressen i Monghyr, Indien,
1973, har grupper av l&auml;rare rest ut och deltagit vid internationella
yogakongresser arrangerade av <BR>
<I>The International Yoga Fellowship Movement</I>. &Aring;r 1977 arrangerade
denna skola en s&aring;dan kongress, <I>Meditation, Yoga &acute;77</I>,
med <I>Paramhansa Satyananda</I> som protektor. En grupp l&auml;rare bes&ouml;kte
Paramhansa Satyananda i Deoghar 1994 och en annan grupp deltog vid en kongress
som h&ouml;lls i Bogota 1995, f&ouml;r att n&auml;mna n&aring;gra. </P>

<P>Grupper av l&auml;rare och aspiranter har ocks&aring; deltagit i &aring;tskilliga
festivaler, s&aring;som <I>Body, Mind and Spirit</I> i London, New York,
K&ouml;penhamn, Oslo, Stockholm m.fl. st&auml;der. </P>

<P><IMG SRC="25_YLA10.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla10.jpg" HEIGHT=114 WIDTH=168><IMG SRC="25_YLA9.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla9.jpg" HEIGHT=113 WIDTH=171></P>

<H3><B>Ashram - ett s&auml;tt att leva</B> </H3>

<P>Vi, de flesta av yogal&auml;rarna, kallar inte oss sj&auml;lva sannyasins
(invigda) och endast ett f&aring;tal har mottagit swamiinvigning genom
&aring;ren. F&ouml;r n&auml;rvarande har 12 av 38 deltagare bett om att
f&aring; nya namn. Det &auml;r baserat p&aring; ett personligt beslut och
&auml;r inte ett krav f&ouml;r att vara en del av ashrammen eller utbildningen.
Livet vi lever &auml;r dock lika innerligt och konsekvent som en sannyasins.
I vardagen har vi m&ouml;jlighet att uppt&auml;cka gl&auml;dje och kreativitet
i en balans mellan ett inre liv styrkt av meditation, och ett liv i samh&auml;llet
som aktiva l&auml;rare. Titlar och yttre ritualer tycks inte vara viktiga
f&ouml;r det nordiska folket; det som r&auml;knas &auml;r en meningsfull
livsstil och det s&auml;tt p&aring; vilket vi utforskar v&aring;ra m&ouml;jligheter
(<I>Sadhana</I>). </P>

<P>M&aring;nga av oss har tr&auml;nats av och haft v&auml;rdefull kommunikation
med Swami Janakananda i mer &auml;n 12 &aring;r. Vi ses nu mer som l&auml;rare
och v&auml;gledare &auml;n som elever, och vi driver de olika skolorna
i samarbete med varandra. Andra har, efter m&aring;nga &aring;r i skolan,
skapat oberoende skolor eller undervisar p&aring; egen hand. </P>

<P>Ensamst&aring;ende s&aring;v&auml;l som familjer med barn bor p&aring;
skolorna. </P>

<P>Det finns ocks&aring; m&auml;nniskor som bor och deltar i ashrammen
utan att vilja bli yogal&auml;rare. De &ouml;nskar &auml;gna en period
av sitt liv &aring;t sadhana, d&aring; de kan arbeta med yoga och meditation
i b&auml;sta m&ouml;jliga omgivning. </P>

<P>M&aring;nga av l&auml;rarnas ursprungliga motiv f&ouml;r att vilja vara
med i skolan var faktiskt att bo p&aring; en plats d&auml;r sadhana var
del av det dagliga livet. Lite i s&auml;nder b&ouml;rjade de se nyttan
av och meningen med att undervisa andra i yoga. </P>

<H3><B>Ekonomi</B> </H3>

<P>Ang&aring;ende kostnaderna f&ouml;r utbildningen: Priset f&ouml;r trem&aring;naderskursen
och en 14-dagarskurs i H&aring;&aring; 1996 &auml;r 17.500 kr respektive
4.500 kr. Ett tv&aring;veckors yogal&auml;rarseminarium i H&aring;&aring;
kostar 1.800 kr. Yogal&auml;rarlektionerna kostar ungef&auml;r 1.800 kr
per &aring;r, d&auml;rtill kommer kostnader f&ouml;r kost och logi, som
&auml;r ca. 2.000 kr per m&aring;nad. Detta &auml;r standardpriser, men
de kan variera n&aring;got fr&aring;n person till person och mellan skolans
olika avdelningar. </P>

<P>Anledningen till att avgifterna &auml;r s&aring; l&aring;ga &auml;r
att man lever ett integrerat liv i ashrammet. Med st&ouml;rre utgifter
skulle man troligen vara tvungen till att ha f&ouml;rpliktelser p&aring;
andra platser, och d&auml;rmed inte f&aring; tid nog till att motta den
omfattande tr&auml;ningen och utbildningen. </P>

<P>Personlig v&auml;xt kan inte m&auml;tas i pengar eller tid. &Aring;
andra sidan g&ouml;r tid och motivation det m&ouml;jligt att uppn&aring;
solid och konsekvent v&auml;gledning, i &ouml;verensst&auml;mmelse med
en yoga som &auml;r levande och tidl&ouml;s. </P>

<P><IMG SRC="25_YLA11.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla11.jpg" HEIGHT=299 WIDTH=454></P>

<P><I>Paramhansa Satyananda vid kongressen Meditation, Yoga &acute;77 i
Stockholm.</I> </P>

<H3><B>Perspektivet</B> </H3>

<P>Utbildningen har egentligen tre syften: </P>

<P>Att l&auml;rarna, n&auml;r de har fullf&ouml;ljt sin utbildning, ska
kunna arbeta sj&auml;lvst&auml;ndigt, och kunna anv&auml;nda den rika tantriska
traditionens vetande och erfarenhet, och vidarege den till andra. </P>

<P>Att yogal&auml;rarna ska bli s&aring; rotfasta att de kan utf&ouml;ra
sitt arbete utan att &ouml;verv&auml;ldigas av r&auml;dsla, tvivel eller
bristande mod, vilket man s&aring; ofta m&ouml;ter i samh&auml;llet, och
som vi ser begr&auml;nsar det s&auml;tt m&aring;nga yogal&auml;rare undervisar
p&aring; v&auml;rlden &ouml;ver. </P>

<P>Och sist men inte minst, att l&auml;rarna genom utbildningen, tr&auml;ningen
och sin sadhana har f&aring;tt b&aring;de redskap och ett perspektiv p&aring;
livet som m&ouml;jligg&ouml;r att det andliga och det v&auml;rldsliga,
det inre och det yttre, kan f&ouml;renas i en naturlig och harmonisk enhet.
</P>

<P>- en god grund f&ouml;r ett liv fyllt av inspiration och mening. </P>

<P>
<HR WIDTH="100%"><FONT SIZE=-1>OBS! R&auml;tt till &auml;ndringar f&ouml;rbeh&aring;lles.
</FONT></P>

</BODY>
</HTML>
