<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 7 -- Yoga f&ouml;r ryggen</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu nr. 7</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_SV.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_sv.htm">SkandinaviskYoga
och Meditationsskola - Homepage</A></P>

<H1>
<HR WIDTH="100%">Yoga f&ouml;r ryggen </H1>

<P><FONT SIZE=+1><I>av Ananda Murti</I> </FONT></P>

<P>&quot;<I>Naturlighet &auml;r den sv&aring;raste attityd man kan intaga</I>.&quot;
(Oscar Wilde) </P>

<P>Kroppen, och anden som genomstr&ouml;mmar den, har vanligtvis en medf&ouml;dd
f&ouml;rm&aring;ga till naturlig v&auml;xt och h&auml;lsa. Ryggraden &auml;r
kroppens st&ouml;ttepelare. Den ska inte blott vara upprest och stark,
utan &auml;ven b&ouml;jlig och smidig. Fysiskt sett h&aring;ller ryggen
och br&ouml;stkorgen ihop kroppen och skyddar de inre mjuka organen med
sitt st&ouml;d; och fysiologiskt sett &auml;r ryggm&auml;rgen huvudkanalen
f&ouml;r det centrala nervsystemet, som f&ouml;rmedlar information mellan
kroppen och hj&auml;rnan. Det &auml;r ocks&aring; h&auml;r den psykiska
energin samlas i center (chakra). Kroppsh&aring;llningen &auml;r d&auml;rf&ouml;r
inte bara fysisk, den ber&auml;ttar ocks&aring; n&aring;got om ditt energitillst&aring;nd,
&auml;ven p&aring; ett djupare psykiskt plan. </P>

<P>Idag f&auml;ster man stor uppm&auml;rksamhet vid hur belastning av ryggen
undviks: r&auml;tt sittst&auml;llning, lyfta och b&auml;ra p&aring; r&auml;tt
s&auml;tt och sova p&aring; r&auml;tt underlag. &Auml;nd&aring; &auml;r
ryggont den allra vanligaste &aring;komman hos m&auml;nniskor i v&aring;r
kultur. N&aring;gon g&aring;ng under sitt yrkesverksamma liv kommer faktiskt
60 - 80 % av alla vuxna att uppleva ryggsm&auml;rtor. (DIKE: Sundhed og
sygelighed i Danmark - 1987) </P>

<P>Det borde vara on&ouml;digt att praktisera yoga, men yogast&auml;llningarna
&auml;r ett s&auml;tt att &aring;tervinna kroppens naturlighet. Ett dagligt
yogaprogram ger en mycket allsidig verkan. Man k&auml;nner ett st&ouml;rre
v&auml;lm&aring;ende, b&aring;de fysiskt och psykiskt, och fungerar d&auml;rmed
b&auml;ttre - &auml;ven socialt. Det finns m&aring;nga yoga&ouml;vningar
som har en speciellt gynnsam verkan p&aring; ryggraden. Allra b&auml;st
&auml;r f&ouml;rst&aring;s att f&ouml;rebygga ryggproblem, och det kan
man g&ouml;ra genom en regelbunden yogapraxis, antingen genom kurser eller
p&aring; egen hand. Men det &auml;r inte alla som t&auml;nker p&aring;
att f&ouml;rebygga ryggproblem. De flesta t&auml;nker bara p&aring; ryggen
n&auml;r det &auml;r n&aring;got fel p&aring; den.<BR>
Vid kraftiga ryggsm&auml;rtor ska man bara anv&auml;nda l&auml;tta yoga&ouml;vningar,
utf&ouml;rda p&aring; ett enkelt s&auml;tt och utan anstr&auml;ngning.
Det g&auml;ller inte att g&ouml;ra &ouml;vningarna s&aring; ambiti&ouml;st
att det g&ouml;r ont. Snarare handlar det om att anv&auml;nda ryggen p&aring;
ett annat s&auml;tt &auml;n med de invanda och omedvetna r&ouml;relsem&ouml;nstren.
D&auml;rmed styrks kroppens f&ouml;rm&aring;ga till att hela sig sj&auml;lv
och ryggen blir r&ouml;rlig och smidig. Se<I> </I>de sm&aring; luft- och
sp&auml;nningsfrig&ouml;rande &ouml;vningarna p&aring; sid 32 i boken:
<I>Yoga, Tantra och Meditation i min vardag</I>, av Swami Janakananda.
</P>

<P>I de utvidgade upplagorna av denna bok, fr&aring;n 1987 och 1993, finns
&auml;ven ett speciellt ryggprogram. Det best&aring;r av tio &ouml;vningar
som ger ryggen en allsidig och djupverkande tr&auml;ning. Ett yogaprogram
f&ouml;r ryggen kan ocks&aring; vara kortare. I detta exempel finns fem
&ouml;vningar som vid regelbundet bruk f&ouml;rebygger ryggproblem och
l&ouml;ser upp ryggsm&auml;rtor av l&auml;ttare karakt&auml;r. </P>

<P><IMG SRC="25_RYG1.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg1.jpg" HEIGHT=539 WIDTH=349></P>

<H3><B>1. St&aring;ende ryggstr&auml;ck</B> </H3>

<P>St&aring; med l&auml;tt s&auml;rade ben. L&aring;t l&aring;ngsamt huvud,
skuldror och rygg sjunka fram&aring;t och ned tills hela &ouml;verkroppen
h&auml;nger av sin egen vikt. H&aring;ll benen str&auml;ckta. St&aring;
3 - 5 minuter och k&auml;nn hur kroppen slappnar av allt mer och sjunker
l&auml;ngre ned. Var speciellt uppm&auml;rksam p&aring; att du inte sp&auml;nner
dig n&aring;gonstans eller omedvetet h&aring;ller emot i kroppen. Det kan
t.ex. vara l&auml;tt att gl&ouml;mma att slappna av i huvud, armar eller
skuldror. Till&aring;t huvudet att h&auml;nga helt l&ouml;st och slappna
av i ansiktsmusklerna. Om du upplever en sp&auml;nning eller sm&auml;rta
i ryggen eller i benen, s&aring; undvik att sp&auml;nna emot eller t&auml;nka
p&aring; n&aring;got annat, eller b&ouml;ja benen. G&aring; in och k&auml;nn
sm&auml;rtan inifr&aring;n, upplev sm&auml;rtan helt avslappnat - efter
n&aring;gon minut m&auml;rker du att sp&auml;nningen sl&auml;pper eller
f&ouml;rsvinner. Sedan reser du dig lika l&aring;ngsamt upp, och st&aring;r
helt stilla med slutna &ouml;gon. Upplev hela kroppen fr&aring;n fotsulorna
till toppen av huvudet. </P>

<P><IMG SRC="25_RYG2.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg2.jpg" HEIGHT=138 WIDTH=231></P>

<H3><B>2. Gunga och rulla</B> </H3>

<P>Ligg p&aring; rygg p&aring; ett underlag eller yogamadrass. B&ouml;j
b&aring;da benen och kn&auml;pp h&auml;nderna kring dem. Gunga lugnt fr&aring;n
sida till sida. Du ska inte rulla helt ned p&aring; sidan, bara s&aring;
l&aring;ngt att du fortfarande k&auml;nner att korsryggen &auml;r i kontakt
med underlaget. K&auml;nn hur ryggen masseras. Forts&auml;tt p&aring; detta
s&auml;tt en minut. Ligg sedan stilla ett &ouml;gonblick med b&ouml;jda
ben.<BR>
D&auml;refter rullar du l&auml;ngs ryggraden. Rulla upp p&aring; nacken,
och sedan rullar du &aring;t andra h&aring;llet s&aring; f&ouml;tterna
kommer ned och vidr&ouml;r underlaget. Efter ett par g&aring;nger fram
och tillbaka, f&ouml;rs&ouml;k att komma upp p&aring; fotsulorna och lyft
&auml;ndan fr&aring;n golvet, innan du rullar bak&aring;t. Forts&auml;tt
en minut. <BR>
Ligg d&auml;refter stilla med str&auml;ckta ben. K&auml;nn ryggen och hela
kroppen. </P>

<P><IMG SRC="25_RYG3.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg3.jpg" HEIGHT=165 WIDTH=425></P>

<H3><B>3. Universalst&auml;llningen</B> </H3>

<P>Du ligger utstr&auml;ckt p&aring; rygg. S&auml;tt h&ouml;ger fotsula
mot v&auml;nster kn&auml;. L&auml;gg v&auml;nster hand p&aring; h&ouml;ger
kn&auml;. Tryck kn&auml;t helt ned mot golvet p&aring; v&auml;nster sida.
Lyft h&ouml;ger arm snett upp&aring;t s&aring; armh&aring;lan &ouml;ppnas
helt. L&aring;t armen l&aring;ngsamt sjunka ned mot golvet p&aring; h&ouml;ger
sida och vrid huvudet mot h&ouml;ger hand, s&aring; att du k&auml;nner
att ryggraden vrids hela v&auml;gen fr&aring;n &auml;ndan till huvudet.
Om inte skuldran kommer helt ned mot golvet s&aring; l&aring;t armen h&auml;nga
fritt i luften. <BR>
F&ouml;rdjupa dig i st&auml;llningen och acceptera att det drar och str&auml;cker
i kroppen. F&ouml;r varje utandning l&aring;t h&ouml;ger arm om m&ouml;jligt
sjunka l&auml;ngre ned mot golvet. Slappna av i hela kroppen och ligg kvar
3 - 5 minuter, eller s&aring; l&auml;nge du kan vara avsp&auml;nd i st&auml;llningen.
<BR>
Kom lugnt tillbaka till utg&aring;ngsl&auml;get p&aring; rygg. Ligg stilla
ett &ouml;gonblick. G&ouml;r st&auml;llningen &aring;t den andra sidan.
</P>

<P><IMG SRC="25_RYG4.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg4.jpg" HEIGHT=200 WIDTH=568></P>

<H3><B>4. K&aring;lmasken</B> </H3>

<P>Rulla &ouml;ver p&aring; magen och fatta tag med h&auml;nderna i motsatt
&ouml;verarm. Dra armarna in mot kroppen s&aring; &ouml;verarmarna st&aring;r
lodr&auml;tt ned mot underlaget vid br&ouml;stkorgen. Utan att flytta armb&aring;gar
eller kn&auml;n skjuter du &auml;ndan upp&aring;t och f&ouml;r kroppen
bak&aring;t. Forts&auml;tt denna bak&aring;tg&aring;ende r&ouml;relse tills
du pressar br&ouml;stkorgen s&aring; l&aring;ngt ned mot golvet som m&ouml;jligt,
och ryggen f&aring;r st&ouml;rst m&ouml;jliga b&ouml;jning bak&aring;t.
<BR>
Om du kan komma helt in i st&auml;llningen l&auml;gger du hakan mot golvet,
annars b&ouml;jer du huvudet bak&aring;t och ser s&aring; l&aring;ngt upp&aring;t
som m&ouml;jligt. Ligg i st&auml;llningen ca. &frac12; minut medan kroppen
faller till ro. Kom l&aring;ngsamt tillbaks p&aring; magen och l&auml;gg
armarna fram &ouml;ver huvudet. Vila tills du &auml;r klar att g&ouml;ra
&ouml;vningen igen. G&ouml;r den 3 g&aring;nger. </P>

<P><IMG SRC="25_RYG5.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg5.jpg" HEIGHT=212 WIDTH=424></P>

<H3><B>5. Haren</B> </H3>

<P>Sitt p&aring; underbenen. Tag fatt kring h&ouml;ger handled bakom ryggen.
B&ouml;j l&aring;ngsamt &ouml;verkroppen fram&aring;t tills huvudet vidr&ouml;r
golvet. Kommer huvudet inte helt ned mot golvet s&aring; s&auml;ra kn&auml;na
lite. Ligg helt stilla. L&aring;t inte tankarna fara iv&auml;g utan var
i kroppen och k&auml;nn den. </P>

<P>N&auml;r kroppen har vant sig vid st&auml;llningen och andningen blivit
lugn, k&auml;nn navelomr&aring;det. H&aring;ll uppm&auml;rksamheten vid
navelomr&aring;det. Ligg stilla 3-5 min., eller lite kortare tid om du
&auml;r nyb&ouml;rjare. <BR>
Kom lugnt upp ur st&auml;llningen och r&auml;ta p&aring; rygg och huvud.
Sitt en stund helt stilla med slutna &ouml;gon. K&auml;nn ryggraden och
den uppresta h&aring;llningen. N&auml;r du suttit lite, bli d&aring; medveten
om att du kan r&auml;ta upp ryggen ytterligare. M&ouml;t tankar och tillst&aring;nd
i sinnet som f&ouml;rhindrar dig att vara helt upprest. Sitt kvar tills
du upplever en total samh&ouml;righet mellan kropp och sinne. </P>

<H3><B>Erfarenheter med yoga f&ouml;r ryggen</B> </H3>

<P>Som yogal&auml;rare m&ouml;ter jag ofta elever med sm&auml;rtor i rygg
eller nacke. Om jag inte vet det p&aring; f&ouml;rhand visar det sig snart
n&auml;r jag ser hur personen utf&ouml;r yogan. Det h&auml;nder att jag
blir uppringd av deltagare som vill anm&auml;la f&ouml;rhinder p&aring;
en kurs p&aring; grund av sm&auml;rtor i ryggen. Jag rekommenderar alltid
personen att komma i alla fall. &Auml;ven om det inte g&aring;r att g&ouml;ra
alla yogast&auml;llningarna, kommer andnings&ouml;vningarna och djupavsp&auml;nningen
(Yoga Nidra) att ge lindring. <BR>
M&auml;nniskor tror ofta att de ska vara perfekta och duktiga n&auml;r
de g&ouml;r yoga. Efterhand uppt&auml;cker de att det &auml;r genom sina
egna erfarenheter som de l&auml;r sig att anv&auml;nda yogan som ett redskap,
t.ex. till att hantera en l&aring;sning i nacken eller en sm&auml;rta i
ryggen. </P>

<P>Medan jag h&ouml;ll p&aring; att skriva denna artikel reste jag till
Helsingborg en g&aring;ng i veckan f&ouml;r att undervisa en grupp socialassistenter.
En av deltagarna h&auml;mtade mig som vanligt i bil vid f&auml;rjan. Under
resan ber&auml;ttade hon spontant att f&ouml;rra veckan d&aring; hon kom
till kursen hade hon haft ont i nacken i flera dagar, men efter yogan hade
sm&auml;rtorna f&ouml;rsvunnit fullst&auml;ndigt. Det lustiga med historien
&auml;r att hon f&ouml;rst flera timmar efter undervisningen uppt&auml;cker
att sm&auml;rtorna &auml;r borta. </P>

<P>En annan g&aring;ng kom en 35-&aring;rig man till privatundervisning
vid v&aring;r skola i Stockholm med besv&auml;rande ryggsm&auml;rtor. Han
hade gjort aerobic blandat med yoga i USA, och hade p&aring; grund av f&ouml;r
lite uppm&auml;rksamhet och genom att pressa sig sj&auml;lv f&ouml;r h&aring;rt
f&aring;tt obehagliga sm&auml;rtor i ryggen. Nu hade han haft besv&auml;rande
ryggsm&auml;rtor i fem &aring;r, och om det bara kunde bli lite b&auml;ttre
av en yogakurs skulle han bli v&auml;ldigt glad. Han l&auml;rde olika yoga&ouml;vningar
som han ocks&aring; anv&auml;nde hemma. F&ouml;r varje vecka blev sm&auml;rtorna
allt mindre, och efter fyra lektioner var de helt f&ouml;rsvunna. </P>

<P>
<HR WIDTH="100%"><B><FONT SIZE=+1>Meditation f&ouml;r ryggen</FONT> </B><I>-
en ins&auml;ndare</I> </P>

<P>&quot;<I>Min f&ouml;rsta upplevelse av yogans verkan p&aring; min rygg
g&aring;r tillbaka till den tid d&aring; jag gick i l&auml;ra som murare
och fick problem med ryggen. Jag avbr&ouml;t behandlingen hos sjukgymnasten
f&ouml;r att delta i en kurs i H&aring;&aring;. ... N&aring;v&auml;l, jag
kom till kursen, nerv&ouml;s och os&auml;ker som jag var, det var ju min
f&ouml;rsta kurs i H&aring;&aring;. Men platsen och dess atmosf&auml;r
fick mig snabbt att slappna av och k&auml;nna mig OK som den jag var. Det
var speciellt under meditationsklasserna som jag m&auml;rkte effekten p&aring;
min rygg. Efter att den fysiska yogan hade mjukat upp de v&auml;rsta sp&auml;nningarna
tog meditationen &ouml;ver. </I></P>

<P><I>L&aring;ngsamt f&ouml;rsvann sm&auml;rtorna, och under meditationen
m&auml;rkte jag hur min rygg r&auml;tade upp sig av sig sj&auml;lv. H&ouml;ften
gav efter lite, korsryggen fick en naturlig svank, br&ouml;stkorgen str&auml;cktes,
och jag kunde h&ouml;ra hur lederna gav efter. Det var speciellt, men inte
bara, meditationen Ajapa Japa som gav denna effekt. Jag satt d&auml;r och
f&ouml;ljde den guidade meditationen medan min kropp r&auml;tade upp sig
helt av sig sj&auml;lv. Ryggen blev rak, skuldrorna f&ouml;ll p&aring;
plats, hals och huvud blev en naturlig f&ouml;rl&auml;ngning av ryggen,
och jag k&auml;nde att jag satt i en perfekt meditationsst&auml;llning,
helt utan anstr&auml;ngning och problem. </I></P>

<P><I>Detta upprepades g&aring;ng p&aring; g&aring;ng. Effekten h&ouml;ll
i sig resten av dagen, jag kunde slappna av samtidigt som min rygg f&ouml;rblev
rak. Kanske k&auml;nner du till k&auml;nslan av att g&aring; med rak rygg
efter att ha simmat ett par hundra meter br&ouml;stsim, det var s&aring;
jag upplevde det</I>... <I>Det jag upplevde n&auml;r jag kom hem var inte
p&aring; n&aring;got s&auml;tt s&auml;mre &auml;n de upplevelser jag haft
i H&aring;&aring;. Kursen hade haft sin verkan, ryggen var rak som en fura.
Jag m&auml;rkte hur musklerna h&ouml;ll ryggen p&aring; plats, och det
var en helt ny k&auml;nsla f&ouml;r mig. Det var naturligt att g&aring;
med rak rygg. F&ouml;r f&ouml;rsta g&aring;ngen i mitt liv sj&ouml;nk jag
inte ihop hela tiden, och min sjukgymnasts f&ouml;rsta kommentar d&aring;
hon s&aring;g mig var 'hit beh&ouml;ver du inte komma mera'. </I></P>

<P><I>Den yoga och meditation jag gjorde hemma efter kursen hade samma
effekt p&aring; ryggen. Redan under Ajapa Japas f&ouml;rsta steg m&auml;rkte
jag hur min rygg styrktes. Den yoga och meditation jag l&auml;rt mig p&aring;
kursen verkade l&aring;ngt &ouml;ver f&ouml;rv&auml;ntan. Det var inte
bara kroppen som p&aring;verkades utan jag fick ocks&aring; mer styr p&aring;
mitt liv. Det blev st&ouml;rre &ouml;verensst&auml;mmelse mellan det jag
gjorde och det jag ville, och meditationen br&ouml;t igenom med en kraft
och intensitet som jag aldrig hade trott m&ouml;jlig, och min omgivning
och naturen uppenbarade sig fr&aring;n en helt ny sida.</I>&quot; (Ole
Kirch) </P>

</BODY>
</HTML>
