<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 7 -- Kabir - 4 dikter</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu nr. 7</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_SV.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_sv.htm">SkandinaviskYoga
och Meditationsskola - Homepage</A></P>

<H1>
<HR WIDTH="100%">Kabir <B>- 4 dikter</B> </H1>

<P><IMG SRC="25_KBR1.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_kbr1.jpg" HEIGHT=566 WIDTH=169 ALIGN=LEFT></P>

<P><B><FONT SIZE=+2>M</FONT></B>in bror! n&auml;r jag var gl&ouml;msk,
visade min sanne guru mig v&auml;gen.<BR>
D&aring; &ouml;vergav jag alla ritualer och ceremonier, Jag badade inte
l&auml;ngre i det heliga vattnet:<BR>
D&aring; l&auml;rde jag mig, att endast jag var galen, och att hela v&auml;rlden
omkring mig var f&ouml;rst&aring;ndig - jag hade st&ouml;rt dessa visa
m&auml;nniskor.<BR>
Fr&aring;n den dagen har jag inte l&auml;ngre kunnat rulla mig i lydighetens
stoft:<BR>
Jag ringer inte med tempelklockan:<BR>
Jag s&auml;tter inte idolen p&aring; dess tron:<BR>
Jag tillbedjer inte bilden med blommor.<BR>
Det &auml;r inte asketen, som pl&aring;gar kroppen, som behagar Herren:
<BR>
N&auml;r du kastar bort dina kl&auml;der och d&ouml;dar dina sinnen, behagar
du inte Herren:<BR>
Den m&auml;nniska, som &auml;r v&auml;nlig och r&auml;ttskaffens, som f&ouml;rbliver
sig sj&auml;lv, mitt i v&auml;rldens h&auml;ndelser, som betraktar alla
v&auml;sen p&aring; jorden, som sig sj&auml;lv,<BR>
Han uppn&aring;r det Od&ouml;dliga Varandet, den sanne Guden &auml;r alltid
hos honom.<BR>
Kabir s&auml;ger: &quot; Han vars ord &auml;r rena, och som &auml;r fri
fr&aring;n stolthet och inbilskhet, uppn&aring;r det sanna Namnet.&quot;
</P>

<P><B><FONT SIZE=+2>M</FONT></B>&auml;nniska, om du inte k&auml;nner din
egen Herre, varf&ouml;r &auml;r du d&aring; s&aring; stolt?<BR>
Kasta din klokhet &ouml;verbord. Ord allena skall aldrig f&ouml;rena dig
med Honom.<BR>
Bedrag inte dig sj&auml;lv med de heliga skrifternas vittnesb&ouml;rd.<BR>
K&auml;rlek &auml;r n&aring;got annat &auml;n detta, och den, <BR>
som &auml;rligt har s&ouml;kt den, han har funnit. </P>

<P><B><FONT SIZE=+2>M</FONT></B>ellan det medvetnas och det omedvetnas
poler har sinnet svingat sig.<BR>
H&auml;ri b&auml;rs alla v&auml;sen och alla v&auml;rldar, och denna sv&auml;ngning
stoppar aldrig.<BR>
Miljoner av v&auml;sen finns d&auml;r: solen och m&aring;nen i sina banor
&auml;r d&auml;r:<BR>
Miljoner av tids&aring;ldrar f&ouml;rl&ouml;per, och sv&auml;ngningen forts&auml;tter.<BR>
Allt svingar! himlen och jorden och luften och vattnet, och Gud sj&auml;lv,
som tager form:<BR>
Och synen av detta har gjort Kabir till en tj&auml;nare. </P>

<P><B><FONT SIZE=+2>D</FONT></B>in herre &auml;r i ditt v&auml;sen<BR>
som doften i blommorna.<BR>
Varf&ouml;r s&ouml;ker du<BR>
som en myskoxe<BR>
igen och igen<BR>
efter mysk i gr&auml;set? </P>

<P><IMG SRC="25_KBR2.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_kbr2.jpg" HEIGHT=228 WIDTH=227></P>

<P>Kabir &auml;r f&ouml;dd ca. 1440, enligt honom sj&auml;lv &quot;<I>b&aring;de
barn av Allah och Rama&quot; </I>(islam och hinduism). </P>

</BODY>
</HTML>
