<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 7 -- H&aring;&aring; Kursg&aring;rd - f&ouml;r konsten att leva</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu nr. 7</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_SV.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_sv.htm">SkandinaviskYoga
och Meditationsskola - Homepage</A></P>

<H1>
<HR WIDTH="100%">H&aring;&aring; Kursg&aring;rd <B><FONT SIZE=+2>- f&ouml;r
konsten att leva</FONT></B> </H1>

<P><FONT SIZE=+1><I>&quot;F&ouml;rv&auml;nta dig inte att komma till ett
hotell och bli uppassad...&quot;</I> Med dessa ord i tankarna begav jag
mig f&ouml;r m&aring;nga &aring;r sedan till min f&ouml;rsta yogakurs i
H&aring;&aring;. Jag hade l&auml;st en del b&ouml;cker och var inst&auml;lld
p&aring; kalla sovsalar med primitiva str&aring;mattor, och att &auml;ta
en enkel sk&aring;l ris sittande p&aring; tr&auml;golv. </FONT></P>

<P><FONT SIZE=+1>Till min &ouml;verraskning motsvarade inte H&aring;&aring;
Kursg&aring;rd dessa asketiska/romantiska f&ouml;rest&auml;llningar - v&aring;ra
rum var trevligt inredda, det fanns bastu och en matsal med inbjudande
runda bord. </FONT></P>

<P><FONT SIZE=+1>Inre erfarenhet och mystiska upplevelser &auml;r inte
f&ouml;rbundna med n&aring;gon yttre form - det uppt&auml;ckte jag ganska
snabbt. </FONT></P>

<P><IMG SRC="25_HAA.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_haa.jpg" HEIGHT=133 WIDTH=427></P>

<H3><B>Samspelet</B> </H3>

<P>I H&aring;&aring; finner den bes&ouml;kande ett samspel av olika saker
som g&ouml;r en transformation m&ouml;jlig. F&ouml;rst och fr&auml;mst
det som f&ouml;rsigg&aring;r i yogarummet; yoga- och andnings&ouml;vningar
och de tantriska meditationerna Ajapa Japa och Antar Mauna. Detta &auml;r
k&auml;rnan kring vilken allt annat utvecklar sig. Men allt sker inte i
yogarummet... </P>

<P><I>&quot;N&aring;got k&auml;nns annorlunda h&auml;r&quot; </I>var det
f&ouml;rsta en elev fr&aring;n Berlin en g&aring;ng spontant utbrast, d&aring;
han efter en l&aring;ng resa klev av bussen i H&aring;&aring; och s&aring;g
sig omkring. Stillheten p&aring; kursg&aring;rden var n&auml;stan fysiskt
m&auml;rkbar. </P>

<P>Bara det att leva i ett ashram har en verkan. Det g&ouml;r det m&ouml;jligt
att ta en paus fr&aring;n de dagliga p&aring;verkningarna och de invanda
tanke- och f&ouml;rh&aring;llningsm&ouml;nstren. Den moderna psykologin
skulle kalla detta deautomatisering; att g&ouml;ra n&aring;got nytt och
t&ouml;mma huvud och sinne, f&ouml;r att kunna &ouml;ppna nya d&ouml;rrar.
</P>

<P>Syftet med dessa kurser &auml;r att ge dig tid och m&ouml;jlighet att
g&aring; djupare med dig sj&auml;lv, och med hj&auml;lp av yoga- och meditationsmetoder
utforska dina egna resurser. Den klarhet, energi och kreativitet som du
uppt&auml;cker under denna period kan du ta med dig hem till vardagen.
F&ouml;rloppet under en dag p&aring; kursg&aring;rden &auml;r intensivt
och omv&auml;xlande; yoga- och andnings&ouml;vningar p&aring; morgonen
- karma yoga i tr&auml;dg&aring;rden, hos h&auml;starna eller i k&ouml;ket
- avsp&auml;nning (Yoga Nidra) och meditation (Ajapa Japa) - varierad vegetarisk
mat, det mesta fr&aring;n egna ekologiska odlingar - fritid - yoga och
meditation (Antar Mauna) sent p&aring; eftermiddagen - f&ouml;redrag, kirtan/musik/dans
eller meditation p&aring; kv&auml;llen. </P>

<P>Fritiden p&aring; eftermiddagen och den sm&aring;l&auml;ndska naturen
&auml;r en annan v&auml;sentlig del av vistelsen i H&aring;&aring;. Inomhus
st&aring;r bastun till f&ouml;rfogande, liksom v&aring;r specialkonstruerade
avsp&auml;nningstank <I>Pyramiden, </I>i vilken<I> </I>du - fri fr&aring;n
alla sinnesintryck - flyter &quot;viktl&ouml;s&quot; i vatten. De omkringliggande
skogarna inbjuder till l&aring;nga promenader, och det finns h&auml;star
f&ouml;r ridturer p&aring; f&auml;lt och skogsstigar (b&aring;de f&ouml;r
nyb&ouml;rjare och erfarna). Vid den n&auml;rliggande sj&ouml;n finns skolans
kanoter - p&aring; sommaren finns det m&ouml;jlighet att bada, p&aring;
vintern att &aring;ka skridskor. </P>

<H3><B>En erfaren grupp</B> </H3>

<P>L&auml;rarna som leder kurserna har alla minst 14 &aring;rs undervisningserfarenhet,
en del mer. Som deltagare kan du vara s&auml;ker p&aring; att f&aring;
en l&auml;rare som har en &auml;kta personlig erfarenhet av de meditationer
som han/hon undervisar i (se ocks&aring; artikeln om yogal&auml;rarutbildningen).
De som hj&auml;lper till p&aring; kurserna, i k&ouml;ket, p&aring; f&auml;lten
eller i stallet, &auml;r m&auml;nniskor som lever i ashrammet och sj&auml;lva
arbetar med yoga och meditation. De k&auml;nner v&auml;l till vad som sker
i yogarummet, och de flesta &auml;r sj&auml;lva yogal&auml;rare eller under
utbildning. </P>

<P>Kurserna som h&aring;lls &aring;ret runt &auml;r internationella. Det
kommer deltagare fr&aring;n Australien, Polen, Tyskland, USA, Irland, Spanien,
England, fr&aring;n hela Skandinavien etc. och d&auml;rf&ouml;r undervisas
det mest p&aring; &quot;skandinaviska&quot; och/eller engelska (efter behov
kan vi ordna &ouml;vers&auml;ttning till en del andra spr&aring;k). P&aring;
grund av det stora deltagarantalet fr&aring;n Tyskland h&aring;lls varje
&aring;r en 14-dagarskurs med tyska som huvudspr&aring;k. </P>

<P>Vi har ett brett urval av kurstyper: fr&aring;n veckoslutskurser, 10-
och 14-dagars kurser och den fyra veckor l&aring;nga Kriya Yoga kursen,
till den &aring;rliga Trem&aring;naderskursen som leds av Swami Janakananda.
Trem&aring;naderskursen &auml;r ett refugium f&ouml;r dem som &ouml;nskar
g&aring; djupare. P&aring; denna kurs blir du under en 33 dagar l&aring;ng
tystnadsperiod invigd i den ursprungliga tantriska Kriya Yoga. </P>

<P><I>Joachim Rodenbeck</I> </P>

</BODY>
</HTML>
