<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu 7 -- Erfarenhet och kunskap, del III</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu nr. 7</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_SV.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_sv.htm">SkandinaviskYoga
och Meditationsskola - Homepage</A></P>

<H1>
<HR WIDTH="100%"><B>Del tre - Utbildning med kvalitet?</B> </H1>

<P><I><FONT SIZE=+1>En man utan manligt mod, en kvinna utan kvinnlig f&auml;gring,
ett barn utan barnets uppriktighet, ett sp&auml;dbarn utan sp&auml;dbarnets
oskyldighet, en &auml;lskare utan offervilja, en tillbedjande utan gudsideal,
en givare utan stor anspr&aring;ksl&ouml;shet &auml;r som en kung utan
kungarike. ...<BR>
Vilken tillfredsst&auml;llelse finns i en nyttol&ouml;s handling?<BR>
Vilket intresse finns i ett meningsl&ouml;st tal?<BR>
Vilken gl&auml;dje finns i en ytlig tanke?<BR>
Vilken lycka finns i en k&auml;rleksl&ouml;s k&auml;nsla?<BR>
</FONT></I><FONT SIZE=+1>(Hazrat Inayat Khan) </FONT></P>

<P><IMG SRC="25_YLC1.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylc1.jpg" HEIGHT=518 WIDTH=333></P>

<P>Vad &auml;r en yoga- (och meditations-) l&auml;rare? Vad &auml;r en
yogal&auml;rares m&aring;l? Vad &auml;r en bra yogal&auml;rare? Vad ska
en yogal&auml;rares utbildning och tr&auml;ning best&aring; av? </P>

<P>Kan en yogal&auml;rare vara r&auml;dd f&ouml;r att st&aring; p&aring;
huvudet? Kan han eller hon vara r&auml;dd f&ouml;r Pranayama (yogans andnings&ouml;vningar)
eller meditation? Nej, naturligtvis inte om vederb&ouml;rande sj&auml;lv
anv&auml;nder dessa metoder - och dessutom f&aring;r sina upplevelser bekr&auml;ftade
av vetenskapens unders&ouml;kningar. </P>

<P>Tyv&auml;rr kan vi inte g&ouml;ra n&aring;got &aring;t ytlighet, r&auml;dsla
och okunnighet, men det skadar anseendet, namnet och yogans kvalitet att
vissa utbildningar &auml;r korta och ibland &auml;ven uppblandade med allt
m&ouml;jligt annat, som tillintetg&ouml;r innerlighet och koncentration.
Att blanda in annat i yogal&auml;rarutbildningen tar tid och plats och
f&ouml;rvirrar uppfattningen av yogatraditionens inneboende m&ouml;jligheter,
som n&auml;r allt kommer omkring &auml;r baserade p&aring; tusentals &aring;rs
unders&ouml;kning och erfarenhet. </P>

<P>Utan en fast grund har otillr&auml;ckligt utbildade l&auml;rare en tendens
att urvattna yogan s&aring; att den blir oigenk&auml;nnlig och utan den
&ouml;nskade effekten; de slutar ofta undervisa efter n&aring;gra f&aring;
&aring;r. </P>

<H3><B>N&aring;gra tr&aring;kiga exempel</B> </H3>

<P><I>&quot;Det man inte k&auml;nner till, eller det man endast k&auml;nner
genom teori, det fruktar man.&quot;</I> (Swami Janakananda) </P>

<P>Vi har haft n&aring;gra elever fr&aring;n Tyskland som ber&auml;ttat
f&ouml;r oss att deras f&ouml;rsta yogal&auml;rare inte ville l&auml;ra
dem huvudst&aring;ende, och ber&auml;ttade skr&auml;ckhistorier om pranayama.
</P>

<P>Det finns n&aring;gra f&aring; yogal&auml;rare i Danmark som talar om
att undervisa i &quot;s&auml;ker yoga&quot;; det finns de som skryter med
att de inte undervisar i &quot;farliga&quot; (deras ordval) yogametoder,
n&aring;gra har t.ex. n&auml;mnt n&auml;ssk&ouml;ljning, som idag rekommenderas
av m&aring;nga privat-praktiserande l&auml;kare och anv&auml;nds mot allergi
p&aring; flera st&ouml;rre svenska sjukhus. </P>

<P>Vi har mottagit m&aring;nga brev fr&aring;n m&auml;nniskor i USA som
&auml;r desperata f&ouml;r att de inte kan finna en yogal&auml;rare med
kvalitet i det omr&aring;de d&auml;r de bor. De fr&aring;gar oss om vi
k&auml;nner till n&aring;gon yogal&auml;rare d&auml;r som undervisar p&aring;
liknande s&auml;tt som Paramhansa Satyananda och Swami Janakananda. Allt
de finner &auml;r n&aring;gon slags yogagymnastik/aerobics eller yoga som
man inte kan g&ouml;ra utan att ha olika slags kuddar, m&ouml;bler och
redskap (se &auml;ven ledaren). </P>

<P>I en av de st&ouml;rsta svenska st&auml;derna har n&aring;gra av v&aring;ra
elever klagat &ouml;ver den inkompetenta undervisning de varit utsatta
f&ouml;r, av l&auml;rare som tydligen bara hade en ytlig utbildning och
ingen verklig personlig praktik eller tr&auml;ning. P&aring; grund av s&aring;dana
l&auml;rares undervisning hade eleverna blivit besvikna p&aring; yoga och
mist intresset. N&aring;gra av dem gav dock yogan &auml;nnu en chans, kom
p&aring; en av v&aring;ra kurser och m&auml;rkte skillnaden. </P>

<P>Som Swami Janakananda uttrycker det: <I>&quot;Vilken slags undervisning
skulle du vilja f&aring; om du blev &aring;terf&ouml;dd, l&aring;t oss
s&auml;ga, om 200 &aring;r? Skulle du inte vilja finna en l&auml;rare som
har g&aring;tt v&auml;gen sj&auml;lv? Skulle du inte vilja k&auml;nna igen
essensen i yoga genom hans eller hennes undervisning?&quot;</I> </P>

<P>Franz Jervidalo, en av de erfarna yogal&auml;rarna: <I>&quot;En yogal&auml;rarutbildning
p&aring; 1-4 m&aring;nader verkar orealistisk. Vilken bakgrund har de som
f&ouml;ljer denna form av utbildning? Om de aldrig har gjort yoga tidigare
eller bara gjort lite grann &auml;r det fullst&auml;ndigt otillr&auml;ckligt.
Och &auml;ven om de kanske har en del erfarenhet av yoga &auml;r det fr&aring;gan
om de &auml;r redo att undervisa andra efter s&aring; kort tid. Har den
'l&auml;rare' som g&aring;r en s&aring;dan 'diplom-utbildning' m&ouml;jlighet
att v&auml;nda tillbaka till en tradition av &auml;ldre l&auml;rare och
i sitt arbete f&aring; r&aring;d av erfarna m&auml;nniskor? Hur testas
de under motg&aring;ng och of&ouml;rdelaktiga undervisningsf&ouml;rh&aring;llanden?
Bildar de, som kompensation f&ouml;r verklig v&auml;gledning, 'kaffe- eller
teklubbar' d&auml;r begr&auml;nsande r&auml;dsla och &ouml;vertro trivs?&quot;</I>
</P>

<P>Den nyligen bortg&aring;ngne Swami Vishnudevananda skriver i ett &ouml;ppet
brev till yogal&auml;rare: <I>&quot;Detta &auml;r yogatraditionen, en stor
andlig tradition i fara f&ouml;r att bli f&ouml;rorenad av kommersiella
h&auml;nsyn, av de individer som &ouml;nskar marknadsf&ouml;ra yoga genom
att forma professionella yogaf&ouml;reningar... 'Tre-&aring;rskursen' [utvecklad
av en nationell f&ouml;rening i ett europeiskt land] omfattar tv&aring;
dagar &aacute; fem timmar varannan vecka, vilket motsvarar en sammanlagd
l&auml;rar/elev- kontakt p&aring; 360 timmar under tre &aring;r - om eleven
och l&auml;raren kommer till alla lektioner, vill s&auml;ga. ... Titeln
'Tre-&aring;rskursen' lurar allm&auml;nheten att dra en felaktig slutsats.
I verkligheten h&aring;lls lektionerna endast vartannat veckoslut. Denna
utspridda undervisning kr&auml;ver inte en yogis reglerade och disciplinerade
liv, den ger inte heller, som det antyds, den professionella undervisning
man f&aring;r under tre &aring;r p&aring; universitetet, d&aring; man m&aring;ste
arbeta h&aring;rt varje dag f&ouml;r att uppn&aring; professionell kvalifikation.
... Inst&auml;llningen hos s&aring;dana yogaf&ouml;reningar kan bara f&ouml;rst&aring;s
som inriktning mot kommersiellt egenintresse. Den &auml;r inte grundad
p&aring; visdomen fr&aring;n raden av guruer och disciplar, den ur&aring;ldriga
yogatradition d&auml;r discipelns andliga rikedom &auml;rvs fr&aring;n
l&auml;raren.&quot; </I></P>

<P><IMG SRC="25_YLC2.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylc2.jpg" HEIGHT=160 WIDTH=239></P>

<P><I>&Auml;ven den st&ouml;rsta sten kan rubbas n&auml;r man lyfter tillsammans.
Nedan ses yogal&auml;rarna under ett avslappnat &ouml;gonblick p&aring;
landet i H&aring;&aring;. </I></P>

<P><IMG SRC="25_YLC3.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylc3.jpg" HEIGHT=234 WIDTH=535></P>

<P>Det &auml;r v&aring;rt ansvar som yogal&auml;rare att h&aring;lla en
h&ouml;g standard p&aring; yogal&auml;rarutbildningen. </P>

<P>Det &auml;r inte fr&aring;gan om att producera s&aring; m&aring;nga
yogal&auml;rare som m&ouml;jligt. Det kan till och med kv&auml;va traditionen.
Vi kan bara hoppas att de som undervisar utifr&aring;n ett f&ouml;r magert
grundlag inte, en vacker dag, av r&auml;dsla f&ouml;r det ok&auml;nda eller
av avundsjuka gentemot dem som gick l&auml;ngre, f&ouml;rbjuder de verkliga
yogierna att f&ouml;ra vidare en tradition som inte &auml;r urvattnad.
</P>

<P>Det &auml;r fr&aring;ga om kvalitet och &auml;kthet, om vad varje enskild
yogal&auml;rare kan ge sina elever. Det kr&auml;vs inte bara fakta, teori
eller filosofi, utan &auml;ven tid, engagemang och t&aring;lamod. </P>

<P><I>&quot;Det g&auml;ller inte att bevisa sin duktighet<BR>
utan om att vara i kontakt med sig sj&auml;lv<BR>
och utifr&aring;n sig sj&auml;lv<BR>
vara tillsammans med andra.&quot;<BR>
</I>(Swami Janakananda) </P>

<P><IMG SRC="25_YLC4.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylc4.jpg" HEIGHT=518 WIDTH=342></P>

<P>En bra yogal&auml;rare &auml;r inte bra f&ouml;r att han eller hon &auml;r
ambiti&ouml;s eller duktig. Hon/han k&auml;nner till yogametoderna genom
egen erfarenhet, och har upplevt en personlig tr&auml;ning och v&auml;xt,
det &auml;r visserligen sant, men det &auml;r insikten om yogans <I>h&aring;llning
</I>som ger det hela djup. </P>

<P>Hon/han har sj&auml;lvtillit, men s&ouml;ker l&auml;rarens eller guruns
v&auml;gledning f&ouml;r att &ouml;verkomma livets illusioner - och f&ouml;ljer
en obruten tradition. Hon/han &auml;r p&aring; v&auml;g mot visdomen. </P>

<P>Denna person har l&aring;tit m&aring;nga masker och mycket rollspel
falla. Han/hon st&aring;r &quot;naken&quot; inf&ouml;r sina elever; har
f&ouml;rv&auml;rvat de psykiska och andliga dimensionerna som &auml;r n&ouml;dv&auml;ndiga
f&ouml;r att undervisa i yoga och meditation, och har blivit ett bra medium
med tillr&auml;cklig k&auml;nslighet f&ouml;r att uppleva andras behov
och inspirera dem till sj&auml;lvinsikt, framf&ouml;r att predika och indoktrinera
m&auml;nniskor i <I>n&aring;gon mytologi &ouml;ver huvud taget</I>. </P>

<P>En s&aring;dan l&auml;rare kan reta eller lura sina elever ut ur sj&auml;lvupptagenhet,
depression eller f&ouml;rutfattade &aring;sikter - hon/han kan hj&auml;lpa
dem p&aring; v&auml;gen genom att sticka h&aring;l p&aring; deras ballonger
av stolthet, p&aring; deras bubblor av idealism och begeistring. </P>

<P>Ingen &auml;r perfekt - eller kanske &auml;r vi alla det, i v&aring;r
m&aring;ngfald - och vi ser inte perfektionism som ett m&aring;l i sig,
men ju l&auml;ngre du sj&auml;lv har g&aring;tt desto l&auml;ngre kan du
f&ouml;ra dina elever. </P>

<P>N&auml;r vi diskuterar yogal&auml;rarutbildning st&aring;r vi inf&ouml;r
ett dilemma. &Aring; ena sidan &ouml;nskar vi dela yogans underbara redskap
med s&aring; m&aring;nga som m&ouml;jligt, men &aring; andra sidan, hur
snabb, ytlig eller &quot;s&auml;ker&quot; kan en yogal&auml;rarutbildning
vara, innan den blir oansvarig gentemot en tusen&aring;rig tradition och
otaliga generationers erfarenhet? I s&aring; fall borde den kallas n&aring;got
annat? </P>

<P>P&aring; l&auml;rarna vid Skandinavisk Yoga och Meditationsskolas v&auml;gnar
</P>

<P><I>OM Tat Sat</I> - Sita </P>

</BODY>
</HTML>
