<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu Nr.7 -- Erfahrung und Wissen Teil I</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu Nr. 7</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_TY.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_ty.htm">Skandinavischen Yoga
und Meditationsschule - Homepage</A></P>

<H1>
<HR WIDTH="100%"><B>Erfahrung und Wissen </B></H1>

<H3><B>Von der Lehrerausbildung an der Skandinavischen Yoga und Meditationsschule</B>
</H3>

<P><FONT SIZE=+1><I>zusammengestellt und redigiert von Sita</I> </FONT></P>

<H2>Erster Teil<B> - Vollzeit-Training</B> </H2>

<P><I><FONT SIZE=+1>Was geplant ist, ist Tradition.<BR>
Was ungeplant ist, ist Phantasie.<BR>
Was aus beidem besteht, ist Geist.<BR>
</FONT></I><FONT SIZE=+1>(Altes Sufi Sprichwort) </FONT></P>

<P><IMG SRC="25_YLA1.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla1.jpg" HEIGHT=409 WIDTH=409></P>

<P>Die Yogalehrerausbildung ist ein kreativer Proze&szlig;, ein dynamisches
Training, eine Lehrzeit und vor allem eine Lebensweise. Dieser Proze&szlig;
ist nach au&szlig;en gerichtet, zur Gesellschaft hin, mit der wir st&auml;ndig
kommunizieren, und gleicherma&szlig;en tief nach innen im Hinblick auf
die Meditationen und Methoden, die wir benutzen, und die Art und Weise,
wie wir in den verschiedenen Schulen und Gemeinschaften (<I>Ashram</I>)
leben. </P>

<P>Unsere Yogalehrerausbildung umfa&szlig;t weitaus mehr als einige Treffs
in der Woche und an bestimmten Wochenenden. Sie ist eine Vollzeitausbildung.
Sie ist f&uuml;r Menschen, die aufrichtig eine sinnvolle Weise zu leben
und zu arbeiten suchen und die auch anderen helfen wollen. </P>

<P>Die Lebensumst&auml;nde, die um die Ausbildung herum geschaffen sind,
machen es m&ouml;glich, Werte zu erreichen, die normalerweise in der Gesellschaft
unerreichbar sind: die Freude <I>zu sein</I> zu wecken und zu st&auml;rken,
und weniger zu k&auml;mpfen, um etwas anderes <I>zu werden</I>. </P>

<P>Ziel von Ausbildung und Training sind pers&ouml;nliches Wachstum und
spirituelle Einsicht, auf einer soliden Kenntnis von Yoga und Meditation
gegr&uuml;ndet. Es ist ein Training, das im Kontrast zur Mediengesellschaft
steht, wo der Geist des Menschen mit <I>Informationen </I>gef&uuml;llt
wird, w&auml;hrend der Mangel an pers&ouml;nlicher <I>Erfahrung </I>katastrophal
ist. Dies resultiert in Angst, Gef&uuml;hlslosigkeit und Passivit&auml;t.
Ungl&uuml;cklicherweise leiden viele Arten von Ausbildungen an gerade diesem
Mangel. Selbst manche Yogalehrerkurse legen den Schwerpunkt darauf, den
Sch&uuml;ler mit theoretischem und mythologischem Wissen zu f&uuml;ttern,
und enthalten kaum Anleitung oder Anregung zu einer individuellen Praxis,
was das Erleben der <I>Wirkung </I>von Yoga und Meditation begrenzt. </P>

<P>Es dauert mindestens vier Jahre, um an unserer Schule selbst&auml;ndiger
Yogalehrer zu werden und mindestens zwei weitere Jahre, wenn man auch Meditation
unterrichten will. </P>

<P>Die Ausbildung wird als ein aufregendes und reiches Kapitel im Leben
gesehen, nicht etwas, das man nur unternimmt, um ein Diplom zu erhalten.
Wer die Lehrerausbildung absolviert hat, kann entsprechend der L&auml;nge
und der Art der Ausbildung ein Zeugnis bekommen: 1) Yoga; 2) Yoga und Meditation;
und schlie&szlig;lich 3) Yogacharya (ein spiritueller Wegbegleiter und
Meister des Yoga). Das Zeugnis enth&auml;lt allgemeine und pers&ouml;nliche
Informationen sowie eine Aufz&auml;hlung dessen, wozu der Lehrer bef&auml;higt
ist zu unterrichten. </P>

<H3><B>Drei-Monatskurs - eine starke und solide Grundlage</B> </H3>

<P>Die Yogalehrerausbildung beginnt mit dem <I>dreimonatigen Sadhanakurs</I>
am Kurszentrum H&aring;&aring;. F&uuml;r die Teilnahme an diesem internationalen
Internatskurs gibt es keine anderen Anforderungen, als die Lust teilzunehmen
und das, was der Kurs bietet zu lernen (beschaffe Dir eine ausf&uuml;hrliche
Brosch&uuml;re bei der Schule). </P>

<P>Dieser Kurs an sich ist umfassender und gr&uuml;ndlicher als viele Yogalehrerkurse
rundum in der Welt. Trotzdem ist es nicht Ziel des 3-Monats-Sadhana-Kurses,
Lehrer auszubilden, und er gibt keine Kompetenz zu unterrichten. Er ist
vor allem ein Proze&szlig; f&uuml;r die eigene Entwicklung und Einsicht.
Egal was man nach dem 3Monatskurs tut, bildet das, was man hier lernt,
eine einmalige Grundlage f&uuml;r das eigene <I>Sadhana </I>(die pers&ouml;nliche
Arbeit mit Yoga und Meditation) in den k&uuml;nftigen Jahren. Die meisten
Menschen, die an diesem „Refugium&quot; teilnehmen, kommen jedoch nicht
mit dem Ziel, anschlie&szlig;end an der Yogalehrerausbildung teilzunehmen.
</P>

<P><IMG SRC="25_YLA2.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla2.jpg" HEIGHT=238 WIDTH=352></P>

<P><I>Auf einem Yogalehrerseminar in H&aring;&aring; geht es, au&szlig;er
dem Unterricht im Yogaraum, auch darum gemeinsam praktische Aufgaben zu
l&ouml;sen, so wie hier wo ein Kloakenring an seinen Platz man&ouml;vriert
wird. Die Kinder schauen im Hintergrund zu.</I> </P>

<H3><B>Der formelle Anfang</B> </H3>

<P>Am Ende des 3-Monats-Kurses findet ein Gespr&auml;ch statt zwischen
dem Lehrer und dem Sch&uuml;ler, der die Ausbildung beginnen m&ouml;chte.
Wenn dieses Gespr&auml;ch zur beiderseitigen Zufriedenheit ausf&auml;llt,
verpflichtet sich der Sch&uuml;ler, der Ausbildung zu folgen, und der Lehrer
verpflichtet sich, den Sch&uuml;ler anzunehmen und entsprechend der in
diesem Papier skizzierten Bedingungen zu unterrichten. </P>

<P>Die Ausbildung findet dann in einer der Schulen in den verschiedenen
St&auml;dten und/oder am Kurszentrum H&aring;&aring; statt. </P>

<H3><B>Vier Bereiche, die ein Ganzes bilden</B> </H3>

<P>Die Yogalehrerausbildung beruht auf vier Bereichen der Tradition. Sie
ist eine praktische und theoretische Ausbildung mit Gruppenunterricht sowie
individuellem Training. Nat&uuml;rlich ist die eigene Praxis von Yoga und
Meditation der Ausgangspunkt von allem, gefolgt von Rat und Anleitung durch
den Lehrer. Dazu kommt ein weniger fa&szlig;bares Weisheitstraining gem&auml;&szlig;
der geheimen, m&uuml;ndlichen oder gefl&uuml;sterten Tradition - eine Tradition,
die weder niedergeschrieben wird noch werden kann. Sie kann nur direkt
von Lehrer zu Sch&uuml;ler weitergegeben werden und nur an denjenigen,
der offen ist. </P>

<P>Die vier Bereiche sind: </P>

<P><B>1. Kommunikation</B> </P>

<P>In jeder Situation gegenw&auml;rtig sein zu k&ouml;nnen, dem Leben mit
Initiative und Offenheit zu begegnen, anstatt sich hinter Erwartungen und
Mythologien von anderen Welten, hinter Astrologie oder religi&ouml;sem
Fanatismus zu verstecken. Sich dem Jetzt hingeben k&ouml;nnen, ohne zu
verlangen, da&szlig; die Bedingungen oder Menschen sich erst &auml;ndern,
ideal oder korrekt sein m&uuml;ssen. Leben ohne Distanz zu schaffen durch
eine &uuml;berhebliche Haltung. </P>

<P>Diese F&auml;higkeit offen zu sein - egal ob man einer Situation, einer
Person oder einer Gruppe von Menschen gegen&uuml;ber- steht - wird durch
viele heutige Therapien nicht erreicht. Die Pers&ouml;nlichkeit wird eher
verh&auml;rtet oder hypnotisiert - man wird geschickt darin „zurechtzukommen&quot;,
aber weniger dazu f&auml;hig das Leben als solches zu akzeptieren und daran
teilzunehmen. </P>

<P>Die Ausbildung beruht auf der Wirklichkeit <B>im</B> <B>t&auml;glichen
Leben</B>, wo es auf lange Sicht unm&ouml;glich ist, Spielregeln festzulegen.
Im t&auml;glichen Leben mu&szlig; man sich zu guter letzt auf sich selbst
verlassen, mit Herz und Verstand. Die Ausbildung findet statt, wenn wir
unterrichten oder unterrichtet werden, aber vor allem findet sie statt
in der Arbeit und dem Gemeinschaftsleben (<I>Ashram</I>) in den Yogaschulen
und am Kurszentrum. </P>

<P><B>2. Erleben und Wissen</B> </P>

<P>Durch das Anwenden der Yoga&uuml;bungen und Meditationen entwickelt
man Wissen &uuml;ber K&ouml;rper, Geist und Energie. Diese Erfahrung wird
durch Relevantes aus Physiologie, Anatomie und den wissenschaftlichen Untersuchungen
&uuml;ber Yoga und Meditation begleitet - und nat&uuml;rlich durch dasStudium
des urspr&uuml;nglichen Quellenmaterials des Yoga. </P>

<P><B>3. Karma Yoga</B> </P>

<P>Die F&auml;higkeit, sich von ganzem Herzen und mit Energie mit den t&auml;glichen
gro&szlig;en und kleinen Dingen zu besch&auml;ftigen. Man lernt Verantwortung
zu &uuml;bernehmen und bei der Ausf&uuml;hrung einer Aufgabe zuverl&auml;ssig
zu sein (mehr &uuml;ber Karma Yoga siehe unten). </P>

<P><B>4. Selbsterkenntnis</B> </P>

<P>Das Bewu&szlig;tsein zu wecken und zu trainieren - die Aufmerksamkeit
wach zu halten - ist eines der wichtigsten und wesentlichsten Dinge in
der Tradition. Die F&auml;higkeit zu erleben bildet die Grundlage f&uuml;r
Gesundheit und Einsicht. </P>

<P>Tantra lehrt uns loszulassen, im Leben zu stehen, zu handeln und uns
als Teil des Ganzen zu erleben. Durch Meditation erkennen wir unsere wirkliche
Identit&auml;t. Dies gibt dem Leben Sinn und Perspektive. </P>

<P><IMG SRC="25_YLA3.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla3.jpg" HEIGHT=320 WIDTH=223></P>

<P><I>Kann die Stellung noch ein wenig verbessert werden? Korrektur vom
Schulterstand w&auml;hrend eines <BR>
14-Tageskurses in H&aring;&aring;.</I> </P>

<H3><B>Die Ausbildung in gro&szlig;en Z&uuml;gen</B> </H3>

<P>Das Jahr ist unterteilt in drei Unterrichtsperioden, die alle ungef&auml;hr
vier Monate dauern. </P>

<P>Im Sommer sind die Stadtschulen die meiste Zeit ge&ouml;ffnet, aber
die Lehrer und Aspiranten verbringen auch Zeit damit, zu reisen, an Ferienorten
oder am Kurszentrum H&aring;&aring; zu unterrichten, sowie mit pers&ouml;nlichen
Aufgaben. In H&aring;&aring; nehmen sie entweder an einem Kurs teil oder
helfen bei der Betreuung der Kurse. </P>

<P>Das &uuml;brige Jahr &uuml;ber (September - Dezember und Januar - April)
geben die Yogalehrerklassen theoretische wie praktische Einsicht in Yoga.
</P>

<P><IMG SRC="25_YLA4.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla4.jpg" HEIGHT=113 WIDTH=169></P>

<P><I>Es reicht nicht allein, ein t&uuml;chtiger Yogalehrer zu sein. Man
mu&szlig; auch etwas dar&uuml;ber wissen wie eine Brosch&uuml;re zusammengesetzt
wird, so wie hier an der Lichttafel in der Zeichenstube der Schule in H&aring;&aring;.</I>
</P>

<H3><B>Module</B> </H3>

<P>Die Themen des Unterrichts sind als <B>Module</B> zusammengefa&szlig;t.
Ein Hauptmodul sowie mehrere kleinere Module werden von September bis April
behandelt, und im Laufe von vier Jahren werden alle Module abgedeckt. </P>

<P><B>Die vier Hauptmodule sind: </B></P>

<P><B>1</B>. <I>Hatha Yoga</I> Reinigungsprozesse, inklusive <I>Tratak
</I>(eine Konzentrationstechnik). <I>Asana</I>, die Yogastellungen und
ihre Wirkung auf K&ouml;rper, Geist und Psyche. <I>Yogatherapie</I>, sie
umfa&szlig;t sowohl das traditionelle Wissen der Yogis wie auch aktuelle
wissenschaftliche Untersuchungen dar&uuml;ber, wie Yoga als </P>

<P>Heilmethode angewandt werden kann. </P>

<P><B>2</B>. Das Reinigen der Energiestr&ouml;me sowie das Erwecken und
die Anwendung von psychischer Energie, unter anderem <I>Pranayama </I>(Atem&uuml;bungen);
<I>Mudra </I>und <I>Bandha </I>(Haltungen und Verschl&uuml;sse); <I>Prana
Vidya</I> („Wissen von der Energie&quot; <BR>
- eine &auml;u&szlig;erst wirksame Heilmethode). Der k&ouml;rperliche und
psychische Nutzen von <I>Pranayama</I>: Unter anderem ein gesundes und
auch kreatives Gleichgewicht in der Kommunikation zwischen den beiden Gehirnh&auml;lften
zu schaffen. </P>

<P><B>3</B>. Entspannung des Yoga in Theorie und Praxis, haupts&auml;chlich
gegr&uuml;ndet auf den verschiedenen Variationen von <I>Yoga Nidra</I>
(Tiefenentspannungen des Yoga), auf <I>Savasana </I>(totenstill zu liegen)
sowie auf Methoden, um Einfl&uuml;sse zu meistern (<I>Pratyahara</I>).
Letzeres geschieht durch Erleben, Akzeptieren und den Dingen Begegnen,
sowohl durch Entspannungs- wie auch durch Meditationstechniken. </P>

<P><B>4</B>. Konzentration, <I>Dharana</I>; <I>Tratak </I>(Inneres und
&Auml;u&szlig;eres) und Visualisieren (s. Zweiter Teil: Ein Modul). </P>

<P><B>Andere Themen</B>, die im Laufe der vier Jahre zusammen mit den Hauptthemen
abgedeckt werden: </P>

<P>a) <I>Grundbegriffe des Yoga;<BR>
</I>b) <I>Tantra - Haltung und Praxis;<BR>
</I>c) <I>Original- oder klassische Texte;<BR>
</I>d) <I>Ges&auml;nge und T&auml;nze aus verschiedenen Teilen der Welt,
mit Schwerpunkt auf Kirtan</I> (Singen von <I>Mantra</I>);<BR>
e) <I>Wissenschaftliche Forschung &uuml;ber Yoga und Meditation</I> (Forschungen,
die an der Schule durchgef&uuml;hrt werden sowie Studium von anderen Untersuchungen);<BR>
f) <I>Grundlegende Anatomie und Physiologie; <BR>
</I>g)<I> Yoga f&uuml;r Schwangere;</I> </P>

<P>u.a. </P>

<P><I>Meditation</I>: Unterricht in Meditation findet zum gr&ouml;&szlig;ten
Teil auf den Yogalehrerseminaren und den Kursen am Kurszentrum H&aring;&aring;
statt (s.u.), im Satsang mit Swami Janakananda, auf Antar Mauna-Kursen
in den gr&ouml;&szlig;eren Schulen, sowie durch pers&ouml;nliche Anleitung
und Praxis. </P>

<H3><B>Themen der Ausbildung</B> </H3>

<P>Die Liste enth&auml;lt die Namen der meisten Themen, Methoden und Disziplinen,
mit denen der Aspirant im Laufe der Ausbildung theoretisch und praktisch
vertraut wird. </P>

<P>Abstrakte Meditation<BR>
Ajapa Japa, Meditation<BR>
Antar Mauna (Innere Stille), Meditation<BR>
Asana<BR>
Atembewu&szlig;tsein<BR>
Aufmerksamkeit<BR>
Bandha<BR>
Bhakti Yoga<BR>
Brahmacharya<BR>
Chakra<BR>
Chakra Arohan/Awarohan<BR>
Chaya Upasana<BR>
Chidakasha Dharana<BR>
Chit-Agni Kriya<BR>
De-Automatisierung<BR>
Dharana und Dhyana; Sthula, Jyotir, Sukshma<BR>
Entspannung<BR>
Grundlegende Konzepte von Yoga<BR>
Hatha Yoga Shatkarmas (Reinigungsprozesse)<BR>
Japa Yoga<BR>
Jnana Yoga<BR>
Karma Yoga<BR>
Kirtan<BR>
Kommunikation<BR>
Kriya Yoga<BR>
Kumbhaka<BR>
Kundalini Yoga<BR>
Laya Yoga<BR>
Maithuna, die tantrischen sexuellen Rituale (theoretisch)<BR>
Mantra<BR>
Mauna<BR>
Medizinische Forschung &uuml;ber Yoga und Meditation; a. Abhandlungen von
anderen b. Untersuchungen an denen die Schule teilnimmt<BR>
Mudra<BR>
Mystizismus<BR>
Nada Yoga<BR>
Nadi<BR>
Nicht-Meditation<BR>
&Ouml;ffentliches Sprechen<BR>
Om-Chanting<BR>
Prana<BR>
Prana Vidya<BR>
Pranayama<BR>
Pratyahara<BR>
Raja Yoga<BR>
Sadhana<BR>
Samadhi<BR>
Sankalpa<BR>
Satsang<BR>
Schamanismus im Vergleich zu Yoga und Tantra<BR>
Schriften von Yoga und Tantra<BR>
Spiegel-Meditation<BR>
Spontane Meditation<BR>
Sufi-Tanz<BR>
Swara Yoga<BR>
Tantra<BR>
Tratak; Antar, Bahir, Tattwa<BR>
Tr&auml;ume<BR>
Vairagya<BR>
Vishuddhi Shuddhi<BR>
Visualisierung<BR>
Viveka<BR>
Yantra<BR>
Yoga in verschiedenen (vorzeitige) Kulturen<BR>
Yoga Nidra und im Vergleich zu Yoga Nidra Themen wie: Klinische Hypnose,
Autogenes Training; Progressive Entspannung; etc.<BR>
Yoga Therapie. </P>

<H3><B>Unterricht</B> </H3>

<P>Der Aspirant nimmt w&ouml;chentlich an drei Yogalehrerklassen teil,
die jeweils ca. zwei Stunden dauern. Die Themen sind: </P>

<P><B>1.</B> <I>P&auml;dagogik und Praxis des Yoga.</I> Hier unterrichten
die Aspiranten die anderen Yogalehrer und erhalten konstruktives Feedback.
Sie lernen den Aufbau der verschiedenen Yogaprogramme kennen und lernen,
wie verschiedene Niveaus von Sch&uuml;lern zu unterrichten sind, was jede
Unterrichtsstunde zum Inhalt hat und wie man von Woche zu Woche sowie von
Saison zu Saison vorgeht. </P>

<P><B>2.</B> <I>Die vergangene Woche...</I> Durch Fragenstellen und durch
Berichte &uuml;ber die gew&ouml;hnlichen Klassen an der Schule erh&auml;lt
der Aspirant im Laufe der fortschreitenden Ausbildung st&auml;ndig die
notwendige Anleitung (s.a. das erste Jahr). </P>

<P><B>3.</B> Jedes der vier erw&auml;hnten <I>Module </I>ist vertreten
durch: </P>

<P><B>- </B>Quellenmaterial in Form von Texten. </P>

<P><B>-</B> Wissenschaftliche Untersuchungen. </P>

<P><B>-</B> Praktische Klassen mit den f&uuml;r das aktuelle Modul relevanten
Methoden. </P>

<P><B>-</B> Individuelle Praxis und Erfahrung mit den Methoden, die zum
jeweiligen Modul angewandt werden. </P>

<P>Jede Woche nimmt man dar&uuml;ber hinaus teil an den gemeinsamen Meditationen,
und man nimmt am gew&ouml;hnlichen Yoga- und/oder Meditationsunterricht
von einem der erfahreneren Lehrern der Schule teil, entweder als normaler
Sch&uuml;ler oder als Unterrichtsassistent. </P>

<P>Jede Saison h&auml;lt Swami Janakananda Satsang in den verschiedenen
Ashrams und unterrichtet Antar Mauna-Kurse (s.a. vorherige Nummer von Bindu),
an denen der Aspirant teilnimmt. </P>

<H3><B>Karma Yoga</B> </H3>

<P>Ein wesentliches und unentbehrliches Element von Ausbildung und Training
ist Karma Yoga. Es enth&auml;lt Zusammenarbeit und Kommunikation mit den
anderen Yogalehrern beim Betreiben der Yogaschule, mit all den Aufgaben,
die dies umfa&szlig;t, wie Schreiben, Erlernen und Anwenden von Computerarbeit,
Lay-Out Gestaltung, Drucken und Verteilen von Brosch&uuml;ren, Herstellung
unserer Zeitschrift <I>Bindu</I>, B&uuml;roarbeit und Kommunikation mit
den Kursteilnehmern, Verwaltung, Planung von Kursen, Kochen, Putzen, Buchf&uuml;hrung,
Betreuung der Pferde in H&aring;&aring;, Landwirtschaft und Gartenarbeit,
Waldarbeit, Bauarbeiten, Kinderbetreuung, Beratung und - selbstverst&auml;ndlich
- Unterrichten. </P>

<P><I>„Karma Yoga schult Deine Aufmerksamkeit und steigert Deine Energie.
Es ist einfach intellektuell zu wissen, was zu tun ist und wie eine Aufgabe
anzugehen ist, aber was geschieht in der Praxis? Bist Du in der Lage mit
alten Gewohnheiten und begrenzenden Einfl&uuml;ssen zu brechen? Das erf&auml;hrst
Du, indem Du Dich Karma Yoga hingibst. </I></P>

<P><I>Die Haltung von Karma Yoga ist essentiell f&uuml;r einen Yogalehrer.
Man tut, was notwendig ist, und man lernt, nicht selbstfixiert zu sein.
Es sollte kein verdecktes Motiv daf&uuml;r geben, Yoga zu unterrichten.
Ich erwarte von den Sch&uuml;lern, da&szlig; sie auf Wiedersehen sagen,
wenn sie gehen, aber ich erwarte nicht, da&szlig; sie mir danken. Das will
nicht sagen, da&szlig; es an Kommunikation mangelt... </I></P>

<P><I>Der Ashram schafft eine gute Grundlage, um Karma Yoga in die Praxis
umzusetzen.&quot; </I>(Mira - Leiterin der Schule in Stockholm) </P>

<P><I>„In der Yogalehrerausbildung arbeiten wir praktisch mit den F&auml;higkeiten,
die f&uuml;r eine gute Leitung notwendig sind: <B>&Uuml;berblick</B> durch
das Handhaben von verschiedenen Aufgaben, <B>Intuition</B> durch pers&ouml;nliche
Praxis, Routine in der <B>Kommunikation</B> und eine bewu&szlig;te Haltung
zu <B>Verantwortung</B>. Das Training im Zusammenhang mit Karma Yoga ist
nicht von Vorneherein festgelegt, sondern es entwickelt sich als ein pers&ouml;nlicher
Verlauf, entsprechend den F&auml;higkeiten und Voraussetzungen - auf gleiche
Weise wie die Dynamik einer gesunden Organisation. </I></P>

<P><I>Tats&auml;chlich erlebe ich, da&szlig; die Ausbildung eine Essenz
hinter dem Ganzen ber&uuml;hrt, die tiefer geht als alle F&uuml;hrungstheorie
und Kommunikationsanalyse. Es ist die spontane F&auml;higkeit, in einer
bestimmten Situation <B>gegenw&auml;rtig zu sein </B>und <B>zu handeln,</B>
ohne irgendein bestimmtes Motiv zu haben. Paradoxerweise pa&szlig;t diese
Haltung nicht zu einer Gesellschaft, die auf Konkurrenz aufbaut - ein Leiter
ohne ein bestimmtes Motiv...&quot; </I>(Uri - ein Yogalehrer in der Ausbildung)
</P>

<P><IMG SRC="25_YLA5.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla5.jpg" HEIGHT=187 WIDTH=257></P>

<P><I>Die Schule arbeitet st&auml;ndig zusammen mit &Auml;rzten und Forschern
an wissenschaftlichen Untersuchungen &uuml;ber Yoga und Meditation. Hier
wird einer der Lehrer an der Universit&auml;tsklinik in K&ouml;ln gemessen.
EEG, Atmung, Blutdruck u.m. Die Daten werden zur sp&auml;teren Auswertung
in einem Computer gesammelt.</I> </P>

<H3><B>Yogalehrerseminare</B> </H3>

<P><I>Grundlegender Teil der Ausbildung sind vier Yogalehrerseminare pro
Jahr am Kurszentrum H&aring;&aring;</I>: zwei Wochen im Mai, zwei im August/September,
ein Wochenende im Oktober und zweieinhalb Wochen im Dezember. </P>

<P>Diese Seminare werden von Swami Janakananda gemeinsam mit den erfahrenen
Lehrern der verschiedenen Zweigstellen der Schule geleitet. </P>

<P>Die Sch&uuml;lergruppe der Schule besteht aus Skandinaviern, sowie anderen
Nationalit&auml;ten. Aus diesem Grunde wird genausoviel Englisch wie „Skandinavisch&quot;
gesprochen. </P>

<P>Au&szlig;er der Praxis von Yoga&uuml;bungen, Meditation und Satsang
hat jedes Seminar ein Schwerpunktthema, um welches es in den Klassen und
Diskussionen geht. </P>

<P>Die Seminare sind intensiv und dienen dazu, die Meditation und die Einsichten
des einzelnen Lehrers zu st&auml;rken. Sie wirken ebenso als ein „Reinigungsproze&szlig;&quot;
am Ende jeder Unterrichtssaison. Sie erlauben den Lehrern die Einfl&uuml;sse
und Spannungen grundlegend loszulassen, die durch die intensive Arbeit
beim Unterricht an den Schulen angesammelt wurden. So kann man wieder und
wieder aufladen, Ausgewogenheit und den Mittelpunkt in sich selbst finden
und die Arbeit, die wir verrichten, etwas von oben sehen - mit Perspektive.
Hier ist nur wenig von dem, womit wir uns besch&auml;ftigen, rein „theoretisch&quot;.
</P>

<P>W&auml;hrend dieser Seminare wird Wert auf die pers&ouml;nliche Aus&uuml;bung
von Yoga und Meditation gelegt. Der Tag beginnt mit <I>Kriya Yoga</I> im
Yogaraum (was auch f&uuml;r den Alltag in den Schulen zutrifft) und wird
durch ein oder zwei Yogaklassen im Laufe des Tages erg&auml;nzt. Am Abend
finden, neben Gespr&auml;chen und Diskussionen, gemeinsame Meditationen
und gelegentlich Kirtan (Musik und Tanz) statt. </P>

<P>Die Lehrer und Lehreranw&auml;rter aus allen Ashrams treffen sich und
tauschen Erfahrungen aus. Au&szlig;erdem wird die Ausbildung f&uuml;r jedes
Jahr zwischen den Zweigstellen der Schule koordiniert. Wir arbeiten auch
gemeinsam an verschiedenen praktischen Aufgaben, z.B. der Herstellung der
Zeitschrift <I>Bindu</I>, sowie an der Instandhaltung des Kurszentrums.
</P>

<P>Leute kommen und gehen, und einige der unabh&auml;ngigen Yogalehrer,
die ihre formelle Ausbildung abgeschlossen haben, kehren regelm&auml;&szlig;ig
zu den Yogalehrerseminaren nach H&aring;&aring; zur&uuml;ck. Die Gr&ouml;&szlig;e
der eigentlichen Yogalehrergruppe ist jedoch in den letzten 15 Jahren konstant
geblieben, etwa 35 bis 40 Menschen. Bei dieser Gr&ouml;&szlig;e wird die
Intensit&auml;t aufrechterhalten, und alle kennen sich. Swami Janakananda
hat so als Lehrer die M&ouml;glichkeit, mit jedem einzelnen Aspiranten
zu kommunizieren und ihm ein pers&ouml;nliches, gr&uuml;ndliches und tiefgehendes
Training zu geben. </P>

<H3><B>Gastlehrer</B> </H3>

<P>Hin und wieder wurden Mediziner und Forscher aus den Gebieten der Psychologie
als Gastlehrer zur Yogalehrerausbildung eingeladen, haupts&auml;chlich
zu den <I>Yogalehrerseminaren</I>. Es wurden Kurse in Nada Yoga mit Roop
Verma gehalten, so, wie er von indischen Musikern gelehrt und ausgef&uuml;hrt
wird. Andere nennenswerte Kurse behandelten tantrisches Yantra mit dem
tantrischen Maler Sohan Qadri aus Indien; Sufi-Tanz (s. Bild), afrikanisches
Trommeln, afrikanischer Tanz. K&uuml;rzlich hatten wir einen Kurs &uuml;ber
Zeit-Management, Konfliktl&ouml;sung und Kommunikation unter der Leitung
von Robyn Taylor, einer hochqualifizierten Lehrerin aus Australien. </P>

<P>F&uuml;r diese Saison sind der Besuch eines Sprachp&auml;dagogen und
eines Neuro-psychologen geplant und zum Fr&uuml;hjahr kommt ein Arzt aus
Australien mit Yogatherapie als Spezialgebiet. </P>

<P><IMG SRC="25_YLA6.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla6.jpg" HEIGHT=136 WIDTH=92><IMG SRC="25_YLA7.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla7.jpg" HEIGHT=135 WIDTH=176></P>

<P><I>Ajit Mookerjee, der mehrere B&uuml;cher &uuml;ber tantrische Kunst
herausgegeben hat, und Jabrane Sebnat, marokkanischer Sufimeister, sind
einige der Gastlehrer, die die Yogalehrer im Laufe der Jahre in H&aring;&aring;
getroffen haben.</I> </P>

<H3><B>Vier Jahre</B> </H3>

<P>Das <B>erste Jahr</B> beginnt mit der Teilnahme am 3-Monatskurs in H&aring;&aring;,
von Januar bis April. Nach dem Kurs lebt der Aspirant den Sommer &uuml;ber
weiterhin in H&aring;&aring; und hilft mit bei der Betreuung der Sommerkurse.
Danach zieht er/sie in einen der anderen Ashrams in Hannover, Stockholm,
Kopenhagen, &Aring;rhus, etc. oder lebt weiterhin am Kurszentrum H&aring;&aring;.
(Oftmals ist es Teil des Trainings, in einen anderen Ashram zu ziehen,
nachdem man ein oder zwei Jahre an einer Stelle gelebt hat - oder vielleicht
sp&auml;ter in einen dritten). Hier nimmt der Aspirant an der t&auml;glichen
Arbeit und den Yogalehrerklassen teil. </P>

<P><I>Sadhana</I>:<B> </B>Die eigene selbst&auml;ndige Yoga- und Meditationspraxis
ist die ganze Ausbildung hindurch Teil der t&auml;glichen Routine. </P>

<P><I>Unterrichtserfahrung</I>: Im Laufe des Jahres beginnt man, unter
der Leitung eines erfahrenen Lehrers, ein oder zwei Anf&auml;ngerklassen
zu unterrichten. </P>

<P>Im <B>zweiten Jahr</B> wird die individuelle Praxis weitergef&uuml;hrt,
vertieft und mehr stabilisiert. Die Yogalehrerklassen finden weiterhin
statt. Die Lehreranw&auml;rter beginnen jetzt, mehr zu unterrichten und
&uuml;bernehmen mehr Verantwortung bei verschiedenen Karma Yoga Aufgaben.
W&auml;hrend des Sommers helfen sie in H&aring;&aring; und nehmen dort
auch als Sch&uuml;ler an einem der 14-Tageskurse teil. </P>

<P>W&auml;hrend des <B>dritten Jahres</B> bleiben die Aktivit&auml;ten
gleich. Jetzt hat der Aspirant Erfahrung gesammelt und &uuml;bernimmt umfangreichere
Verantwortung beim Betreiben der Schule, in der Verwaltung und Planung,
in der Ausbildung sowie im Unterricht und der Anleitung anderer. </P>

<P>Das <B>vierte Jahr</B> ist &auml;hnlich wie das dritte. Gleichzeitig
beginnen die Aspiranten, sich darauf vorzubereiten Meditation zu unterrichten.
Nach dem vierten Jahr erhalten sie dann immer mehr M&ouml;glichkeiten zum
Meditationsunterricht. </P>

<P>Nat&uuml;rlich variiert die Ausbildung je nach den individuellen Bed&uuml;rfnissen
und W&uuml;nschen, nach der Motivation und den F&auml;higkeiten. Eine Yogalehrerausbildung
allein ist jedoch keine Garantie, es h&auml;ngt vom Individuum ab - oder
mit Swami Satyanandas Worten: „<I>Yoga befreit Dich nicht, dies tust Du
selbst</I>&quot;. </P>

<P><IMG SRC="25_YLA8.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla8.jpg" HEIGHT=223 WIDTH=328></P>

<P><I>Yoga-Show mit Swami Janakananda und den Yogalehrern in der Olympia
Hall, London 1979. Das Bild unten links stammt aus der selben Show, w&auml;hrend
das rechte Bild aus einer Unterrichtssituation am selben Ort stammt.</I>
</P>

<H3><B>Internationale Veranstaltungen</B> </H3>

<P>Seit mit dem Internationalen Yogakongre&szlig; in Monghyr, Indien, im
Jahre 1973, reisen Gruppen von Lehrern gelegentlich, um an internationalen
Yogakongressen, die von <I>The International Yoga Fellowship Movement</I>
veranstaltet werden, teilzunehmen. 1977 arrangierte die Schule selbst einen
solchen Kongre&szlig; in Stockholm: <I>Meditation , Yoga '77</I> mit <I>Swami
Satyananda </I>als Schirmherr. Eine Gruppe von Lehrern besuchte 1994 Paramhansa
Satyananda in Deoghar. K&uuml;rzlich, im Jahr 1995, nahm eine Delegation
teil an einer Konferenz in Bogota, um nur einige zu nennen. </P>

<P>Gruppen von Yogalehrern und Aspiranten haben auch an verschiedenen Festivals
teilgenommen, wie <I>Body Mind and Spirit</I> in London, New York, Kopenhagen,
Oslo, Stockholm und anderen St&auml;dten. </P>

<P><IMG SRC="25_YLA10.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla10.jpg" HEIGHT=114 WIDTH=168><IMG SRC="25_YLA9.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla9.jpg" HEIGHT=113 WIDTH=171></P>

<H3><B>Ashram - eine Art zu leben</B> </H3>

<P>Wir, die meisten der Yogalehrer, nennen uns nicht <I>Sannyasins </I>(Eingeweihte)
und nur wenige haben im Laufe der Jahre die Einweihung zum Swami erhalten.
12 von derzeit 38 Teilnehmern haben einen neuen Namen bekommen. Dies beruht
auf einem pers&ouml;nlichen Entschlu&szlig; und ist nicht erforderlich,
um im Ashram zu sein oder an der Ausbildung teilzunehmen. Das Leben, das
wir f&uuml;hren, ist genauso innerlich und konsequent wie das eines Sannyasin.
Der Alltag gibt uns die M&ouml;glichkeit, Freude und Kreativit&auml;t zu
erleben - in einer Balance zwischen dem inneren Leben, unterst&uuml;tzt
durch Meditation, und einem Leben in der Gesellschaft, als ein aktiver
Lehrer. Titel und &auml;u&szlig;erliche Rituale bedeuten den Menschen im
Norden offenbar nicht so viel; was z&auml;hlt, ist ein sinnvoller Lebensstil
und die Weise, wie wir unsere F&auml;higkeiten erforschen (<I>Sadhana</I>).
</P>

<P>Viele von uns haben mehr als zw&ouml;lf Jahre lang ein wertvolles Training
und eine wertvolle Kommunikation mit Swami Janakananda gehabt. Wir werden
heute eher als Lehrer und Wegbegleiter denn als Sch&uuml;ler betrachtet
und betreiben die verschiedenen Schulen in gegenseitiger Zusammenarbeit.
Andere haben nach vielen Jahren in der Schule unabh&auml;ngige Schulen
geschaffen oder unterrichten selbst&auml;ndig. </P>

<P>In den Schulen leben einzelne Personen ebenso wie Familien mit Kindern.
</P>

<P>Es gibt ebenfalls Menschen, die im Ashram leben und daran teilnehmen,
ohne Yogalehrer werden zu wollen. Sie m&ouml;chten eine Periode ihres Lebens
dem Sadhana widmen, in der sie mit Yoga und Meditation in der bestm&ouml;glichen
Umgebung arbeiten k&ouml;nnen. </P>

<P>Tats&auml;chlich war die urspr&uuml;ngliche Motivation vieler Lehrer,
sich der Schule anzuschlie&szlig;en, an einem Ort zu leben, wo Sadhana
Teil des Alltags war. Nach und nach begannen sie dann zu verstehen, da&szlig;
es sinnvoll war, andere im Yoga zu unterrichten. </P>

<H3><B>Das Finanzielle</B> </H3>

<P>Die Kosten der Ausbildung: Der Preis f&uuml;r den Drei-Monatskurs und
einen 14-Tageskurs in H&aring;&aring; liegt im Jahre 1996 bei 17.500 Schwedischen
Kronen (ca 3.900 DM), beziehungsweise 4.500,- Skr. (ca 1000 DM), w&auml;hrend
ein zweiw&ouml;chiges Yogalehrerseminar in H&aring;&aring; zur Zeit (August
1996) 1.800 Skr. (ca 400 DM) kostet. Die Yogalehrerklassen kosten ca. 1.800
Skr. (ca 400 DM) pro Jahr, und hinzu kommen Unterkunft und Verpflegung,
was sich auf ca. 2.000,- Skr (ca 450 DM) pro Monat bel&auml;uft. Dieses
sind Standardpreise, sie schwanken jedoch etwas von Person zu Person und
in den verschiedenen Zweigstellen der Schule. </P>

<P>Der Grund f&uuml;r die niedrigen Preise liegt darin, da&szlig; man im
Ashram ein integriertes Leben f&uuml;hrt. Bei h&ouml;heren Kosten w&uuml;rde
man vermutlich andere Verpflichtungen eingehen m&uuml;ssen, die Zeit beanspruchen,
und es w&auml;re nicht l&auml;nger m&ouml;glich, Training und eine umfassende
Ausbildung zu erhalten. </P>

<P>Pers&ouml;nliches Wachstum l&auml;&szlig;t sich nicht in Form von Geld
oder Zeit messen. Auf der anderen Seite bilden Zeit und Motivation die
Grundlage, um eine solide und konsequente Anleitung, in &Uuml;bereinstimmung
mit einem Yoga, der lebendig und zeitlos ist, empfangen zu k&ouml;nnen.
</P>

<P><IMG SRC="25_YLA11.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_yla11.jpg" HEIGHT=299 WIDTH=454></P>

<P><I>Paramhansa Satyananda auf dem Kongre&szlig; Meditation,Yoga'77 in
Stockholm.</I> </P>

<H3><B>Perspektiven</B> </H3>

<P>Die Ausbildung hat eigentlich drei Ziele: </P>

<P>Da&szlig; die Lehrer, nach abgeschlossener Ausbildung, selbst&auml;ndig
arbeiten k&ouml;nnen und das Wissen und die Erfahrung der reichhaltigen
tantrischen Tradition nutzen und an andere weitergeben k&ouml;nnen. </P>

<P>Da&szlig; sie so gefestigt sind, da&szlig; sie ihre Arbeit ausf&uuml;hren
k&ouml;nnen, ohne &uuml;berw&auml;ltigt zu werden von Angst, Zweifel oder
mangelndem Mut, welchen man oft in der Gesellschaft begegnet und wodurch,
wie wir erleben, die Unterrichtsweise von vielen Yogalehrern in der Welt
begrenzt wird. </P>

<P>Und nicht zuletzt, da&szlig; die Lehrer durch die Ausbildung, das Training
und ihr Sadhana Werkzeuge und eine Perspektive f&uuml;r das Leben bekommen
haben, die es m&ouml;glich machen, da&szlig; das Spirituelle und das Weltliche,
das Innere und das &Auml;u&szlig;ere, in einer nat&uuml;rlichen und harmonischen
Einheit aufgehen k&ouml;nnen. </P>

<P>- eine gute Grundlage zu einem inspirierten und sinnvollen Leben. </P>

<P>
<HR WIDTH="100%"><B>NB!</B> Recht auf &Auml;nderungen vorbehalten. </P>

</BODY>
</HTML>
