<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu Nr.7 -- Erfahrung und Wissen Teil III</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu Nr. 7</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_TY.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_ty.htm">Skandinavischen Yoga
und Meditationsschule - Homepage</A></P>

<H1>
<HR WIDTH="100%"><B>Dritter Teil - Ausbildung mit Qualit&auml;t?</B> </H1>

<P><FONT SIZE=+1>„<I>Ein Mann ohne m&auml;nnlichen Mut, eine Frau ohne
frauliche Anmut, ein Kind ohne die Einfachheit eines Kindes, ein S&auml;ugling
ohne die Unschuld eines S&auml;uglings, ein Liebender ohne den Willen zu
opfern, ein Anbeter ohne das Ideal von Gott, ein Schenkender ohne gro&szlig;e
Bescheidenheit sind wie ein K&ouml;nig ohne K&ouml;nigreich. ...<BR>
Welche Befriedigung liegt in einer nutzlosen Handlung?<BR>
Welcher Nutzen liegt in einer sinnlosen Rede?<BR>
Welche Freude liegt in einem oberfl&auml;chlichen Gedanken?<BR>
Welches Gl&uuml;ck liegt in einem lieblosen Gef&uuml;hl?</I>&quot;<BR>
(Hazrat Inayat Khan) </FONT></P>

<P><IMG SRC="25_YLC1.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylc1.jpg" HEIGHT=518 WIDTH=333></P>

<P>Was ist ein Yoga- (und Meditations-) Lehrer? Was ist das Ziel eines
Yogalehrers? Was ist ein guter Yogalehrer? Woraus sollte die Ausbildung
oder das Training eines Yogalehrers bestehen? </P>

<P>Kann ein Yogalehrer Angst davor haben, auf dem Kopf zu stehen? Kann
er Angst haben vor Pranayama (Atem&uuml;bungen des Yoga) oder Meditation?
Nein, nat&uuml;rlich nicht, wenn derjenige selbst diese Dinge benutzt -
und gleichzeitig seine Erlebnisse durch wissenschaftliche Untersuchungen
best&auml;tigt bekommt. </P>

<P>Leider k&ouml;nnen wir nichts gegen Oberfl&auml;chlichkeit, Angst oder
Unwissenheit tun, aber es schadet dem Ruf und der Qualit&auml;t von Yoga,
da&szlig; gewisse Ausbildungen oftmals kurz sind und manchmal obendrein
mit allem m&ouml;glichen anderen vermischt werden, was die Innerlichkeit
und Konzentration verblassen l&auml;&szlig;t. Eine Yogalehrerausbildung
mit anderem zu vermischen, beansprucht Zeit und Raum und tr&uuml;bt den
Blick f&uuml;r die M&ouml;glichkeiten, die in der Yogatradition liegen,
welche ja trotz allem auf der Erfahrung von Tausenden von Jahren beruht.
</P>

<P>Ohne eine feste Grundlage haben unzureichend ausgebildete Lehrer die
Tendenz, Yoga zu verw&auml;ssern, soda&szlig; er kaum wiederzuerkennen
ist und nicht l&auml;nger die gew&uuml;nschten Wirkungen hat. Sie selbst
h&ouml;ren oftmals schon nach wenigen Jahren wieder auf, zu unterrichten.
</P>

<H3><B>Einige traurige Beispiele von vielen</B> </H3>

<P><I>„Was man nicht kennt oder nur auf Theorie basiert, da&szlig; f&uuml;rchtet
man.&quot; </I>(Swami Janakananda) </P>

<P>Wir haben verschiedene Sch&uuml;ler aus Deutschland gehabt, die berichteten,
da&szlig; ihre ersten Yogalehrer den Kopfstand nicht unterrichteten, und
Schreckensgeschichten &uuml;ber Pranayama erz&auml;hlten. </P>

<P>In D&auml;nemark gibt es einige wenige Yogalehrer, die davon reden „sicheren
Yoga&quot; zu unterrichten; sie werben damit, die „gef&auml;hrlichen&quot;
(ihre eigenen Worte) Yogapraktiken nicht zu unterrichten. Einige haben
z.B. die Nasensp&uuml;lung genannt, die heute von vielen praktizierenden
&Auml;rzten als Mittel gegen Allergie empfohlen wird und in einer Studie
der Medizinischen Hochschule Hannover als „hervorragendes Pr&auml;ventivmittel
f&uuml;r Erk&auml;ltungen&quot; befunden wurde! </P>

<P>Wir haben viele Briefe von Menschen aus den USA bekommen, die verzweifelt
sind, weil sie dort, wo sie wohnen, keinen qualifizierten Yogalehrer finden
k&ouml;nnen. Sie fragen uns, ob wir nicht jemanden kennen, der auf &auml;hnliche
Weise wie Paramhansa Satyananda und Swami Janakananda unterrichte. Das
einzige, was sie finden k&ouml;nnen, ist ein Gemisch von Yoga-Gymnastik/Aerobics
oder Yoga, das man nur aus&uuml;ben kann, wenn man verschiedene Kissen,
M&ouml;bel und Ger&auml;te hat (siehe auch den Leitartikel Seite 2). </P>

<P>In einer der gr&ouml;&szlig;ten schwedischen St&auml;dte haben sich
einige unserer Sch&uuml;ler &uuml;ber inkompetenten Unterricht beklagt,
den sie fr&uuml;her durch Lehrer erhalten hatten, die offenbar nur eine
oberfl&auml;chliche Ausbildung hatten und weder echte pers&ouml;nliche
Praxis noch pers&ouml;nliches Training. Wegen solcher Lehrer waren die
Sch&uuml;ler von Yoga entt&auml;uscht worden und hatten das Interesse verloren.
Einige von ihnen versuchten es dennoch ein weiteres Mal, kamen zu einem
unserer Kurse und entdeckten den Unterschied. </P>

<P>Wie Swami Janakananda es ausdr&uuml;ckt: <I>„Welche Art von Unterricht
w&uuml;rdest Du bekommen wollen, wenn Du, sagen wir in 200 Jahren, wiedergeboren
werden solltest? W&uuml;rdest Du nicht w&uuml;nschen, einen Lehrer zu finden,
der den Weg selbst gegangen ist? W&uuml;rdest Du nicht w&uuml;nschen, die
Essenz von Yoga in seinem Unterricht wiederzuerkennen?&quot;</I> </P>

<P>Franz Jervidalo, einer der erfahrenen Yogalehrer: <I>„Eine Yogalehrerausbildung
von 1-4 Monaten wirkt unrealistisch. Welche Art von Hintergrund haben diejenigen,
die solch eine Ausbildung besuchen? Wenn sie niemals vorher Yoga ausge&uuml;bt
haben oder nur ein wenig, so ist dies v&ouml;llig unzureichend. Und selbst
wenn sie eine Menge Erfahrungen mit Yoga haben, so ist die Frage, ob sie
in solch kurzer Zeit darauf vorbereitet werden k&ouml;nnen, andere zu unterrichten.
Hat der 'Lehrer', der diese 'Zeugnis-Ausbildung' absolviert, die M&ouml;glichkeit,
auf die Tradition von Lehrern zur&uuml;ckzugreifen, die vorausgegangen
sind, um bei seiner Arbeit Rat von erfahrenen Menschen zu bekommen? Wie
werden sie unter schwierigen Bedingungen und in ung&uuml;nstigen Unterrichtsverh&auml;ltnissen
getestet? Bilden sie dann, als Kompensation zu echter Anleitung, 'Kaffee-
oder Teekr&auml;nzchen', wo begrenzende Angst und Aberglauben wachsen?&quot;</I>
</P>

<P>Der k&uuml;rzlich verstorbene Swami Vishnudevananda in einem offenen
Brief an Yogalehrer: <I>„Hier l&auml;uft die Tradition des Yoga, eine gro&szlig;e
spirituelle Tradition, Gefahr, verschmutzt zu werden von kommerziellen
Interessen, durch die Personen, die versuchen, Yoga zu vermarkten, indem
sie professionelle Yogaverb&auml;nde gr&uuml;nden... Der 'Dreij&auml;hrige
Kurs' (entwickelt von einem nationalen Verband in Europa) besteht aus zwei
Tagen mit f&uuml;nf Stunden,</I> <I>alle 14 Tage, was zusammengelegt einen
Kontakt zwischen Lehrer/Sch&uuml;ler von 360 Stunden in drei Jahren ergibt,
wohlgemerkt wenn Sch&uuml;ler und Lehrer zu allen Klassen erscheinen. ...
Der Titel 'Dreij&auml;hriger Kurs' narrt die &Ouml;ffentlichkeit, indem
er falsche Vorstellungen nahelegt. Tats&auml;chlich finden die Klassen
nur jedes zweite Wochenende statt. Dieser aufgesplitterte Unterricht fordert
weder das geregelte und disziplinierte Leben des Yoga noch bietet er den
angedeuteten professionellen Unterricht, den man im Laufe von drei Jahren
an der Universit&auml;t erh&auml;lt, wo man t&auml;glich hart arbeiten
mu&szlig;, um professionelle Qualifikation zu bekommen. ... Die Haltung
solcher Yoga-Verb&auml;nde l&auml;&szlig;t sich nur in Richtung von kommerziellem
Eigennutz verstehen. Sie gr&uuml;ndet nicht auf der Weisheit der Guru-Sch&uuml;ler
&Uuml;berlieferung, der uralten Yogatradition, wo der Sch&uuml;ler den
spirituellen Reichtum vom Lehrer ererbt.&quot;</I> </P>

<P><IMG SRC="25_YLC2.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylc2.jpg" HEIGHT=160 WIDTH=239></P>

<P><I>Selbst der gr&ouml;&szlig;te Stein kann gerollt werden, wenn man
mit mehreren hebt. Unten sind die Yogalehrer in einer entspannten Pause
auf dem Lande in H&aring;&aring; zu sehen.</I> </P>

<P><IMG SRC="25_YLC3.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylc3.jpg" HEIGHT=234 WIDTH=535></P>

<P>Es ist unsere Verantwortung, einen hohen Standard in der Yogalehrerausbildung
zu halten. </P>

<P>Es geht nicht darum, so viele Yogalehrer wie m&ouml;glich zu produzieren.
Daran kann die Tradition sogar ersticken. Wir k&ouml;nnen nur hoffen, da&szlig;
diejenigen, die auf einer zu schwachen Grundlage unterrichten, sei es aus
Angst vor dem Unbekannten oder aus Eifersucht auf diejenigen, die weiter
gegangen sind, nicht eines sch&ouml;nen Tages den wirklichen Yogis verbieten,
eine Tradition fortzusetzen, die unverw&auml;ssert ist. </P>

<P>Es geht um Qualit&auml;t und um das Originale, darum was jeder einzelne
Yogalehrer in der Lage ist, seinen Sch&uuml;lern zu geben. Dies ben&ouml;tigt
nicht allein Fakten, Theorie oder Philosophie, sondern Zeit, Engagement
und Geduld. </P>

<P><I>„Es kommt nicht darauf an, die eigenen F&auml;higkeiten zu beweisen<BR>
sondern darauf, in Kontakt mit sich selbst zu sein<BR>
und von sich selbst aus<BR>
mit anderen zusammenzusein.&quot;<BR>
</I>(Swami Janakananda) </P>

<P><IMG SRC="25_YLC4.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylc4.jpg" HEIGHT=518 WIDTH=342 ALIGN=LEFT></P>

<P>Ein guter Yogalehrer ist nicht gut, weil er ehrgeizig oder geschickt
ist. Er kennt die Methoden des Yoga aus Erfahrung und hat ein pers&ouml;nliches
Training und Wachstum erlebt, das ist durchaus richtig, aber erst das Erkennen
der <I>Haltung </I>des Yoga, gibt dem Ganzen Tiefe. </P>

<P>Er hat Selbstvertrauen, sucht aber die Anleitung des Lehrers oder Gurus,
um die Illusionen des Lebens zu &uuml;berkommen - und folgt einer ununterbrochenen
Tradition. Er ist auf dem Wege zu Weisheit. </P>

<P>Diese Person hat viele Masken und Rollenspiele fallengelassen. Sie steht
„nackt&quot; vor den Sch&uuml;lern, hat sich die psychischen und spirituellen
Dimensionen zu eigen gemacht, die notwendig sind, um Yoga und Meditation
zu unterrichten und ist ein gutes Medium geworden, mit ausreichender Sensibilit&auml;t,
um die Bed&uuml;rfnisse von anderen zu erfassen und um sie zu Selbsterkenntnis
zu inspirieren, anstatt zu predigen und die Leute mit <I>welcher Mythologie</I>
<I>auch immer</I> zu indoktrinieren. </P>

<P>Solch ein Lehrer kann seine Sch&uuml;ler aus Selbstbezogenheit, Depressionen
oder vorgefassten Meinungen heraussticheln oder locken - er kann ihnen
auf ihrem Weg helfen, indem er L&ouml;cher sticht in ihre Luftballons aus
Stolz, in ihre Seifenblasen aus Idealismus und Begeisterung. </P>

<P>Niemand ist perfekt - oder vielleicht sind wir es alle in unserer Verschiedenartigkeit
- und wir sehen Perfektionismus nicht als ein Ziel an sich, aber je weiter
Du selbst gegangen bist, desto weiter kannst Du Deine Sch&uuml;ler f&uuml;hren.
</P>

<P>Wenn wir die Yogalehrerausbildung diskutieren, sto&szlig;en wir auf
ein Dilemma. Auf der einen Seite wollen wir die wunderbaren Werkzeuge des
Yoga mit so vielen wie m&ouml;glich teilen, aber auf der anderen Seite:
wie schnell, oberfl&auml;chlich oder „sicher&quot; darf eine Yogalehrerausbildung
sein, bevor sie unverantwortlich wird gegen&uuml;ber einer tausendj&auml;hrigen
Tradition und der Erfahrung von unz&auml;hligen Generationen? In diesem
Fall sollte sie etwas anderes genannt werden. </P>

<P>F&uuml;r die Lehrer der Skandinavischen Yoga und Meditationsschule </P>

<P><I>OM Tat Sat</I> - Sita </P>

</BODY>
</HTML>
