<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu Nr.7 -- Yoga f&uuml;r den R&uuml;cken</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu Nr. 7</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_TY.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_ty.htm">Skandinavischen Yoga
und Meditationsschule - Homepage</A></P>

<H1>
<HR WIDTH="100%">Yoga f&uuml;r den R&uuml;cken </H1>

<P><I><FONT SIZE=+1>von Ananda Murti </FONT></I></P>

<P><I>„Nat&uuml;rlichkeit ist die schwierigste Haltung, die man einnehmen
kann.&quot;</I> (Oscar Wilde) </P>

<P>Der K&ouml;rper und der Geist, der ihn durchstr&ouml;mt, sind normalerweise
f&uuml;r die M&ouml;glichkeit zu nat&uuml;rlichem Wachstum und zu Gesundheit
geboren. Die Wirbels&auml;ule ist die St&uuml;tze des K&ouml;rpers. Sie
soll nicht nur aufrecht und stark sein, sondern auch flexibel und geschmeidig.
Anatomisch h&auml;lt der R&uuml;cken den K&ouml;rper zusammen und sch&uuml;tzt
die weichen inneren Organe durch seine St&uuml;tze, und physiologisch ist
das R&uuml;ckenmark der Hauptkanal f&uuml;r das zentrale Nervensystem,
das Informationen zwischen dem K&ouml;rper und dem Gehirn vermittelt. Hier
sammelt sich auch die psychische Energie in Zentren (Chakren). Die K&ouml;rperhaltung
ist deshalb nicht nur physisch, sie sagt genauso etwas &uuml;ber Deinen
Energiezustand, auch auf tieferer psychischer Ebene. </P>

<P>Heute richtet man viel Aufmerksamkeit darauf, wie sich Belastung des
R&uuml;ckens vermeiden l&auml;&szlig;t: richtige Sitzstellung, Heben und
Tragen auf die richtige Weise und Schlafen auf der richtigen Unterlage.
Trotzdem sind R&uuml;ckenprobleme die gew&ouml;hnlichsten Erkrankungen
in unserer Kultur. Es ist tats&auml;chlich so, da&szlig; 60% - 80% aller
Erwachsenen zu irgendeinem Zeitpunkt in ihrem Berufsleben R&uuml;ckenschmerzen
haben. (DIKE: Gesundheit und Krankheit in D&auml;nemark - 1987) </P>

<P>Eigentlich sollte es nicht notwendig sein Yoga auszu&uuml;ben, aber
Yoga ist eine M&ouml;glichkeit, um die Nat&uuml;rlichkeit des K&ouml;rpers
wiederzugewinnen. Ein t&auml;gliches Yogaprogramm gibt eine sehr vielseitige
Wirkung, soda&szlig; man sich physisch und psychisch wohler f&uuml;hlt
und besser zurechtkommt - auch mit anderen. Es gibt viele Yogastellungen,
die eine besonders g&uuml;nstige Wirkung auf die Wirbels&auml;ule haben.
Am besten ist es jedoch, R&uuml;ckenproblemen vorzubeugen, und das kann
durch regelm&auml;&szlig;ige Yogapraxis geschehen - entweder auf Kursen
oder man macht Yoga selbst&auml;ndig. Nun denkt nicht jeder daran, R&uuml;ckenproblemen
vorzubeugen. Viele sp&uuml;ren den R&uuml;cken erst, wenn Probleme auftauchen.
</P>

<P>Bei starken R&uuml;ckenschmerzen sollte man einfache Yoga&uuml;bungen
verwenden, ausgef&uuml;hrt auf einfache und leichte Weise. Es kommt nicht
darauf an, die &Uuml;bungen so weit auszuf&uuml;hren, da&szlig; es weh
tut. Es geht darum, den R&uuml;cken anders zu verwenden als durch das gewohnte
und unbewu&szlig;te Bewegungsmuster. Dadurch wird die F&auml;higkeit des
K&ouml;rpers, sich selbst zu heilen gest&auml;rkt, und der R&uuml;cken
wird beweglich und geschmeidig. Siehe die kleinen spannungsl&ouml;senden
&Uuml;bungen S. 32 im Buch „<I>Yoga, Tantra und Meditation im Alltag</I>&quot;
von Swami Janakananda. Auf S. 50 findest Du auch ein besonderes R&uuml;ckenprogramm,
bestehend aus 10 &Uuml;bungen, das dem R&uuml;cken ein allseitiges und
tief wirkendes Training gibt und ihn in Form h&auml;lt. Ein Yogaprogramm
f&uuml;r den R&uuml;cken kann auch k&uuml;rzer sein. In unserem Beispiel
hier gibt es 5 &Uuml;bungen, die bei regelm&auml;&szlig;iger Verwendung
R&uuml;ckenproblemen vorbeugen k&ouml;nnen sowie leichtere R&uuml;ckenschmerzen
l&ouml;sen k&ouml;nnen. </P>

<P><IMG SRC="25_RYG1.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg1.jpg" HEIGHT=539 WIDTH=349></P>

<H3><B>1. Stehende R&uuml;ckenstreckung</B> </H3>

<P>Stehe mit leicht gespreizten Beinen. La&szlig; langsam den Kopf, die
Schultern und den R&uuml;cken nach vorne sinken, bis der ganze Oberk&ouml;rper
locker h&auml;ngt. Halte die Beine gestreckt. Stehe so 3 - 5 Minuten und
sp&uuml;re, wie der K&ouml;rper sich nach und nach entspannt und tiefer
heruntersinkt. Achte besonders darauf, da&szlig; Du Dich nirgendwo anspannst
oder unbewu&szlig;t den K&ouml;rper festh&auml;ltst. Man kann z.B. leicht
vergessen den Kopf, die Arme oder die Schultern loszulassen. Erlaube dem
Kopf, vollkommen locker zu h&auml;ngen und entspanne die Gesichtsmuskeln.
Falls Du eine Spannung oder einen Schmerz im R&uuml;cken oder den Beinen
sp&uuml;rst, dann vermeide es, Dich dagegen anzuspannen, an etwas anderes
zu denken oder die Beine zu beugen. Gehe hinein und erlebe den Schmerz
von innen, erlebe den Schmerz v&ouml;llig entspannt - nach einer Weile
wirst Du erleben, da&szlig; die Spannung von alleine nachgibt oder verschwindet.
Dann richte Dich langsam auf, und stehe schlie&szlig;lich still mit geschlossenen
Augen. Erlebe den ganzen K&ouml;rper von Kopf bis Fu&szlig;. </P>

<P><IMG SRC="25_RYG2.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg2.jpg" HEIGHT=138 WIDTH=231></P>

<H3><B>2. Wiegen und Rollen</B> </H3>

<P>Liege auf dem R&uuml;cken, auf einer Unterlage oder Yogamatte. Beuge
beide Beine und falte die H&auml;nde um die Knie. Beginne langsam von Seite
zu Seite zu wiegen, nicht ganz hin&uuml;ber auf die Seite, nur so weit,
da&szlig; Du immer noch den Kontakt zwischen dem Kreuz und der Unterlage
merken kannst. Sp&uuml;re wie der R&uuml;cken massiert wird. Mache auf
diese Weise ca. eine Minute weiter. Dann liege einen Augenblick still mit
gebeugten Beinen. Danach rolle in der L&auml;ngsrichtung der Wirbels&auml;ule.
Rolle ganz zur&uuml;ck bis zum Nacken und dann mit Schwung nach vorne,
soda&szlig; die F&uuml;&szlig;e die Unterlage ber&uuml;hren. Nach einigen
Malen vor und zur&uuml;ck versuchst Du auch, das Ges&auml;&szlig; vom Boden
zu heben, soda&szlig; Du auf den Fu&szlig;sohlen sitzt, bevor Du wieder
nach hinten rollst. Mache ca. eine Minute weiter. Dann liege still mit
gestreckten Beinen. Sp&uuml;re den R&uuml;cken und den ganzen K&ouml;rper.
</P>

<P><IMG SRC="25_RYG3.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg3.jpg" HEIGHT=165 WIDTH=425></P>

<H3><B>3. Die Universalstellung</B> </H3>

<P>Du liegst ausgestreckt auf dem R&uuml;cken. Setze nun die rechte Fu&szlig;sohle
auf das linke Knie. Lege die linke Hand auf das rechte Knie. Dr&uuml;cke
das Knie nach links zum Boden. Hebe nun den rechten Arm schr&auml;g nach
oben, so da&szlig; die Achselh&ouml;hle ganz ge&ouml;ffnet wird. La&szlig;
langsam den Arm zur rechten Seite nach unten, in Richtung Boden, sinken,
und drehe den Kopf zur rechten Hand, so da&szlig; Du sp&uuml;rst, da&szlig;
die Wirbels&auml;ule vom Anfang bis zum Ende gedreht wird. Wenn die Schulter
nicht ganz zum Boden kommt, la&szlig; den Arm frei in der Luft h&auml;ngen.
Vertiefe Dich nun in der Stellung und akzeptiere, da&szlig; es im K&ouml;rper
zieht und spannt. Wenn m&ouml;glich, la&szlig; den rechten Arm bei jeder
Ausatmung tiefer zum Boden sinken. Entspanne den ganzen K&ouml;rper, und
bleibe 3-5 Min. liegen, oder so lange Du entspannt in der Stellung verbleiben
kannst. Komme langsam zur Ausgangsstellung auf dem R&uuml;cken zur&uuml;ck,
und liege einen Augenblick still. F&uuml;hre dann die Stellung zur anderen
Seite aus. </P>

<P><IMG SRC="25_RYG4.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg4.jpg" HEIGHT=200 WIDTH=568></P>

<H3><B>4. Die Kohlraupe</B> </H3>

<P>Lege Dich auf den Bauch und fasse mit den H&auml;nden um die Oberarme.
Ziehe die Arme an den K&ouml;rper heran, so da&szlig; die Oberarme dicht
am Brustkorb senkrecht auf der Unterlage stehen. Ohne die Ellenbogen oder
Knie zu bewegen, schiebe das Ges&auml;&szlig; nach oben, und f&uuml;hre
den K&ouml;rper nach hinten. F&uuml;hre diese nach hinten gehende Bewegung
weiter, bis Du schlie&szlig;lich den Brustkorb so weit wie m&ouml;glich
gegen den Boden pre&szlig;t, und der R&uuml;cken eine gr&ouml;&szlig;tm&ouml;gliche
Beugung nach hinten erh&auml;lt. Wenn Du ganz in die Stellung kommen kannst,
legst Du das Kinn auf den Boden, ansonsten beugst Du den Kopf nach hinten
und schaust so weit nach oben wie Du kannst. Liege circa 1/2 Min. in der
Stellung, w&auml;hrend der K&ouml;rper zur Ruhe kommt und sich entspannt.
Rolle wieder langsam nach vorne auf den Bauch, und lege die Arme &uuml;ber
den Kopf. Ruhe Dich aus, bis Du bereit bist weiterzumachen. Mache die Stellung
insgesamt drei Male. </P>

<P><IMG SRC="25_RYG5.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ryg5.jpg" HEIGHT=212 WIDTH=424></P>

<H3><B>5. Der Hase</B> </H3>

<P>Sitze auf den Fersen und fa&szlig; das rechte Handgelenk hinter dem
R&uuml;cken. Beuge langsam den Oberk&ouml;rper nach vorne, soda&szlig;
der Kopf ganz nach unten kommt und den Boden ber&uuml;hrt. Kommt der Kopf
nicht ganz zum Boden, dann spreize die Knie ein wenig. Liege ganz still.
La&szlig; die Gedanken sich nicht mit etwas anderem besch&auml;ftigen,
sondern sei im K&ouml;rper und sp&uuml;re ihn. Wenn der K&ouml;rper sich
an die Stellung gew&ouml;hnt hat, und die Atmung ruhig geworden ist, sp&uuml;re
den Nabelbereich. Halte die Aufmerksamkeit beim Nabel. Liege 3 - 5 Minuten
still, oder etwas k&uuml;rzer wenn Du Anf&auml;nger bist. Komm wieder ruhig
aus der Stellung heraus, und richte den R&uuml;cken und den Kopf ganz auf.
Sp&uuml;re die Wirbels&auml;ule und die aufrechte Haltung. Nach einer Weile,
werde Dir bewu&szlig;t dar&uuml;ber, da&szlig; Du den R&uuml;cken noch
weiter aufrichten kannst. Begegne den Gedanken und Zust&auml;nden im Geist,
die Dich daran hindern, ganz aufrecht zu sein. Bleibe sitzen, bis Du eine
v&ouml;llige Zusammengeh&ouml;rigkeit zwischen K&ouml;rper und Geist erlebst.
</P>

<H3><B>Erfahrungen mit Yoga f&uuml;r den R&uuml;cken</B> </H3>

<P>Als Yogalehrerin begegne ich oft Sch&uuml;lern mit Schmerzen im R&uuml;cken
oder im Nacken. Falls ich im voraus nichts davon wei&szlig;, zeigt es sich
schnell, wenn ich sehe, wie der Sch&uuml;ler Yoga praktiziert. Hin und
wieder werde ich von einem Sch&uuml;ler angerufen, der den Unterricht wegen
Schmerzen im R&uuml;cken absagen m&ouml;chte. Ich empfehle immer trotzdem
zu kommen. Wenn es nicht m&ouml;glich ist, bei den Yoga&uuml;bungen mitzumachen,
werden die Atem&uuml;bungen und die Tiefenentspannung (Yoga Nidra) eine
Linderung geben k&ouml;nnen. Die Leute glauben h&auml;ufig, da&szlig; sie
bei den Yogastellungen so perfekt und t&uuml;chtig sein m&uuml;ssen. Nach
und nach entdecken sie jedoch, da&szlig; es auf ihre eigenen Erfahrungen
ankommt, und sie lernen, Yoga als ein Werkzeug zu verwenden, um einen Hexenschu&szlig;
oder R&uuml;ckenschmerzen zu handhaben. </P>

<P>Als ich diesen Artikel schrieb, mu&szlig;te ich nach Helsingborg in
Schweden, um dort Sozialarbeiter zu unterrichten. An der F&auml;hre werde
ich dort immer von einer Teilnehmerin mit dem Auto abgeholt. W&auml;hrend
der Fahrt erz&auml;hlt mir meine Sch&uuml;lerin ganz unaufgefordert, da&szlig;
sie vor einer Woche mehrere Tage lang Schmerzen im Nacken gehabt habe.
Nachdem sie aber letzte Woche beim Yoga gewesen sei, seien diese v&ouml;llig
verschwunden. Das Komische an der Geschichte ist, da&szlig; sie erst mehrere
Stunden nach dem Unterricht entdeckte, da&szlig; die Schmerzen weg waren.
</P>

<P>Ein 35-j&auml;hriger Mann mit erheblichen Schmerzen im R&uuml;cken kam
zum Privatunterricht an die Skandinavische Yoga und Meditationsschule in
Stockholm. Er hatte in den USA Aerobic vermischt mit Yoga betrieben. Teils
durch mangelnde Aufmerksamkeit und teils durch &Uuml;berforderung, hatte
er unangenehme R&uuml;ckenschmerzen bekommen. Jetzt habe er diese Schmerzen
f&uuml;nf Jahre lang gehabt. Sollte dies durch einen Yogakurs nur ein klein
wenig besser werden, w&auml;re er sehr gl&uuml;cklich. Er lernte verschiedene
Yoga&uuml;bungen, die er auch zu Hause verwandte, und Woche f&uuml;r Woche
lie&szlig;en die Schmerzen nach. Nach vier Malen beim Unterricht, waren
die Schmerzen vollkommen weg. </P>

<P>
<HR WIDTH="100%"><B><FONT SIZE=+1>Meditation f&uuml;r den R&uuml;cken</FONT>
</B><I>- ein Leserbrief</I> </P>

<P><I>Mein erstes Erlebnis von der Wirkung des Yoga auf meinen R&uuml;cken
reicht zur&uuml;ck zu der Zeit als ich als Maurergeselle ernsthafte Probleme
mit dem R&uuml;cken bekam. Ich unterbrach meine Behandlung bei der Krankengymnastin,
um an einem Kurs in H&aring;&aring; teilzunehmen. ... Dort angekommen,
war ich recht nerv&ouml;s und unsicher, es war ja mein erster Kurs, aber
der Ort und seine Atmosph&auml;re brachten mich recht bald dazu, mich zu
entspannen, und ich f&uuml;hlte mich Ok so wie ich war. </I></P>

<P><I>Besonderes in den Meditationsklassen sp&uuml;rte ich eine Wirkung
auf meinen R&uuml;cken. Nachdem der physische Yoga die schlimmsten Spannungen
gel&ouml;st hatte, &uuml;bernahm die Meditation. Langsam verschwanden die
Schmerzen, und w&auml;hrend der Meditation konnte ich sp&uuml;ren, wie
mein R&uuml;cken sich von selbst aufrichtete. Die H&uuml;fte gaben ein
wenig nach, die Lendenwirbels&auml;ule bekam eine nat&uuml;rliche Biegung,
der Brustkorb richtete sich auf, und ich konnte h&ouml;ren wie die Gelenke
nachgaben. Vor allem die Meditation Ajapa Japa hatte diesen Effekt auf
meinen R&uuml;cken. Da sa&szlig; ich und folgte der angeleiteten Meditation,
w&auml;hrend mein K&ouml;rper sich ganz von alleine aufrichtete, der R&uuml;cken
wurde aufrecht, die Schultern sanken auf ihren Platz, Kopf und Hals wurden
eine nat&uuml;rliche Verl&auml;ngerung des R&uuml;ckens, und ich f&uuml;hlte,
da&szlig; ich ohne Anstrengung und Probleme in einer perfekten Meditationstellung
sa&szlig;. Dies wiederholte sich Mal f&uuml;r Mal. Die Wirkung hielt den
ganzen Tag an, ich konnte mich entspannen, w&auml;hrend der R&uuml;cken
aufrecht blieb. Vielleicht kennst Du das Gef&uuml;hl, wenn man nach ein
zweihundert Meter Brustschwimmen mit geradem R&uuml;cken geht, genauso
erlebte ich es. ... </I></P>

<P><I>Was ich erlebte, nachdem ich nach Hause gekommen war, stand in keiner
Weise diesen Erlebnissen nach. Der Kurs hatte seine Wirkung gehabt, der
R&uuml;cken war gespannt wie ein Bogen, und ich sp&uuml;rte, wie die Muskeln
den R&uuml;cken hielten. Das war ein v&ouml;llig neues Gef&uuml;hl f&uuml;r
mich. Es f&uuml;hlte sich nat&uuml;rlich an, mit aufrechtem R&uuml;cken
zu gehen. Zum ersten Mal in meinem Leben sank mein R&uuml;cken nicht st&auml;ndig
zusammen, und der erste Kommentar meiner Krankengymnastin, als sie mich
sah: „Zu mir brauchst Du nicht mehr zu kommen.&quot; </I></P>

<P><I>Yoga und Meditation, das ich zu Hause nach dem Kurse machte, hatte
dieselbe Wirkung auf den R&uuml;cken. Schon w&auml;hrend der ersten Stufe
von Ajapa Japa, sp&uuml;rte ich, wie mein R&uuml;cken gest&auml;rkt wurde.
Was ich auf dem Kurs gelernt hatte, wirkte weit &uuml;ber alle Erwartungen.
Es beeinflu&szlig;te nicht allein den K&ouml;rper, ich bekam auch mehr
&Uuml;berblick &uuml;ber mein Leben: es gab eine gr&ouml;&szlig;ere &Uuml;bereinstimmung
zwischen dem, was ich tat und dem, was ich wollte. Die Meditation brach
mit einer Kraft und Intensit&auml;t durch, die ich mir nicht gewagt h&auml;tte
vorzustellen, und meine Umgebung und die Natur offenbarten sich von einer
ganz neuen Seite. </I>(Ole Kirch) </P>

</BODY>
</HTML>
