<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu Nr.7 -- &Uuml;bungsleiter oder Yogalehrer</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu Nr. 7</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_TY.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_ty.htm">Skandinavischen Yoga
und Meditationsschule - Homepage</A></P>

<H1>
<HR WIDTH="100%"><B>&Uuml;bungsleiter oder Yogalehrer ?</B> </H1>

<P><FONT SIZE=+1><I>Leitartikel von Mira</I> </FONT></P>

<P>Zur Zeit wird daran gearbeitet, bestimmte Yogalehrerausbildungen in
Europa zu koordinieren mit dem Ziel, die Qualit&auml;t der Ausbildung zu
verbessern. Dies ist ein spannender Proze&szlig;, der eine solide Grundlage
f&uuml;r die jetzigen und zuk&uuml;nftigen Lehrer geben kann. Aus diesem
Anla&szlig; pr&auml;sentieren wir die Yogalehrer-ausbildung, so wie sie
an der Skandinavischen Yoga und Meditationsschule, seit dem Beginn im Jahr
1970, Gestalt angenommen hat. </P>

<P>Als Lehrerin f&uuml;r Yoga und Meditation erlebe ich mich selbst als
ein Werkzeug - eine Vermittlerin, die in unserer Zeit ein uraltes Wissen
vom Menschen als ein Wesen aus K&ouml;rper, Geist, Energie und Bewu&szlig;tsein
weitergibt. Ich trage dazu bei, dieses Wissen zu &uuml;berliefern - so
wie viele es im Laufe der Zeit getan haben und wie es viele vermutlich
auch zuk&uuml;nftig tun werden. </P>

<P>Yoga und Meditation sind ein menschliches Erbe, eine wertvolle Gabe,
die keinem von uns geh&ouml;ren. Unsere Aufgabe als Lehrer ist es, dieses
Erbe zu verwalten - die Menschen, die dies w&uuml;nschen zu unterrichten,
und neue Lehrer auszubilden. Hier haben wir eine Verantwortung, sowohl
unserer eigenen wie auch kommenden Generationen gegen&uuml;ber. </P>

<P>In einer Vielzahl von alten Kulturen der Erde kann man deutliche Spuren
von Yoga finden, doch nur in Asien und speziell in Indien wird die tantrische
Tradition in ihrer Ganzheit ununterbrochen bis in unsere Tage von Lehrer
zu Sch&uuml;ler weitergef&uuml;hrt. Von dieser reichen Tradition ausgehend
arbeitet die Skandinavische Yoga und Meditationsschule. </P>

<P><IMG SRC="25_EDIT.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_edit.jpg" HEIGHT=288 WIDTH=268></P>

<P>In unserer Zeit weckt Yoga gro&szlig;es Interesse und wird &uuml;berall
auf der Welt angewandt - in vielen L&auml;ndern w&auml;chst das Interesse
best&auml;ndig. Da kommt es vor, da&szlig; Lehrer zu schnell und oberfl&auml;chlich
ausgebildet werden oder ohne jegliche Ausbildung unterrichten. Hier- mit
erweist man niemandem einen Gefallen, im Gegenteil. Wenn der Unterricht
nicht die Ergebnisse hat, die er haben sollte risikieren wir, da&szlig;
die Menschen das Interesse verlieren und um das gebracht werden, was sie
eigentlich mit Recht erwarten d&uuml;rfen. </P>

<P>Welchen Hintergrund braucht man als Yogalehrer. Was ist n&ouml;tig,
um das Feuer lebendig zu halten? Um anderen mit Yoga und Meditation ein
praktisches und wirksames Werkzeug in ihrem Leben geben zu k&ouml;nnen,
braucht man soliden Boden unter den F&uuml;&szlig;en, sowohl was Erfahrung
wie auch Wissen angeht. </P>

<P>„<I>Der Therapeut, der andere zu psychischen H&ouml;hen und Tiefen f&uuml;hren
will, mu&szlig; selbst diese H&ouml;hen und Tiefen in seiner Psyche erreichen
k&ouml;nnen. Heutige Psychotherapeuten m&uuml;ssen anfangen, sich selbst
darin zu schulen, durch ihre eigene Psyche auf und ab zu steigen und so
die Vielfalt der Bereiche zu erleben, aus denen der Mensch besteht, gleicherma&szlig;en
wie die treibende Kraft hinter dem Menschenleben.</I>&quot; (R. Desoille)
</P>

<P>Dies gilt nicht zuletzt f&uuml;r den Yogalehrer. Ist die pers&ouml;nliche
Erfahrung zu gering, begrenzt dies den Unterricht, und manchmal wird Yoga
zu etwas v&ouml;llig anderem gemacht. </P>

<H3><B>Yogam&ouml;bel und Zubeh&ouml;r </B></H3>

<P>Eine Frau, die Yoga in den USA gemacht hatte, kam zu Beginn des Sommers
in unsere Schule in Stockholm. Sie wollte so schnell wie m&ouml;glich einen
Kursus be-ginnen, da sie Yoga <I>„zu Hause nicht aus-f&uuml;hren k&ouml;nne&quot;</I>.
Warum nicht, wunderte ich mich? „ <I>Bei uns verwendeten wir verschiedene
Ger&auml;te und Yogam&ouml;bel bei den &Uuml;bungen und die fehlen mir
ja hier.</I>&quot; </P>

<P>Wie weit kann man sich vom Ursprung entfernen? Ist man nicht zu weit
gegangen, wenn man abh&auml;ngig wird von Zubeh&ouml;r, M&ouml;beln und
Kissen? Das einzige, was man braucht, um Yoga aus&uuml;ben zu k&ouml;nnen,
ist eine Decke oder irgendeine andere Unterlage und vielleicht eine Nasensp&uuml;lungskanne.
</P>

<P>La&szlig; Dich nicht von der Reklame hinters Licht f&uuml;hren. Ger&auml;te
sind nicht nur unn&ouml;tig, im schlimmsten Fall verschlechtern sie die
Wirkungen von Yoga. Ein Mann in Kanada schl&auml;gt wohl alles, indem er
behauptet, man erreiche Samadhi, indem man auf dem von ihm verkauften „Samadhikissen&quot;
sitzt. </P>

<P>Yogam&ouml;bel begrenzen die Bewegungsfreiheit, und die &Uuml;bungen
geben nicht l&auml;nger die beabsichtigte Wirkung auf die Muskeln und B&auml;nder,
die inneren Organe und die psychische Energie des K&ouml;rpers. Bei mangelnder
Anleitung k&ouml;nnen Yogam&ouml;bel sogar ernsthafte Sch&auml;den verursachen.
&Auml;rzte in Washington stellten k&uuml;rz-lich fest, da&szlig; ein Gro&szlig;teil
der Sch&auml;den mit denen die Leute ins Krankenhaus kom-men durch die
Anwendung von Trainingsger&auml;ten im allgemeinen entstehen. </P>

<H3><B>Die Yogatradition</B> </H3>

<P>Wenn man Wasser finden will, gr&auml;bt man <I>ein</I> tiefes Loch,
nicht viele kleine. In der urspr&uuml;nglichen Tradition lebte der Sch&uuml;ler
mindestens zw&ouml;lf Jahre unter den Anweisungen des Lehrers im Ashram,
bevor er als selbst&auml;ndig betrachtet wurde. Wenn man seinen Lehrer
gefunden hatte, blieb man dort. Das beseitigt Rastlosigkeit und Eingebildetsein;
das Wesentliche tritt hervor. Man wird still und bekommt Ruhe, um die Techniken
und Methoden des Yoga zu erforschen, und man reift durch die Erfahrung.
</P>

<P>Zu unterrichten ist wertvoll f&uuml;r die eigene Entwicklung, aber es
bedarf ebenso Inspiration und Feedback von Kollegen und Personen mit gr&ouml;&szlig;erer
Erfahrung als man selbst. </P>

<P>Swami Satyananda sagte einmal „<I>Mit dem Unterrichten ist es wie mit
Rosen</I>&quot; - sie sind sch&ouml;n und riechen gut, aber sie haben auch
Dornen. F&uuml;r alle, die einen Beruf haben, in dem man mit Menschen arbeitet,
insbesondere f&uuml;r Yogalehrer, ist es wichtig, Eindr&uuml;cke und Einfl&uuml;sse,
die man bekommt, loszulassen und immer wieder zur Harmonie zur&uuml;ckzukehren.
Auf diese Weise kann man erleben, ohne von Zust&auml;nden und Vorstellungen
gef&auml;rbt zu werden. Dann ist man neutral gegen&uuml;ber seinen Sch&uuml;lern;
dies gibt ihnen die Freiheit, sie selbst zu sein - und der Unterricht bleibt
lebendig. </P>

<P>„<I>Nicht 'lernen' - sondern <B>leben</B> bei allem was du tust, und
durch das Leben lernen.</I>&quot; (Swami Janakananda) </P>

<P>
<HR WIDTH="100%">Ein Brief &uuml;ber den „Lotusstuhl&quot; von einer Kursteilnehmerin
aus Oslo: <I>„Der Lotusstuhl wurde auf einer Alternativmesse im November
in Oslo ausgestellt. Es gab niemanden in der N&auml;he und auch keine Gebrauchsanweisung.
Mir war nicht klar, wie der Stuhl anzuwenden sei, und aus Neugier probierte
ich ihn aus. Ich setzte mich in der Halblotusstellung in den Stuhl. Da
knackte es in meinem Knie, und das Ges&auml;&szlig; sank nach unten. Ich
dachte, etwas falsch gemacht zu haben, und wechselte mit den Beinen, aber
der Schaden war bereits geschehen. In wenigen Sekunden zerst&ouml;rte ich
meine Knie. Der Schmerz nahm in den n&auml;chsten Tagen zu. Jetzt nach
Arztbesuch, R&ouml;ntgenaufnahmen und Krankengymnast kann ich gehen. Aber
ich kann nicht l&auml;nger in der Halblotus- oder Lotusstellung sitzen.
Ich w&uuml;nschte, sie h&auml;tten dem Stuhl einen anderen Namen gegeben,
und ich w&uuml;nschte, da&szlig; ich geahnt h&auml;tte, wie gef&auml;hrlich
'Yoga-Kr&uuml;cken' sein k&ouml;nnen. In dem 'Lotusstuhl' kann man <B>nicht</B>
im Halblotus oder Lotus sitzen. Wozu er berechnet ist, wei&szlig; ich nicht,
aber er ist nicht f&uuml;r Menschen, die in einer Meditationsstellung sitzen
k&ouml;nnen. Vielleicht sollte ich jetzt einen bestellen.&quot; </I>(Suzanne
Lasher) </P>

</BODY>
</HTML>
