<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu Nr.7 -- H&aring;&aring; Kurszentrum</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu Nr. 7</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_TY.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_ty.htm">Skandinavischen Yoga
und Meditationsschule - Homepage</A></P>

<H1>
<HR WIDTH="100%"><B>H&aring;&aring; Kurszentrum</B> </H1>

<P>„<I>Erwarte nicht in ein Hotel zu kommen und bedient zu werden...</I>&quot;
mit diesen Worten in den Ohren machte ich mich vor vielen Jahren zu meinem
ersten Yogakurs in H&aring;&aring; auf. Ich hatte einiges in B&uuml;chern
gelesen und war darauf eingestellt, in kalten Schlafs&auml;len auf primitiven
Strohmatten zu leben und zum Essen mit einer schlichten Reissch&uuml;ssel
auf dem Holzfu&szlig;boden zu sitzen. Zu meiner &Uuml;berraschung entsprach
das Kurszentrum in H&aring;&aring; nicht diesen asketisch/ romantischen
Vorstellungen - unsere Zimmer waren gem&uuml;tlich eingerichtet, es gab
eine Sauna und einen Speisesaal mit einladenden runden Tischen. </P>

<P>Innere Erfahrungen und mystische Erlebnisse sind weder an die eine noch
die andere &auml;u&szlig;erliche Form gebunden - das entdeckte ich recht
bald. </P>

<P><IMG SRC="25_HAA.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_haa.jpg" HEIGHT=133 WIDTH=427></P>

<H3><B>Zusammenspiel</B> </H3>

<P>In H&aring;&aring; findet der Besucher ein Zusammenspiel von vielen
Dingen, die eine Transformation m&ouml;glich machen. Zum einen das, was
im Yogaraum vor sich geht - die Yoga- und Atem&uuml;bungen sowie die tantrischen
Meditationen Ajapa Japa und Antar Mauna - dies ist der Kern, um den sich
alles andere entwickelt. Doch nicht alles geschieht im Yogaraum... </P>

<P><I>„Irgend etwas klingt hier anders&quot;</I> war das erste, was ein
Sch&uuml;ler aus Berlin spontan sagte, als er nach einer langen Reise den
Bus verlie&szlig; und sich in der Umgebung von H&aring;&aring; umblickte.
Die Stille am Kurszentrum war beinahe k&ouml;rperlich sp&uuml;rbar. </P>

<P>Allein die Umgebung eines Ashrams hat eine Wirkung. Sie gibt die M&ouml;glichkeit,
eine Pause zu machen von den allt&auml;glichen Einfl&uuml;ssen und gewohnten
Gedanken- und Verhaltensmustern. Die moderne Psychologie w&uuml;rde dies
als De-Auto-matisierung bezeichnen - etwas anderes tun. Kopf und Geist
frei zu machen, um neue T&uuml;ren &ouml;ffnen zu k&ouml;nnen. </P>

<P>Der Zweck eines solchen Retreats ist es, Dir Zeit zu geben, um mit Dir
selbst in die Tiefe zu gehen und mit Hilfe der Yoga- und Meditationsmethoden
Deine eigenen Ressourcen zu erforschen. Klarheit, Energie und Kreativit&auml;t,
die Du in dieser Periode entdeckst, kannst Du mit nach Hause in den Alltag
bringen. </P>

<P>Ein Tagesablauf am Kurszentrum ist intensiv und abwechslungsreich: -
Yoga- und Atem&uuml;bungen am Morgen - Karma Yoga in der K&uuml;che, im
Garten, bei den Pferden - Entspannung (Yoga Nidra) und Meditation (Ajapa
Japa) - abwechslungsreiches vegetarisches Essen, das meiste aus eigenem
biologischen Anbau - Freizeit - Yoga oder Meditation (Antar Mauna) am Sp&auml;tnachmittag
- Vortrag, Kirtan/Musik/Tanz oder Meditation am Abend. </P>

<P>Die Freizeit an den Nachmittagen und die M&ouml;glichkeiten der Natur
Sm&aring;lands sind eine andere wesentliche Seite von einem Kursaufenthalt
in H&aring;&aring;. Im Hause steht die Sauna zu Deiner Verf&uuml;gung sowie
der spezialkonstruierte Entspannungstank „Pyramide&quot;, in dem Du frei
von allen Sinneseindr&uuml;cken schwerelos auf dem Wasser treibst. Die
umliegenden W&auml;lder laden ein zu langen Spazierg&auml;ngen und es gibt
die Pferde f&uuml;r Reitausfl&uuml;ge auf Feld- und Waldwegen (Anf&auml;nger
wie Fortgeschrittene). Am naheliegenden See liegen die Kanus der Schule
- im Sommer gibt es die M&ouml;glichkeit zu baden, im Winter kann man Schlittschuh
laufen. </P>

<H3><B>Ein erfahrenes Team</B> </H3>

<P>Die Lehrer, die die Kurse leiten, haben alle mindestens 14 Jahre Unterrichtserfahrung,
die meisten mehr. Als Teilnehmer kannst Du also sicher sein, einen Lehrer
zu bekommen, der echte pers&ouml;nliche Erfahrungen mit den Meditationen
hat, die er unterrichtet (s.a. den Artikel &uuml;ber die Yogalehrerausbildung).
Diejenigen, die bei der Betreuung der Kurse helfen, sei es in der K&uuml;che,
auf den Feldern oder im Pferdestall, sind Menschen, die im Ashram leben
und selbst mit Yoga und Meditation arbeiten. Sie sind vertraut mit dem,
was im Yogaraum vor sich geht, und die meisten von ihnen sind Yogalehrer
oder in der Ausbildung. </P>

<P>Die Kurse, die das ganze Jahr &uuml;ber in H&aring;&aring; laufen, sind
international besucht. Teilnehmer kommen aus Australien, Polen, Deutschland,
den USA, Irland, Spanien, England, aus ganz Skandinavien etc. und daher
wird meist auf Englisch unterrichtet (bei Bedarf arrangieren wir evtl.
&Uuml;bersetzung in andere Sprachen). Wegen der gro&szlig;en Teilnehmeranzahl
aus Deutschland gibt es jedes Jahr auch einen 14-Tageskurs mit Deutsch
als Hauptunterrichtssprache. </P>

<P>Die Art unserer Kurse erstreckt sich weit: Vom <I>Wochenendkurs</I>
und den <I>14-Tageskursen</I> &uuml;ber den <I>4-w&ouml;chigen Kriya Yoga-Kurs</I>
bis hin zum j&auml;hrlichen <I>Drei-Monatskurs</I> unter der Leitung von
Swami Janakananda. Der Drei-Monats-kurs ist ein Retreat f&uuml;r denjenigen,
der tiefer gehen m&ouml;chte. Auf diesem Kurs wirst Du u.a. w&auml;hrend
einer einmonatigen Schweigeperiode in den urspr&uuml;nglichen tantrischen
Kriya Yoga eingeweiht. </P>

<P><I>Joachim Rodenbeck</I> </P>

</BODY>
</HTML>
