<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Bindu Nr.7 -- Erfahrung und Wissen Teil II</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<H1><IMG SRC="file:///D|/BINDU25/inet/b25fsi.jpg" HEIGHT=149 WIDTH=150>
Bindu Nr. 7</H1>

<H1>
<HR WIDTH="100%"></H1>

<P><A HREF="INDEX_TY.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_ty.htm">Skandinavischen Yoga
und Meditationsschule - Homepage</A></P>

<H1>
<HR WIDTH="100%"><B>Zweiter Teil - Ein Modul</B> </H1>

<P>Das Folgende ist ein Beispiel f&uuml;r ein Modul, eine Skizze nur. Die
Module bestehen in Form von Aufzeichnungen in den B&uuml;chern der Aspiranten
und Lehrer. Im Moment sind wir dabei, auf der Grundlage der ersten 26 Jahre
Unterricht an der Skandinavischen Yoga und Meditationsschule, das Material
weiter zu ordnen und festzulegen. </P>

<P>Wir haben ein Modul gew&auml;hlt, das wir <I>Konzentration/Dharana</I>
nennen. <I>Dharana </I>kann definiert werden als die F&auml;higkeit, einen
Begriff oder ein Bild f&uuml;r eine Zeit im Geist festzuhalten. Vor einigen
Jahren haben wir uns mit diesem Modul f&uuml;r eine Saison, von September
bis April besch&auml;ftigt. In diesem Zeitraum haben wir auch mit drei
anderen Modulen gearbeitet: <I>Yogatherapie</I>, <I>Yoga Nidra </I>und
<I>Grundbegriffe des Yoga</I>. </P>

<P>&Uuml;ber sechs Monate praktizierte jeder selbst&auml;ndig t&auml;glich
Tratak - eine Konzentrationstechnik bei der man u.a. auf die Flamme einer
Kerze schaut. Dies taten wir 20 Minuten lang und anschlie&szlig;end lagen
wir f&uuml;r 10 Minuten auf dem R&uuml;cken in <I>Savasana </I>(Totenstille).
Auf den Yogalehrerseminaren in H&aring;&aring; praktizierten wir ebenso
Inneres Tratak angeleitet von Swami Janakananda. Die Erfahrungen, die wir
durch diese &Uuml;bungen sammelten, bildeten dann die Grundlage f&uuml;r
unsere Klassen und Diskussionen. Diese Zeit mit intensiver Praxis von u.a.
Tratak gab uns ein Wissen, das sich auf unseren eigenen Erfahrungen gr&uuml;ndete
- ein Wissen, das anschlie&szlig;end durch die Yogaliteratur bekr&auml;ftigt
wurde, die wir dann in den theoretischen Studien anwendeten. </P>

<P>Wir untersuchten Konzentration/Dharana aus verschiedenen Winkeln: </P>

<P>1. Eigene Erfahrung.<BR>
2. Unsere Tradition, die &Uuml;berlieferung der Lehrer.<BR>
3. Originaltexte aus Yoga und Tantra.<BR>
4. Wissenschaftliche Untersuchungen, Artikel und moderne Literatur. </P>

<P>Wir wollen dies durch einige Fragen beschreiben: </P>

<P>Was ist der Zweck von Innerem Tratak? </P>

<P>Wie beeinflu&szlig;t es den Zustand des Gehirns? </P>

<P>Was wissen wir aus eigener Erfahrung &uuml;ber den Einflu&szlig; von
Tratak auf unsere F&auml;higkeiten? </P>

<P>Was sagt die Yogaliteratur hierzu? </P>

<P>Welchen Zusammenhang gibt es zwischen Entspannung und Konzentration?
</P>

<P>Ist das eine ohne das andere m&ouml;glich? </P>

<P>Welche Atem&uuml;bung verst&auml;rkt die Wirkungen von Tratak, wenn
man sie unmittelbar vorher ausf&uuml;hrt? </P>

<P>Wie kann Tratak die Aufmerksamkeit w&auml;hrend Yoga Nidra erh&ouml;hen
und dessen Wirkung steigern? </P>

<P>Was verstehen wir unter dem Wort Konzentration in der Alltagssprache?
</P>

<P>Wie beeinflu&szlig;t es unseren Zustand im Alltag, wenn wir t&auml;glich
Tratak praktizieren? </P>

<P>Welche pers&ouml;nlichen Erfahrungen haben die Yogalehrer gemacht? </P>

<P>Welchen Nutzen hat es verschiedenen Sch&uuml;lern gebracht (Fallgeschichten)?
</P>

<P>Welche Yoga&uuml;bungen unterst&uuml;tzen und verst&auml;rken Konzentration?
</P>

<P>Was ist Inneres Tratak, welche Praktiken oder Symbole hat es zum Inhalt,
wie ist es aufgebaut und zu welchem Zweck? </P>

<P>Wie kann Inneres Tratak erleichtert werden, soda&szlig; der Sch&uuml;ler
sich nicht blockiert und das Visualisieren aufgibt? </P>

<P>Was ist Dharana - ist es nur Konzentration? </P>

<P>Ist Dharana die F&auml;higkeit, eine Vision f&uuml;r eine Zeit im Geist
festzuhalten? Und wenn ja, was ist der Grund daf&uuml;r? </P>

<P>Welche Dharana-Methoden kennen wir? </P>

<P>Sind Konzentration und Aufmerksamkeit zwei verschiedene Dinge? </P>

<P>Welches ist der Zweck verschiedener Konzentrationspraktiken:<BR>
Auf das Augenbrauenzentrum schauen.<BR>
Auf die Nasenspitze schauen.<BR>
Physische Konzentration auf die Chakren.<BR>
Mentale Konzentration auf die Chakren.<BR>
Visualisierung der Yantras der Chakren. </P>

<P>Wo liegt das Bewu&szlig;tsein, wenn man sich auf ein Chakra konzentriert?
</P>

<P>Von wo aus erlebt man es? </P>

<P>Gibt es mehrere M&ouml;glichkeiten? </P>

<P>Welche wissenschaftlichen Untersuchungen sind in der Medizin &uuml;ber
die Wirkung der Konzentrationsmethoden durchgef&uuml;hrt worden? </P>

<P>In der Psychologie? </P>

<P>(In Schweden arbeiten wir beispielsweise zur Zeit gemeinsam mit &Auml;rzten
an einer Untersuchung, die zeigen kann, wie Tratak - in Verbindung mit
anderen Yogatechniken - die Produktion des Hormons <I>Melatonin </I>und
somit unseren Biorhythmus und unsere biologische Uhr beeinflussen kann.
</P>

<P>Was sagen verschiedene Kulturen &uuml;ber Konzentration und Visualisierung:
Die Kelten; die Amazonas Indianer und ihre hervorragende Art zu unterrichten;
die Maya Literatur; die alte &auml;gyptische Kultur? Einweihungsriten und
Konzentration in verschiedenen Kulturen. </P>

<P>Wo ist der Zusammenhang zwischen der Praxis von Tratak und einem pers&ouml;nlichen
Psychischen Symbol? </P>

<P>Die Verwendung von Tratak und Visualisierungen in den Meditationen der
tantrischen Tradition, so wie sie von Swami Satyananda, dem Lehrer Swami
Janakanandas, gelehrt wurden. </P>

<P>Welche Literatur k&ouml;nnen wir in diesem Zusammenhang gebrauchen -
aus Indien, Japan, China und Tibet - welche relevanten modernen B&uuml;cher
&uuml;ber Psychologie und Physiologie? </P>

<P>„<I>Siehe auf eine Kerze... </I></P>

<P><I>dann schlie&szlig;e die Augen. </I></P>

<P><I>Vergi&szlig; die Dunkelheit um Dich herum, und schaue auf das rote
Gl&uuml;hen auf Deinen Augenlidern. </I></P>

<P><I>Schaue intensiv auf die violette Farbe. </I></P>

<P><I>Meditiere &uuml;ber sie und stelle Dir vor, da&szlig; sie immer gr&ouml;&szlig;er
wird. </I></P>

<P><I>Sieh einen sanft leuchtenden Ozean aus violettem Licht um Dich herum.
</I></P>

<P><I>Du bist eine Welle aus Licht, eine kleine Welle von Frieden auf der
Oberfl&auml;che des Ozeans. </I></P>

<P><I>Passe auf was jetzt geschieht. </I></P>

<P><I>Du bist eine kleine Welle, die herumwirbelt auf der Oberfl&auml;che
eines Ozeans aus Licht. </I></P>

<P><I>Dein winziges Leben ist Teil von dem Leben, das alles durchdringt.
</I></P>

<P><I>Deine Meditation wird tiefer, und Du, die kleine Welle von Frieden,
wirst selbst zu dem unerme&szlig;lichen Ozean von Frieden. </I></P>

<P><I>Meditiere &uuml;ber den Gedanken: „Ich bin eine Welle von Frieden.&quot;
F&uuml;hle die gewaltige See gerade unter Deinem Bewu&szlig;tsein. </I></P>

<P><I>Die Welle mu&szlig; das n&auml;hrende Leben des unerme&szlig;lichen
Ozeans unter sich selbst sp&uuml;ren.&quot;</I> </P>

<P>(Zitat von Paramhansa Yogananda: <I>Methaphysische Meditationen</I>)
</P>

<P><IMG SRC="25_YLB1.JPG" tppabs="http://inet.uni-c.dk/~bindu/25_ylb1.jpg" HEIGHT=343 WIDTH=521></P>

</BODY>
</HTML>
