<!doctype html public "-//IETF//DTD HTML//EN">
<HTML><HEAD>
<TITLE>Yoga, Tantra og Meditation i min hverdag</TITLE>
</HEAD><BODY BGCOLOR="#ffffff" TEXT="#0f0f0f" LINK="#0000ff" VLINK="#800080"
BACKGROUND="YOGAMEN2.GIF" tppabs="http://inet.uni-c.dk/~bindu/yogamen2.gif"><P><A NAME="TopOfPage"> </A>
<TABLE CELLPADDING="2"><TR VALIGN="Top"><TD><IMG
SRC="YAN70R.GIF" tppabs="http://inet.uni-c.dk/~bindu/yan70R.gif" WIDTH="70" HEIGHT="70">
</TD><TD VALIGN="Top">
</TD></TR><TR><TD>
</TD><TD>
</TD></TR><TR><TD VALIGN="Top"><IMG SRC="BOOK_150.JPG" tppabs="http://inet.uni-c.dk/~bindu/book_150.jpg" WIDTH="150" HEIGHT="123">
</TD><TD VALIGN="Bottom"><P>
<H1>Yoga, Tantra og Meditation i min hverdag
</H1></TD></TR></TABLE><P>
<TABLE CELLPADDING="2"><TR><TD VALIGN="Top"><IMG SRC="BOGI11.JPG" tppabs="http://inet.uni-c.dk/~bindu/bogi11.jpg" WIDTH="150"
HEIGHT="123">
<P><IMG SRC="BOGI55.JPG" tppabs="http://inet.uni-c.dk/~bindu/bogi55.jpg" WIDTH="150" HEIGHT="123">
<P><IMG SRC="BOGI62.JPG" tppabs="http://inet.uni-c.dk/~bindu/bogi62.jpg" WIDTH="150" HEIGHT="123">
<P><IMG SRC="BOGI86.JPG" tppabs="http://inet.uni-c.dk/~bindu/bogi86.jpg" WIDTH="150" HEIGHT="123">
<P><IMG SRC="BOGI93.JPG" tppabs="http://inet.uni-c.dk/~bindu/bogi93.jpg" WIDTH="150" HEIGHT="123">
<P><IMG SRC="BOGI104.JPG" tppabs="http://inet.uni-c.dk/~bindu/bogi104.jpg" WIDTH="150" HEIGHT="123">
</TD><TD VALIGN="Top">... tilbyder  et alternativ til den m&aring;de mange
b&oslash;ger
behandler
yoga, n&aring;r de fastholder den misforst&aring;else at man m&aring; antage
en ny livsstil for at bruge yoga og meditation.
<P>Swami Janakananda l&aelig;gger ikke bare v&aelig;gt p&aring; den praktiske
del af yoga og meditation, men deler med sig af den tantriske kundskab og
holdning, som giver dig frihed til at praktisere yoga og meditation helt
p&aring; dine egne vilk&aring;r.
<P>     Mange fors&oslash;g er blevet gjort p&aring; at forklare yoga ud
fra l&aelig;rde eller religi&oslash;se interesser. Her beskrives yoga istedet
indefra, baseret p&aring; forfatterens egen erfaring  -  ud fra en yogis
perspektiv. Yoga har gennem mange tusinde &aring;r udviklet sig til et system
som handler om menneskets v&aelig;kst og sundhed. Vi finder spor af yoga
fra tidligere tider p&aring; jordens forskellige kontinenter. Idag er yoga
og meditation b&aring;de en af de mest anvendte alternative terapiformer
i mange lande, og et grundlag for et aktivt og kreativt liv for mange mennesker.
<P>     Efterh&aring;nden som du praktiserer &oslash;velserne i denne bog,
kommer du til at indse at yoga bygger p&aring; et gedigent kendskab til
menneskets natur, som ikke er begr&aelig;nset af nogen bestemt alder, livsstil
eller nationalitet. Den er frugten af en levende tradition, hvor viden
overf&oslash;res direkte fra l&aelig;rer til elev, fra generation til generation.
Trinvist f&oslash;res du gennem emnet, og kan p&aring; en praktisk m&aring;de
drage nytte af de forskellige yogastillinger, &aring;ndedr&aelig;ts&oslash;velser,
meditationer og den tantriske sexuelle yoga.
<H4>En l&aelig;sers anbefaling
</H4><P>"Jeg skriver dette brev for at fort&aelig;lle dig hvor glad jeg er
for bogen <I>Yoga, Tantra og Meditation i min hverdag</I>. Jeg har ogs&aring;
for nylig k&oslash;bt b&aring;ndet <I>Yoga Nidra</I>. Det jeg har l&aelig;st
og h&oslash;rt tiltaler mig meget. Jeg har l&aelig;st mange yogab&oslash;ger
og fors&oslash;gt at f&oslash;lge dem, men der har ikke v&aelig;ret megen
information i dem. Din bog g&aring;r mere i detaljer med hver asana,
&aring;ndedr&aelig;ts&oslash;velse og meditation. Mange af mine venner forstod
ikke hvad yoga var f&oslash;r jeg viste dem din bog, og de fandt den meget
fascinerende. Selv har jeg pr&oslash;vet forskellig slags tr&aelig;ning,
f.eks. v&aelig;gttr&aelig;ning, hvilket bevirkede at jeg bagefter f&oslash;lte
mig meget tr&aelig;t og &oslash;m. Jeg har ogs&aring; pr&oslash;vet Tai Chi,
som ligner yoga og meditation, men jeg har opdaget at yoga giver en mere
total afsp&aelig;ndingseffekt end Tai Chi.
<P>	Jeg har kun lavet yoga i omkring otte m&aring;neder, men yoga inspirerer
mig mere og mere for hver dag. Jeg har nu brugt de klassiske stillinger fra
<I>Yoga, Tantra og Meditation i min hverdag</I> i et par m&aring;neder.
<P>	Endelig vil jeg takke for jeres fine materiale, og jeg gl&aelig;der mig
til p&aring; et tidspunkt at rejse til jeres kursuscenter i Sverige.
<P>Venlig hilsen
<P><I>Clinton Blackmore<BR>Regina, Canada</I>"
<P>
</TD></TR></TABLE><P>
<TABLE CELLPADDING="2"><TR VALIGN="Top"><TD width=190
VALIGN="Top"><P
ALIGN=Left><A HREF="INDEX_DK.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_dk.htm">Velkommen</A><BR><A HREF="#TopOfPage">Toppen
<BR>af siden</A>
</TD><TD VALIGN="Top">
</TD></TR></TABLE><P>
<H3>
</H3><P>
<P>
</BODY></HTML>
