<!doctype html public "-//IETF//DTD HTML//EN">
<HTML><HEAD>
<TITLE>Oplev Yoga Nidra</TITLE>
</HEAD><BODY BGCOLOR="#ffffff" TEXT="#0f0f0f" LINK="#0000ff" VLINK="#800080"
BACKGROUND="YOGAMEN2.GIF" tppabs="http://inet.uni-c.dk/~bindu/yogamen2.gif"><P><A NAME="TopOfPage"> </A>
<TABLE CELLPADDING="2"><TR VALIGN="Top"><TD><IMG
SRC="YAN70R.GIF" tppabs="http://inet.uni-c.dk/~bindu/yan70R.gif" WIDTH="70" HEIGHT="70">
</TD><TD VALIGN="Top">
</TD></TR><TR><TD>
</TD><TD>
</TD></TR><TR><TD VALIGN="Top"><IMG SRC="YN_150.JPG" tppabs="http://inet.uni-c.dk/~bindu/yn_150.jpg" WIDTH="150" HEIGHT="229">
</TD><TD VALIGN="Bottom"><H1>Oplev Yoga Nidra
</H1><P><B>- et kassetteb&aring;nd du kan bruge i din hverdag</B><BR>

Det eneste du beh&oslash;ver g&oslash;re er at ligge ned og lytte til
instruktionerne p&aring; b&aring;ndet - helt stille og med lukkede &oslash;jne!
</TD></TR></TABLE><P>
<TABLE CELLPADDING="2"><TR><TD VALIGN="Top"><IMG SRC="TABLE90.GIF" tppabs="http://inet.uni-c.dk/~bindu/table90.gif" WIDTH="90"
HEIGHT="1">
</TD><TD>To dybe afsp&aelig;ndinger, baserede p&aring; Swami Satyanandas
klassiske
Yoga Nidra, skabt og vejledt af Swami Janakananda, som ogs&aring; har sammensat
baggrunden af naturlyde. Musik af Roop Verma.
<P>"<I>Dette b&aring;nd er et hit, hvis man kan sige hit om en
afsp&aelig;nding.</I>"(A. Thomson, terapeut og New Age boghandler i England)
<P>"<I>B&aring;ndet er det mest inspirerende jeg l&aelig;nge har h&oslash;rt.

Det er et multidimensionelt kunstv&aelig;rk af en sj&aelig;lden
slags</I>." (Mikael Lammg&aring;rd, musiker og terapeut, V&auml;xthuset Kaprifol,
Sverige)
<P>"<I>Efter at i adskillige &aring;r have f&oslash;rt en stresset
tilv&aelig;relse med et arbejde som n&aelig;sten &oslash;delagde min evne
til at leve i nuet, er jeg igen begyndt at gl&aelig;des ved hver ny dag,
at ikke un&oslash;dig bekymre mig om morgendagen. Jeg har l&aelig;rt at le
igen. Jeg synes det er fantastisk.</I>" (E. Berg, Ludvika, Sverige)
<P>"<I>Yoga Nidra ligner ikke noget jeg tidligere har h&oslash;rt. Den
akkompagneres af naturlyde, og af den indiske musiker Roop Verma. Blandt
andet spilles lydsymboler for de forskellige chakra, fra den musiktradition
som kaldes Nada Yoga. Oplevelsen af en s&aring;dan &oslash;velse bliver
naturligvis individuel. Selv finder jeg den helt fascinerende. Jeg f&oslash;ler
mig opfrisket og vitaliseret efter &oslash;velsen, og jeg har i sinde at
forts&aelig;tte med den.</I>" (Nils-Olof Jacobson i tidsskriftet S&ouml;karen)
<P>"<I>Yoga Nidra (meditativ dybdeafsp&aelig;nding) er meget mere end
en dyb afsp&aelig;nding; det er en total oplevelse, der ber&oslash;rer,
v&aelig;kker og indlemmer alle omr&aring;der og evner i mit
v&aelig;sen.</I>" (Swami Janakananda som vejleder p&aring; b&aring;ndet)
</TD></TR></TABLE><P>
<TABLE CELLPADDING="2"><TR VALIGN="Top"><TD width=190
VALIGN="Top"><P
ALIGN=Left><A HREF="INDEX_DK.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_dk.htm">Velkommen</A><BR><A HREF="#TopOfPage">Toppen
<BR>af siden</A>
</TD><TD VALIGN="Top">
</TD></TR></TABLE><P>
<H3>
</H3><P>
<P>
</BODY></HTML>
