<!doctype html public "-//IETF//DTD HTML//EN">
<HTML><HEAD>
<TITLE>Upplev Yoga Nidra</TITLE>
</HEAD><BODY BGCOLOR="#ffffff" TEXT="#0f0f0f" LINK="#0000ff" VLINK="#800080"
BACKGROUND="YOGAMEN2.GIF" tppabs="http://inet.uni-c.dk/~bindu/yogamen2.gif"><P><A NAME="TopOfPage"> </A>
<TABLE CELLPADDING="2"><TR VALIGN="Top"><TD><IMG
SRC="YAN70R.GIF" tppabs="http://inet.uni-c.dk/~bindu/yan70R.gif" WIDTH="70" HEIGHT="70">
</TD><TD VALIGN="Top">
</TD></TR><TR><TD>
</TD><TD>
</TD></TR><TR><TD VALIGN="Top"><IMG SRC="YN_150.JPG" tppabs="http://inet.uni-c.dk/~bindu/yn_150.jpg" WIDTH="150" HEIGHT="229">
</TD><TD VALIGN="Bottom"><H1>Upplev Yoga Nidra
</H1><P><B>- ett kassettband du kan anv&auml;nda i din vardag</B>
<P>

Det enda du beh&ouml;ver g&ouml;ra &auml;r att ligga ned och lyssna till
instruktionerna p&aring; bandet - helt stilla och med slutna &ouml;gon!
</TD></TR></TABLE><P>
<TABLE CELLPADDING="2"><TR><TD VALIGN="Top"><IMG SRC="TABLE90.GIF" tppabs="http://inet.uni-c.dk/~bindu/table90.gif" WIDTH="90"
HEIGHT="1">
</TD><TD>TTv&aring; djupa avsp&auml;nningar, baserade p&aring; Swami Satyanandas
klassiska Yoga Nidra, skapade och v&auml;gledda av Swami Janakananda, som
ocks&aring; har sammansatt bakgrunden av naturljud. Musik av Roop Verma.
<P>"<I>Detta band &auml;r en hit, om man kan s&auml;ga hit inom
avsp&auml;nning</I>." (A. Thomson, terapeut och New Age bokhandlare i England)
<P>"<I>Bandet &auml;r det mest inspirerande jag har h&ouml;rt p&aring;
l&auml;nge. Det &auml;r ett multidimensionellt konstverk av ett s&auml;llan
sk&aring;dat slag</I>." (Mikael Lammg&aring;rd, musiker och terapeut,
V&auml;xthuset Kaprifol)
<P>"<I>Efter att i m&aring;nga &aring;r ha f&ouml;rt en stressad tillvaro
med ett arbete som n&auml;stan helt slog s&ouml;nder min f&ouml;rm&aring;ga
att leva i nuet, har jag nu &aring;ter b&ouml;rjat att gl&auml;djas &aring;t
varje ny dag, att inte i on&ouml;dan bekymra mig om morgondagen. Jag har
&aring;ter l&auml;rt mig sj&auml;lv att skratta. Jag tycker det &auml;r
fantastiskt.</I>" (E. Berg, Ludvika)
<P>"<I>Yoga Nidra liknar inget jag har h&ouml;rt tidigare. Den ackompanjeras
av naturljud och av den indiske musikern Roop Verma. Bland annat spelas
ljudsymboler f&ouml;r de olika chakra, enligt den musiktradition som kallas
Nada Yoga. Upplevelsen av en s&aring;dan &ouml;vning blir naturligtvis
individuell. Sj&auml;lv finner jag den helt fascinerande. Jag k&auml;nner
mig uppfriskad och vitaliserad efter &ouml;vningen, och t&auml;nker
forts&auml;tta med den.</I>" (Nils-Olof Jacobson i tidskriften S&ouml;karen)
<P>"<I>Yoga Nidra (meditativ djupavs&aring;&auml;nning) &auml;r mycket mer
&auml;n
en djup avsp&auml;nning; det &auml;r en total upplevelse, som vidr&ouml;r,
v&auml;cker och omfattar alla omr&aring;den och f&ouml;rm&aring;gor i mitt
v&auml;sen.</I>" (Swami Janakananda som v&auml;gleder p&aring; bandet)
</TD></TR></TABLE><P>
<TABLE CELLPADDING="2"><TR VALIGN="Top"><TD width=190
VALIGN="Top"><P
ALIGN=Left><A HREF="INDEX_SV.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_sv.htm">V&auml;lkommen</A><BR><A HREF="#TopOfPage">Toppen
<BR>av sidan</A>
</TD><TD VALIGN="Top">
</TD></TR></TABLE><P>
<H3>
</H3><P>
<P>
</BODY></HTML>
