<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>H&aring;&aring; International Course Center - holiday and initiation

 in Tantric meditation</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#0F0F0F" BGCOLOR="#FFFFFF" LINK="#0000FF" VLINK="#800080" BACKGROUND="YOGAMEN2.GIF" tppabs="http://inet.uni-c.dk/~bindu/yogamen2.gif">

<P><A NAME="TopOfPage"></A></P>

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD width="100"><IMG SRC="YAN70R.GIF" tppabs="http://inet.uni-c.dk/~bindu/yan70R.gif" HEIGHT=70 WIDTH=70> <BR>
<IMG SRC="TABLE90.GIF" tppabs="http://inet.uni-c.dk/~bindu/table90.gif" HEIGHT=1 WIDTH=90></TD>

<TD VALIGN="Bottom">
<H4>Willst Du tiefer gehen, willst Du mehr lernen &uuml;ber </H4>

<H1>Meditation -&nbsp;Tantra - Yoga </H1>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR VALIGN="Bottom">
<TD ROWSPAN=2 VALIGN="Top"><IMG SRC="HAAMED96.JPG" tppabs="http://inet.uni-c.dk/~bindu/haamed96.jpg" HEIGHT=482 WIDTH=347></TD>

<TD VALIGN="Top"><IMG SRC="HAAPAW96.JPG" tppabs="http://inet.uni-c.dk/~bindu/haapaw96.jpg" HEIGHT=264 WIDTH=347></TD>
</TR>

<TR>
<TD VALIGN="Middle">
<H1>H&aring;&aring; Kurszentrum in S&uuml;dschweden </H1>

<H3>- Ferien und Einweihung in tantrisches Yoga und Meditation</H3>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR VALIGN="Top">
<TD valign=top width="100"><IMG SRC="TABLE90.GIF" tppabs="http://inet.uni-c.dk/~bindu/table90.gif" HEIGHT=1 WIDTH=90></TD>

<TD VALIGN="Top">Den Rahmen f&uuml;r die Ferienkurse mit Yoga und Meditation
am Kurszentrum H&aring;&aring; bildet ein kleines Dorf mit rotgemalten
Holzh&auml;usern in der sch&ouml;nsten Natur Sm&aring;lands. Es gibt Aktivit&auml;ten
bei den Pferden, im &ouml;kologischen Landbau, manche werden vielleicht
auf dem See Kanus fahren, baden gehen oder Schlittschuh laufen, andere
machen einen Ausflug in den Wald, ob zu Fu&szlig;, auf dem Pferder&uuml;cken
oder auf Skiern, auf die Kinder wird aufgepa&szlig;t und sie spielen zusammen.
Aber parallel zu dieser Ferienidylle geht etwas vor sich, zu dem Leute
aus den meisten Teilen der Welt hierher reisen, um es zu erleben. 
<P>Es ist heute allgemein bekannt und wissenschaftlich dokumentiert, da&szlig;
Yoga wirkt. Aber die Yogatradition kann uns weiter bringen als zu Gesundheit
und Entspannung. Was das hei&szlig;t, mu&szlig; dem einzelnen &uuml;berlassen
sein zu erleben. Nicht um geheimnisvoll zu sein, aber in dieser Wissenschaft
geht es um Menschen und sie ist offen f&uuml;r alle. </P>

<P>Die tantrische Tradition ist vielleicht die einzige esoterische oder
mystische Tradition, die heute noch immer ohne Unterbrechung besteht. Jahrtausende
lange Erfahrungen sind nicht zu leeren Worten oder alltagsfernen Idealen
verw&auml;ssert worden. Die Tradition wird n&auml;mlich direkt vom Lehrer
an den Sch&uuml;ler weitergegeben und ist auf diese Weise geheim. Das Erlernen
der tiefgehenderen Meditationen geschieht immer in Verbindung mit einer
Schweigeperiode, die die Empf&auml;nglichkeit und die Aufmerksamkeit des
einzelnen steigert. Es gibt nichts, das w&auml;hrend solch eines Kursprozesses
zuf&auml;llig ist, alles tr&auml;gt dazu bei zu sichern, da&szlig; eine
Einweihung stattfindet. </P>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD width="100"><IMG SRC="TABLE90.GIF" tppabs="http://inet.uni-c.dk/~bindu/table90.gif" HEIGHT=1 WIDTH=90></TD>

<TD>
<H3>Ein Traum von einer Einweihung </H3>

<P>&quot;<I>Im Jahr bevor ich Yoga und Meditation kennen lernte, wurde
ich mit meinem Schulexamen fertig und arbeitete anschlie&szlig;end ein
halbes Jahr um Geld zum Reisen zu verdienen.</I> </P>

<P><I>W&auml;hrend der Reise mache ich eines Tages in einem Hotelzimmer
ein Schl&auml;fchen und tr&auml;ume, wie so viele Male zuvor, da&szlig;
ich in einem gro&szlig;en Haus bin mit Familie, Freunden, Tieren und vielen
Traumsymbolen.</I> </P>

<P><I>Aber dieses Mal schaue ich aus dem Fenster und sehe, da&szlig; drau&szlig;en
ein Feuer brennt. Ich gehe hinaus zum Feuer (im selben Augenblick bin ich
mir bewu&szlig;t, hellwach im Traum), und denke, da&szlig; Kinder in bestimmten
Gesellschaften lernen, sich in ihren Tr&auml;umen mit Ungeheuern, Tieren
und &auml;hnlichem konfrontieren und keine Angst davor zu haben zu sterben
- und so w&auml;hle ich es ins Feuer zu gehen!</I> </P>

<P><I>Alles wird zu wei&szlig;em Licht und ich fliege, oder falle w&auml;hrend
ich von reiner Freude durchstr&ouml;mt werde.</I> </P>

<P><I>Ich erwache und setze mich auf, der Traum oder was es nun war ist
weg, aber es hat mich zur&uuml;ckgelassen mit einem intensiven Erlebnis
von Gegenw&auml;rtigsein.</I> </P>

<P><I>Einige Monate sp&auml;ter bin ich auf dem 3-Monatskurs in H&aring;&aring;.
Meine Inspiration, Kreativit&auml;t, und Freude zu leben wachsen mit dem
Fortschreiten des Kurses und ich beginne zu erfahren, warum 'F&uuml;r die
Kunst des Lebens' auf der Kursbrosch&uuml;re steht. Und als Swami Janakananda,
der den Kurs leitet berichtet, da&szlig; Feuer ein altes Symbol f&uuml;r
einen Befreiungsproze&szlig; ist, erinnere ich mich an meinen Traum und
verstehe, da&szlig; ich in ihm vorbereitet worden war, auf das, was sp&auml;ter
in H&aring;&aring; geschehen sollte.</I>&quot; (Omkarananda) </P>
</TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD>
<H3><IMG SRC="AUM70.GIF" tppabs="http://inet.uni-c.dk/~bindu/aum70.gif" HEIGHT=47 WIDTH=70></H3>
</TD>

<TD COLSPAN=3>
<H1>Willkommen zu unseren kursen </H1>
</TD>
</TR>

<TR>
<TD></TD>

<TD>
<H3>3-Monatskurs 1997 </H3>
</TD>

<TD></TD>

<TD></TD>
</TR>

<TR>
<TD></TD>

<TD>22 Januar - 19 April </TD>

<TD>Swami Janakananda, Sita u.a.</TD>

<TD>18000 Skr. </TD>
</TR>

<TR>
<TD></TD>

<TD COLSPAN="2">
<H3>10- und 14- Tageskurse 1997 - 98</H3>
</TD>

<TD></TD>
</TR>

<TR>
<TD><IMG SRC="TABLE90.GIF" tppabs="http://inet.uni-c.dk/~bindu/table90.gif" HEIGHT=1 WIDTH=90></TD>

<TD>15 - 25 Mai </TD>

<TD>Mira &amp; Anandananda</TD>

<TD>4200/3300 Skr. </TD>
</TR>

<TR>
<TD></TD>

<TD>25 Mai - 7Juni </TD>

<TD>Gunnar Petersen &amp; Yoga Shakti </TD>

<TD>4500/3500 Skr. </TD>
</TR>

<TR>
<TD></TD>

<TD>8 - 21 Juni </TD>

<TD>J&ouml;rgen Hastrup &amp; Joachim Rodenbeck </TD>

<TD>4500/3500 Skr. </TD>
</TR>

<TR>
<TD></TD>

<TD>22 Juni - 5Juli </TD>

<TD>Ananda Murti &amp; Robert Nilsson </TD>

<TD>4800/3900 Skr. </TD>
</TR>

<TR>
<TD></TD>

<TD>6 - 19Juli </TD>

<TD>Franz Jervidalo &amp; Shanti</TD>

<TD>4800 Skr. </TD>
</TR>

<TR>
<TD width="100"></TD>

<TD>31 Aug. - 14 Sept. </TD>

<TD>Robert Nilsson &amp; Omkarananda</TD>

<TD>4800/3900 Skr. </TD>
</TR>

<TR>
<TD></TD>

<TD>9- 19 Oktober </TD>

<TD>Shanti &amp; Adam Chr. Moltke</TD>

<TD>4200/3300 Skr. </TD>
</TR>

<TR>
<TD></TD>

<TD>19 Dezember - 1 Januar </TD>

<TD>Swami Janakananda &amp; Karuna</TD>

<TD>4800 Skr. </TD>
</TR>

<TR>
<TD></TD>

<TD>2 - 12 Januar </TD>

<TD>J&ouml;rgen Hastrup &amp; Mette Kierkgaard</TD>

<TD>4200/3300 Skr. </TD>
</TR>

<TR>
<TD></TD>

<TD COLSPAN=3>
<H3>Kriya Yoga Kurs 1998</H3>
</TD>
</TR>

<TR>
<TD></TD>

<TD>19 Juli - 17 August </TD>

<TD>Swami Janakananda u.a.</TD>

<TD>7500 Skr. </TD>
</TR>

<TR>
<TD></TD>

<TD COLSPAN=3>
<H3>3-Monatskurs 1998</H3>
</TD>
</TR>

<TR>
<TD></TD>

<TD>21 Januar - 18 April </TD>

<TD>Swami Janakananda, Sita u.a.</TD>

<TD>18600 Skr. </TD>
</TR>
</TABLE>

<TABLE CELLPADDING=2 >
<TR>
<TD width="100"><IMG SRC="TABLE90.GIF" tppabs="http://inet.uni-c.dk/~bindu/table90.gif" HEIGHT=1 WIDTH=90></TD>

<TD>Die zweite Preisangabe ist die Erm&auml;&szlig;igung f&uuml;r Studenten,
Arbeitslose und Pension&auml;re. Finde selbst den deutschen Preis mit &nbsp;<A HREF="../../tppmsgs/msgs0.htm#47" tppabs="http://www.ibm.net/currency.html">Currency
Exchange Calculator</A>. 
<P><I>Bestelle kostenlos die ausf&uuml;hrliche Brosch&uuml;re vom Kurszentrum
H&aring;&aring;,</I> <A HREF="mailto:haa.course.center@pp.microbus.se">sende
namen und adresse</A>. </P>
</TD>
</TR>
</TABLE>

<P><A HREF="INDEX_TY.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_ty.htm">Willkommen</A> <BR>
<A HREF="#TopOfPage"><IMG SRC="GOTOP.GIF" tppabs="http://inet.uni-c.dk/~bindu/gotop.gif" HEIGHT=25 WIDTH=30></A></P>

</BODY>
</HTML>
