<!doctype html public "-//IETF//DTD HTML//EN">
<HTML><HEAD>
<TITLE>Erlebe Yoga Nidra -  eine Kassette, die Du in Deinem Alltag gebrauchen
kannst</TITLE>
</HEAD><BODY BGCOLOR="#ffffff" TEXT="#0f0f0f" LINK="#0000ff" VLINK="#800080"
BACKGROUND="YOGAMEN2.GIF" tppabs="http://inet.uni-c.dk/~bindu/yogamen2.gif"><P><A NAME="TopOfPage"> </A>
<TABLE CELLPADDING="2"><TR VALIGN="Top"><TD><IMG
SRC="YAN70R.GIF" tppabs="http://inet.uni-c.dk/~bindu/yan70R.gif" WIDTH="70" HEIGHT="70">
</TD><TD VALIGN="Top">
</TD></TR><TR><TD>
</TD><TD>
</TD></TR><TR><TD VALIGN="Top"><IMG SRC="YN_150.JPG" tppabs="http://inet.uni-c.dk/~bindu/yn_150.jpg" WIDTH="150" HEIGHT="229">
</TD><TD VALIGN="Bottom"><H1>Erlebe Yoga Nidra
</H1><H4>-  eine Kassette, die Du in Deinem Alltag gebrauchen kannst
<P>

Das einzige, das Du tun mu&szlig;t, ist Dich hinzulegen und den Anweisungen
auf dem Band zuzuh&ouml;ren - still mit geschlossenen Augen!
</H4></TD></TR></TABLE><P>
<TABLE CELLPADDING="2"><TR><TD VALIGN="Top"><IMG SRC="TABLE90.GIF" tppabs="http://inet.uni-c.dk/~bindu/table90.gif" WIDTH="90"
HEIGHT="1">
</TD><TD>Zwei tiefe Entspannungen, basierend auf Swami Satyanandas klassischem
Yoga Nidra, gestaltet und angeleitet von Swami Janakananda. Musik (gespielt
und komponiert) vom indischen Sitarmeister Roop Verma.
<P>"<I>Diese Kassette ist ein Hit, falls man eine Entspannung einen Hit nennen
kann</I>." (A. Thomson, Therapeut und New-Age-Buchh&auml;ndler, England)
<P>"<I>Das Band ist das inspirierendste, das ich seit langem geh&ouml;rt
habe - es ist ein multidimensionales Kunstwerk, wie man es selten findet.</I>"
(Michael Lammgard, Musiker und Therapeut, Schweden )
<P>"<I>Nach vielen Jahren im Stre&szlig;, mit einer Arbeit, die knapp davor
war, meine F&auml;higkeit im Jetzt zu leben zu zerst&ouml;ren, freue ich
mich jetzt wieder dar&uuml;ber, jeden Tag aufs neue zu erleben, ohne mir
unn&ouml;tige Sorgen &uuml;ber das Morgen zu machen. Ich habe wieder gelernt
zu l&auml;cheln. Das finde ich phantastisch.</I>" (E. Berg, Schweden)
<P>"<I>Yoga Nidra l&auml;&szlig;t sich mit nichts vergleichen, was ich bislang
geh&ouml;rt habe. Es wird begleitet von Naturkl&auml;ngen und der Musik des
indischen Sitarspielers Roop Verma. Unter anderem werden die Klangsymbole
f&uuml;r die verschiedenen Chakra gespielt, aus der Musiktradition, die Nada
Yoga genannt wird. Das Erleben einer solchen &Uuml;bung bleibt nat&uuml;rlich
individuell - ich selbst finde es faszinierend. Ich f&uuml;hle mich erfrischt
und belebt nach der &Uuml;bung und habe vor, damit weiterzumachen</I>."
(Nils-Olof Jacobson in der Zeitschrift "Der Sucher")
<P>"<I>Yoga Nidra ist ein allumfassendes Erlebnis, da&szlig; alle Teile Deines
Wesens weckt und ber&uuml;hrt und in innerer Ruhe m&uuml;ndet.</I>" (Swami
Janakananda)
</TD></TR></TABLE><P>
<TABLE CELLPADDING="2"><TR VALIGN="Top"><TD width=190
VALIGN="Top"><P
ALIGN=Left><A HREF="INDEX_TY.HTM" tppabs="http://inet.uni-c.dk/~bindu/index_ty.htm">Willkommen</A><BR><A HREF="#TopOfPage"><IMG
SRC="GOTOP.GIF" tppabs="http://inet.uni-c.dk/~bindu/gotop.gif" WIDTH="30" HEIGHT="25"></A>
<P>
</TD><TD VALIGN="Top">
</TD></TR></TABLE><P>
<H3>
</H3><P>
<P>
</BODY></HTML>
