<HTML>
<HEAD>
<TITLE> Beg&aelig;ret </TITLE>
</HEAD>
<BODY BGCOLOR="#FFDCD1" TEXT="#3D0000" LINK="#3D0000" VLINK="#3D0000" ALINK="#3D0000" >
<CENTER><FONT SIZE=+4>Beg&aelig;ret</FONT></CENTER>
<BR>
I et glimt dukkede hun frem mellem r&oslash;gskyerne og lod sig se for alverden med sit r&oslash;de chiffon-t&oslash;rkl&aelig;de og de nypudsede sko p&aring; dansegulvet. Han fulgte opm&aelig;rksomt hendes bev&aelig;gelser, mens h&aring;ret fl&oslash;j op og ned og til siden blandt de dansende. Hun morede sig tydeligvis, men noget fik hende til at bryde ud af dansen og dumpe ned p&aring; en stol i et ensomt hj&oslash;rne af caf&eacute;en. Han s&aring; hende tage den venstre sko af og str&aelig;kke t&aelig;erne lidt, s&aring; hendes ben syntes endnu l&aelig;ngere. Da s&aring; hun op og m&oslash;dte hans blik, som lidt forvirret drejede v&aelig;k i et hastigt ryk for snart igen at bev&aelig;ge sig over mod hendes ben. Det s&aring; n&aelig;sten ud som om, hun n&oslash;d opm&aelig;rksomheden og trak sm&aelig;gtende benet op imod sig med et henkastet blik bag lange &oslash;jenvipper. <BR>
<BR>
Han gjorde tegn til at g&aring; udenfor, og hun rejste sig n&aelig;sten med det samme; dog uden at virke for ivrig. De sm&oslash;g sig begge langs v&aelig;ggen som orme, der kryber mod lyset uden n&aelig;rmere at kunne gennemskue &aring;rsagen, og de tvivlende skridt dansede mod udgangen. Han t&aelig;ndte en cigaret, m&aring;ske for at dulme sine nerver eller m&aring;ske for at give indtryk af, at han ikke havde s&aelig;rlig travlt og pustede langsomt r&oslash;gen ud gennem n&aelig;seborene som to hugt&aelig;nder parate til at s&aelig;tte t&aelig;nderne i hendes bare skulder. Hun var nu s&aring; t&aelig;t p&aring;, hvor han stod, at hun burde have m&aelig;rket hans hurtige puls og den sp&aelig;ndte krop. De udvekslede nogle tilf&aelig;ldige ord, og pludselig var hendes h&aring;nd i hans baglomme og hans p&aring; vej op ad hendes ryg. <BR>
<BR>
D&oslash;ren sm&aelig;kkede efter dem, og d&oslash;rmanden sagde godnat. Aftenen var magisk og frydefuld, konsekvenser var glemt og lysterne styrede over fornuften. Det var som om, han ikke s&aring; hendes begyndende rynker, og hun ignorerede hans lille topmave; de var som perfekte den aften i m&oslash;rket i hans lejlighed som Adam og Eva i paradisets have, og intet var rigtigt eller forkert. Han lod sig dominere af hendes k&aelig;rtegn, der v&aelig;rre end piskeslag fik ham i en tilstand af fuldst&aelig;ndig overgivelse, og hun n&oslash;d at pine ham langsomt ved sm&aring;, lette kys p&aring; &oslash;ret til han n&aelig;sten ikke kunne holde det ud l&aelig;ngere.<BR>
<BR>
Han var et stykke leget&oslash;j, hun kunne bruge, som hun ville, men han &aelig;nsede det ikke og gav sig hen i ekstase, mens hendes sj&aelig;l dansede rundt med horn i panden. De faldt larmende til ro, og han var slap som en kat, der er nusset s&aring; l&aelig;nge, at knoglerne falder fra hinanden. Solen tittede s&aring; sm&aring;t ind gennem persiennerne og mindede dem om livets realiteter og den begyndende hovedpine. Han lukkede sine &oslash;jne for p&aring; denne m&aring;de at lukke for livet udenfor og fandt famlende hendes bl&oslash;de l&aelig;ber, mens hun endnu halvt v&aring;gen &aring;ndede dybt og roligt og smilede indeni. <BR>
<BR>
Da spr&aelig;ngte solen pludselig ind med en k&aelig;mpe eksplosion og lod hende forst&aring;, at hun var p&aring; fremmed grund, og hun samlede sine str&oslash;mper op fra gulvet og humpede ud p&aring; badev&aelig;relset. Han anede det ikke men blev liggende i dr&oslash;mmen, og hovedpuden duftede endnu af hende. Hun lo stille og konstaterede, at det igen var lykkedes hende at overrumple en mand p&aring; den grusomste vis og efterlade ham forsvarsl&oslash;s i sengen. Hendes nydelse var fuldendt med denne absolutte f&oslash;lelse af magt, og hun sneg sig ud af d&oslash;ren som en skygge, der ikke efterladte synlige spor, men som trak et sl&oslash;r af m&oslash;rke og elendighed efter sig.<BR>
<BR>
De k&aelig;rlige l&oslash;fter, der var blevet hvisket af sensuelle l&aelig;ber om natten, var falmet i solens str&aring;ler og sygnet hen som forventet. Den dunkende smerte tr&aelig;ngte sig p&aring; i hans hovede, og han strakte armen ud til den side, hvor hun havde ligget, for at dulme smerten, men lagnet var blevet koldt, og hun var forsvundet ud af d&oslash;ren som et flygtigt mareridt. Han lod sig synke ned under dynen og fors&oslash;gte at gemme sig for verden, men han vidste, hvad der var sket, og blev tilbage med en bitter smag i munden af beg&aelig;r, der aldrig blev til mere. <BR>
<BR>
Han krammede sin hovedpude, som han havde gjort s&aring; mange gange f&oslash;r i sine ensomme stunder og &oslash;nskede, hun var d&eacute;r. Skr&aelig;mte vandrede &oslash;jnene rundt i rummet og s&oslash;gte desperat efter den menneskelige varme, han savnede, og som han troede, han havde haft den aften. Hun var s&aring; varm og s&aring; bl&oslash;d... Den n&oslash;gne ryg fik g&aring;sehud ved tanken, og han rystede skuldrene i et forg&aelig;ves fors&oslash;g p&aring; at ryste tanken v&aelig;k, men den blev h&aelig;ngende som en stor, sort sky, der form&oslash;rkede hans verden.<BR>
<BR>
Selv hans planter hang med hovedet i en kollektiv depression. Vinden fors&oslash;gte at holde deres hoveder ranke, men de vendte den anden kind til og faldt slapt ned igen. Han l&oslash;ftede plantens blade og kyssede dens blomst, men den hang stadig livl&oslash;s, mens han vandede den med en t&aring;re. Med en rask bev&aelig;gelse forhindrede han endnu en t&aring;re i at l&oslash;be ned ad kinden ved p&aring; det n&aelig;rmeste at give sig selv en lussing og satte resolut planten p&aring; plads i reolen. Han gik ud i k&oslash;kkenet og tog leverpostejen og noget franskbr&oslash;d ud af k&oslash;leskabet og satte det p&aring; k&oslash;kken-bordet. Et &aelig;g trillede ud af k&oslash;leskabet og landede p&aring; gulvet, og skallen smadrede med en klistret lyd.<BR>
<BR>
Da br&oslash;d han sammen. Han lod sig dumpe ned p&aring; gulvet og tudbr&oslash;lede som et lille barn, der har mistet sin sut og sad der l&aelig;nge indtil &oslash;jnene var t&oslash;rret ud og tilbage var kun m&oslash;rket i hans sind. Med sine h&aelig;nder formede han k&aelig;rligt hendes silhuet i luften, og det var et kort &oslash;jeblik som om, han igen kunne holde om hende og k&aelig;rtegne hendes hofter, men da hans fingre lukkede sig sammen om hende, var hun v&aelig;k, og han begravede hovedet i sine h&aelig;nder og sn&oslash;ftede f&aelig;rdig.<BR>
<BR>
Han lod leverpostejen st&aring; p&aring; gulvet og &aring;bnede i stedet en guld&oslash;l, som han t&oslash;mte med foruroligende hast og b&oslash;vsede h&oslash;jlydt bagefter. Det f&oslash;ltes pludselig lidt mindre slemt nu. Skabsl&aring;gerne klaprede, da han sparkede ind i v&aelig;ggen et par gange, og hans fod gjorde ondt, men den var kun som en dr&aring;be i havet af den smerte, der luskede rundt inde i stuen og ventede p&aring; ham. Han hev en flaske vodka ud af skabet, mens han bandede over kvinder i almindelighed og i s&aelig;rdeleshed "den k&aelig;lling, der ikke vidste, hvad hun gik glip af". S&aring; begyndte han at skamme sig over, hvad han havde sagt, for han fors&oslash;gte at overbevise sig selv om, at hun skulle noget vigtigt og snart ville komme tilbage igen, s&aring; han tog t&oslash;j p&aring; og satte sig ind i stuen og ventede. <BR>
<BR>
Tiden gik, og han rykkede uroligt rundt i l&aelig;nestolen, mens han spejdede efter, om hun havde skrevet sit telefonnummer med l&aelig;bestift p&aring; spejlet, men det var endnu nypudset og blankt, og der l&aring; ingen lille seddel og fl&oslash;d et sted i lejligheden. Han fik den id&eacute;, at han ville lave aftensmad til dem begge, men da begyndte tvivlen alligevel at indfinde sig, s&aring; han n&oslash;jedes med at sm&oslash;re sig et par madder, men han hentede de st&oslash;vede stearinlys ud af skabet i tilf&aelig;lde af, hun kom igen. Det var s&aring; ynkeligt, at han gr&aelig;mmede sig og besluttede sig for at g&aring; i seng. Han v&aring;gnede om morgenen med n&aelig;sen nede i hovedpuden og strakte igen armen ud for at gribe efter den men fik i stedet fat i vodkaflasken, og den var en udm&aelig;rket tr&oslash;st for ham som et barns sutteflaske, n&aring;r det savner sin mor.<BR>
<BR>
Det blev efterh&aring;nden sv&aelig;rere og sv&aelig;rere for ham at undv&aelig;re sin sutteflaske, som dagene gik. Han levede sit liv i en t&aring;ge, og hun l&aring; gemt et sted bag disen p&aring; spring og klar til at kapre hans tanker s&aring; snart, han lod vodkaflasken ligge, s&aring; han samlede den hurtigt op igen. Ofte kiggede han ud af vinduet for at se, om hun mon skulle komme forbi for at hilse p&aring; ham, og en dag stirrede hendes r&oslash;de t&oslash;rkl&aelig;de igen p&aring; ham, mens hun gik ned ad gaden uden tilsyneladende at bem&aelig;rke noget. Han fl&oslash;j ud af d&oslash;ren og ned p&aring; gaden og stillede sig lige foran hende med et stort smil og ville sige noget vigtigt, men han kendte ikke hendes navn, s&aring; han r&aring;bte bare "hej" og lod munden st&aring; &aring;ben mens han gloede p&aring; hendes velformede ben.<BR>
<BR>
Hun blev tydeligvis forskr&aelig;kket og hoppede et skridt til siden mens hun overvejede hvilken forbindelse, hun dog kunne have med dette menneske. Han havde en tynd T-shirt p&aring;, der strammede over maven, og som ikke s&aring; ud til havde v&aelig;ret vasket gennem l&aelig;ngere tid, hans bukseknap stod &aring;ben, h&aring;ret var i uorden, og han stod med vodkaflasken i h&aring;nden og hang med hovedet. Da gik det op for hende, at hun engang havde brudt sig om denne mand, ja endda havde v&aelig;ret s&aelig;rdeles intim med ham, og hun v&aelig;mmedes ved tanken og skyndte sig hurtigt over gaden. <BR>
<BR>
Der stod han med knuste dr&oslash;mme og en halvfyldt flaske og s&aring; sit liv forsvinde med hastige skridt uden at se sig tilbage. Han l&oslash;b efter hende og v&aelig;ltede hende omkuld i busken bag hans lejlighed, hvor han viste hende, hvor meget han stadig beg&aelig;rede hende. Det blev aldrig som den nat i hans lejlighed; denne gang var det ham, det styrede begivenhederne, mens hun forg&aelig;ves spr&aelig;llede for at komme fri, og han hviskede til hende, at hun skulle ligge stille, for han ville hende jo det bedste. Han elskede hende blidt, som man kysser et st&oslash;vfnug, og &aelig;nsede ikke hendes skrig. <BR>
<BR>
<I>&copy; 1996 Female Nerd</I><BR>
</BODY>
</HTML>