<HTML>
<HEAD><TITLE>Det bl&aring; m&oslash;rke</TITLE>
</HEAD>
<BODY BGCOLOR="#FFDCD1" TEXT="#3D0000" LINK="#3D0000" VLINK="#3D0000" ALINK="#3D0000">
<CENTER><FONT SIZE=+5>Det </FONT><FONT SIZE=+5 COLOR=BLUE>bl&aring;</FONT><FONT SIZE=+5> m&oslash;rke</FONT></CENTER>
<BR>
Radioen skrattede stille "<I>When I'm feeling blue... All I have to do...</I>" og hun lod sin finger glide roligt op og ned ad benet i takt til musikken. Hun f&oslash;lte sig faktisk ret blue for at sige det mildt. Huset var pludselig blevet s&aring; ensomt. Hendes tanker syntes at give genlyd i det h&oslash;jloftede rum. Hun lukkede &oslash;jnene for at holde det kl&aelig;bende bl&aring; m&oslash;rke ude, men det blev st&aring;ende som en klam silhuet p&aring; nethinden. Alt var g&aring;et galt. Skammen lagde sig som en veltilpasset bl&aring; mandarin; uden form&aring;l eller budskab. Mareridtet havde taget farve. Man regner med, at sort er sorgens farve, men det er kun fordi, man ikke ved bedre, t&aelig;nkte hun. <BR>
<BR>
Hun st&oslash;ttede hovedet p&aring; sit kn&aelig; i et desperat fors&oslash;g p&aring; at finde hvile. Hendes &oslash;jne var indt&oslash;rrede som planterne i hj&oslash;rnet af rummet, og det var hende umuligt at gr&aelig;de mere. Det var en overst&aring;et periode af hendes liv. Nu skulle hun bare videre, men hun vidste, det ville blive sv&aelig;rt for ikke at sige umuligt. Det var som om, der var et stort bl&aring;t stempel i panden p&aring; hende, og alle ville kunne se, hvad der var g&aring;et for sig den nat. Den nat, hvor alt gik galt. <BR>
<BR>
Det smertede dybt i hendes bryst at mindes denne nat, og hun fortr&aelig;ngte tanken ved at koncentrere sig om sin vejrtr&aelig;kning. Rolig nu. Hun overbeviste sig selv om, at der var ingen grund til panik. Hvem i alverden ville g&aelig;tte, at hun... Tanken forsvandt i det bl&aring; hav af tanker, der ikke t&oslash;r t&aelig;nkes til ende, og hun f&oslash;lte sig som en drunknende mus i dette hav. Kvalt under byrden af omgivelsernes forventning. Dette var vel noget, man burde komme sig over, man burde glemme. De vidste bare ingenting. Som om der var noget i verden, hun hellere ville, end at glemme alt det, som var sket. <BR>
<BR>
Et lydl&oslash;st skrig forplantede sig gennem hendes krop, da hun h&oslash;rte en fremmed lyd ved d&oslash;ren, og hun drejede sig omkring som en hjort med j&aelig;gerne i halen. Hun s&aring;, at det bare var hunden, som kr&oslash;b gennem d&oslash;ren med en undskyldende mine, men alligevel var det som at vifte en bl&aring; klud foran hende. Den isnende f&oslash;lelse virkede pludselig uoverkommelig. Den var et spindelv&aelig;v, der samlede sine klistrede tr&aring;de om hende i et solidt greb og holdt hende fast, mens hun ikke kunne andet end at vente p&aring; edderkoppen, som langsomt var p&aring; vej hen ad spindet for at sluge hende i &eacute;n mundfuld. <BR>
<BR>
Da tog hun beslutningen og rejste sig, &aring;bnede k&oslash;kkenskuffen og kiggede l&aelig;nge. Meget l&aelig;nge. Det var som om hun var roligere nu, da hun kendte slutningen p&aring; historien. Han ville fortryde det s&aring; inderligt. H&aring;bede hun. De ville aldrig, aldrig blive glade igen. Aldrig. Smerten f&oslash;ltes ikke s&aring; n&aelig;rv&aelig;rende. Hun kendte allerede alt til smerte. Da s&aring; hun, at det ikke var bl&aring;t blod, der fl&oslash;d i hendes &aring;rer, men det plettede hendes T-shirt og silede ned ad armen i en lyksagelig bevægelse, der snart skulle gøre slut på hendes smerte.<BR>
<BR>
<I>&copy; 1996 Female Nerd</I><BR>
</BODY>
</HTML>