<HTML>
<HEAD>
<TITLE> Female Nerd p&aring; dansk </TITLE>
</HEAD>
<BODY BGCOLOR="#FFDCD1" TEXT="#3D0000" LINK="#3D0000" VLINK="#3D0000" ALINK="#3D0000" >
<CENTER><IMG SRC="MIN.GIF" tppabs="http://www.femalenerd.com/min.gif" ALT="Min"><IMG SRC="DANSKE.GIF" tppabs="http://www.femalenerd.com/danske.gif" ALT="Danske"><IMG SRC="SIDE.GIF" tppabs="http://www.femalenerd.com/side.gif" ALT="Side"></CENTER><BR>
<BR>
Jeg besluttede at lave en dansk side fordi jeg havde et par stile og andre links, som udl&aelig;ndinge alligevel ikke ville forst&aring; s&aelig;rlig meget af, s&aring; her er de... Helt eksklusivt for jer danskere... (s&aring; er det bare synd, I skal plages med mine stile.. he he...)<BR>
<BR>
<HR>
<BR>
<IMG SRC="BALL8.GIF" tppabs="http://www.femalenerd.com/ball8.gif"> <B><A HREF="BLUE.HTM" tppabs="http://www.femalenerd.com/blue.htm">Det bl&aring; m&oslash;rke</A></B>. En af mine bedste stile indtil videre og den f&oslash;rste, jeg skrev, da jeg kom i gymnasiet for et stykke tid siden. Vores l&aelig;rer sagde "Skriv en bl&aring; tekst", og det gjorde jeg s&aring;... Den er der naturligvis &copy; p&aring;, s&aring; ikke noget med at skrive den af! Ikke fordi jeg tror, nogen faktisk gider...<BR>
<BR>
<IMG SRC="BALL8.GIF" tppabs="http://www.femalenerd.com/ball8.gif"> <B><A HREF="../tppmsgs/msgs4.htm#403" tppabs="http://www.cybercity.dk/users/ccc18953/satan/satan7.htm">Projektopgave 96</A></B>: Satanisme. Mit afgangsprojekt fra folkeskolen, som det lykkedes os at score 13 i!!! *<I>stolt</I>* Lad jer ikke skr&aelig;mme af det uhyggelige emne, det var ikke kun mig, der valgte det! Det var i &oslash;vrigt den f&oslash;rste homepage, jeg nogensinde lavede, og jeg har v&aelig;ret hooked p&aring; HTML lige siden.<BR>
<BR>
<IMG SRC="BALL8.GIF" tppabs="http://www.femalenerd.com/ball8.gif"> <B><A HREF="../tppmsgs/msgs7.htm#793" tppabs="http://www.unf.dk/unf/">UNF</A></B> - Ungdommens Naturvidenskabelige Forening, som jeg er medlem af. Rigtig mange gode foredrag og studiebes&oslash;g! I &oslash;vrigt flot homepage, s&aring; den vil jeg klart anbefale et bes&oslash;g p&aring;.<BR>
<BR>
<IMG SRC="BALL8.GIF" tppabs="http://www.femalenerd.com/ball8.gif"> <A HREF="GLEMEJ.HTM" tppabs="http://www.femalenerd.com/glemej.htm"><B>Glem mig aldrig, Christian</B></A>. En meget personlig, m&aring;ske lidt overdrevet stil, som jeg har skrevet som en hyldest til en af mine allerbedste venner, Christian (ogs&aring; kendt som <A HREF="../tppmsgs/msgs8.htm#801" tppabs="http://www.angelfire.com/pages0/romantic/index.html">Lord Vampire</A>).<BR>
<BR>
<IMG SRC="BALL8.GIF" tppabs="http://www.femalenerd.com/ball8.gif"> <B><A HREF="../tppmsgs/msgs7.htm#780" tppabs="http://www.forum.dk/chat/">Forum Chat</A></B>. En dansk chat-server, som er ret okay. Layoutet er ikke det bedste, men hvis I gerne vil m&oslash;de nogle danskere, er det her, I g&aring;r hen. Desv&aelig;rre er der kun plads til 10 personer i deres 'Public Room', s&aring; det kan v&aelig;re lidt sv&aelig;rt at komme ind om aftenen.<BR>
<BR>
<IMG SRC="BALL8.GIF" tppabs="http://www.femalenerd.com/ball8.gif"> <A HREF="NATUR.HTM" tppabs="http://www.femalenerd.com/natur.htm"><B>Den dag, solen skinnede</B></A>. Typisk gymnasiel&aelig;rere at give os s&aring;dan en stil for: En naturbeskrivelse uden adjektiver og adverbier (till&aelig;gsord og biord). Jeg har gjort den til en lille historie, som egentlig if&oslash;lge min l&aelig;rer er mere "et filosofisk essay om vores forhold til naturen"... whatever!<BR>
<BR>
<IMG SRC="BALL8.GIF" tppabs="http://www.femalenerd.com/ball8.gif"> <A HREF="BEGAER.HTM" tppabs="http://www.femalenerd.com/begaer.htm"><B>Beg&aelig;ret</B></A>. Min nyeste danske stil, som jeg f&oslash;rst har f&aring;et tilbage den 5. november. Den handler om to mennesker, der m&oslash;der hinanden i byen en aften, og de ender hjemme i hans lejlighed. Men dagen efter v&aring;gner han, og hun er v&aelig;k. Det f&aring;r katastrofale konsekvenser for deres begges fremtid fordi han n&aelig;gter at acceptere, det er slut.<BR>
</BODY>
</HTML>