<HTML>
<HEAD>
<TITLE> Glem mig aldrig, Christian </TITLE>
</HEAD>
<BODY BGCOLOR="#FFDCD1" TEXT="#3D0000" LINK="#3D0000" VLINK="#3D0000" ALINK="#3D0000" >
<CENTER><FONT SIZE=+4>Glem mig aldrig, Christian</FONT><BR>
<FONT SIZE=+1><I>- for jeg glemmer aldrig dig</I></FONT></CENTER><BR>
<BR>
<B>1. Beskriv personen helt neutralt, uden f&oslash;lelser eller vurderinger. </B><BR>
<BR>
Hans arme er solbr&aelig;ndte uden antydningen af et hvidt b&aring;nd om venstre h&aring;ndled som alle andre. Han g&aring;r aldrig med ur; ejer ejheller en kalender. Dette resulterer til tider i, at han kommer for sent og m&aring; sp&oslash;rge om klokken. N&aring;r han h&oslash;rer, den har passeret midnat, b&oslash;jes de lyse &oslash;jenbryn nedad i en bekymret bev&aelig;gelse, og han kigger p&aring; mig og sp&oslash;rger, om han skal g&aring; nu. De bl&aring; &oslash;jne siger alt p&aring; &eacute;t sekund, men han kan ikke holde masken l&aelig;ngere og bryder ud i en kort latter, der breder smilet ud igennem rummet. S&aring; stryger han h&aring;nden - eller gerne begge to - gennem h&aring;ret, og et lille ar &aring;benbarer sig midt i det lysebrune landskab. Jeg plejer at kalde det hans "hvide snit". Han rejser sig op; h&oslash;jt, h&oslash;jt op s&aring; man m&aring; l&aelig;gge nakken tilbage for at f&oslash;lge med hans &oslash;jne. Man ser, at han m&aring;ske har glemt at barbere sig den morgen, og hans hud bliver strittende og hopper let, n&aring;r han taler. De hvide t&aelig;nder kommer til syne og breder sig endnu engang i et smil. Jeg sp&oslash;rger mig selv, hvorfor jeg ringer til ham og lader min telefonregning lide, n&aring;r jeg ikke kan se det smil, men kun h&oslash;re et svagt ekko gennem r&oslash;ret. <BR>
<BR>
S&aring; var det nok alligevel bedre at invitere ham hjem til te. Han har en fork&aelig;rlighed for kamillete, uden m&aelig;lk og helst med en ordentlig skovlfuld sukker og p&aring;st&aring;r, at han snildt kan drikke syv kopper p&aring; en dag. Man tror ham gerne, n&aring;r man har v&aelig;ret ude de f&oslash;rste tre gange p&aring; et par timer for at s&aelig;tte nyt vand over til teen. Han har det faktisk ret d&aring;rligt med at lade mig rende frem og tilbage, og ville vist egentlig helst selv g&oslash;re det hele. Jeg erindrer endnu ikke at have f&aring;et lov til at betale - end ikke for mig selv - p&aring; en restaurant, hvor han var med. Hans lange arme str&aelig;kker sig l&aelig;ngere end mine i fors&oslash;get p&aring; at kapre regningen, og jeg m&aring; opgive. Tiden forsvinder, klokken bliver mange, og den kolde aftenluft &oslash;del&aelig;gger fors&oslash;get p&aring; en spadseretur. Jeg k&oslash;res hjem, lige til d&oslash;ren s&aring; jeg ikke skal beh&oslash;ve at besv&aelig;re mine f&oslash;dder med at betr&aelig;de stierne hjem fra stationen. Og jeg ser hans lygter forsvinde igen til lyden af hans gamle bil med den beskidte nummerplade, som gasser op.<BR>
<BR>
<B>2. Beskriv personen i vrede eller aggression, ja, m&aring;ske hader du endog denne.</B><BR>
<BR>
Jeg havde forventet at se ham klokken otte en l&oslash;rdag aften, s&aring; jeg var st&aring;et tidligt op for at kunne n&aring; at lave lektier, leje en film, bage kanelsnegle og lave te. Jeg havde endda t&aelig;ndt fyrfadslys, selv om jeg altid har v&aelig;ret bange for at lege med ilden. Tiden bev&aelig;gede sig langsomt imod klokken otte, s&aring; lidt over, og til sidst var klokken pludselig blevet ti, og han var endnu ikke kommet. Telefonen ventede desperat p&aring; et undskyldende opkald, og d&oslash;rklokken holdt vejret i sp&aelig;nding. Og jeg sad derinde og gr&aelig;d. Hvor kan folk dog v&aelig;re s&aring; lede og ligeglade, at de ikke engang gider at ringe for at sige, de ikke kommer. Det ville have taget ham to sekunder at l&oslash;fte r&oslash;ret, s&aring; jeg ikke skulle sidde i uvished mere. Men ligegyldigheden vandt &aring;benbart. Den sved langt ind i min sj&aelig;l, &aelig;tsede mit hjerte og efterlod mig siddende i en tom skal af intetsigende glemsel. Jeg var l&aring;st inde i glemslens m&oslash;rke, og kun &eacute;n havde n&oslash;glen til at f&aring; mig ud igen. Han var bare ligeglad. <BR>
<BR>
S&aring;ledes sad jeg l&aelig;nge, meget l&aelig;nge og bare t&aelig;nkte og fors&oslash;gte at forst&aring;, hvad der havde drevet ham til at overse mig og trampe p&aring; mine f&oslash;lelser. Kun en person, som er s&aring; kold, at smilet fryser fast i en krampagtig bev&aelig;gelse ville nogensinde kunne g&oslash;re dette mod en, de tilsyneladende br&oslash;d sig om. Jeg fik lyst til at skrige, at han var en nar og fort&aelig;lle hele verden hvor meget, jeg hadede ham netop i dette &oslash;jeblik, men jeg sad ubev&aelig;gelig og alene i sofaen med t&aring;rene trillende ned ad kinderne. Jeg kr&aelig;ngede smertens kappe af mig og tilbage var kun hadet og f&oslash;lelsen af at v&aelig;re svigtet. Det blev til isnende kulde i mit bryst hver gang, mine tanker strejfede ham, og jeg kom p&aring; grusomme navne, som jeg aldrig tidligere havde dr&oslash;mt om at kalde ham. F&oslash;r ville det have syntes ondt og fjollet, men i det &oslash;jeblik f&oslash;ltes det s&aring; rigtigt, at jeg n&aelig;sten ikke skammede mig. Jeg l&aring; sunket sammen p&aring; gulvet som en klat budding, der har mistet sin form efter at have st&aring;et for l&aelig;nge i k&oslash;leskabet og ventet p&aring;, at nogen gad spise den; glemt og smidt v&aelig;k. Fyrfadslysene var br&aelig;ndt ned, g&aring;et ud, forsvundet, v&aelig;k, borte pr&aelig;cis som han. Men mine tanker blev stadig fyldt af hans forsvinden, og det sved endnu dybt inde, da jeg gik i seng. <BR>
<BR>
<B>3. Beskriv personen k&aelig;rligt, m&aring;ske endda forelsket. Det skal tydeligt ses, at du holder meget af dette menneske, at det m&aring;ske er dit et og alt.</B><BR>
<BR>
Jeg kan lukke &oslash;jnene og t&aelig;nke p&aring; ham midt i et smil, som vi kommer til at dele. Hver dag v&aring;gner jeg med tanken om, hvorn&aring;r jeg nu kan snakke med ham igen. Det er som om, hver dag kommer til at dreje sig om h&aring;bet om et telefonopkald. Man kommer gennem dagen ved at ride h&oslash;jt p&aring; h&aring;bet og holde det frem som en gulerod til en k&aelig;phest. Han har den blideste stemme, som kan f&aring; det til at f&oslash;les m&aelig;rkeligt helt ned i mellemgulvet, og som tager pusten fra &eacute;n, s&aring; man glemmer alt det, man skulle sige. Tid og sted forsvinder pludselig, og ledningen dirrer af opm&aelig;rksomhed og n&aelig;rv&aelig;r. Der l&aelig;gges p&aring;, man har aftalt et sted at m&oslash;des den aften, og guleroden bliver p&aring;ny en lygte, der hj&aelig;lper mig til at finde vej igennem m&oslash;rket. Hver gang, jeg ser hans smil, er han tilgivet alle de tusinde ting, jeg kunne bebrejde ham for; de betyder intet s&aring; l&aelig;nge han er her. Det f&oslash;les som om nogen tr&aelig;kker rullegardinet op for min verden, solen kommer ind og omfavner mig. Det er morgen, og dagen er ung som vi. Tiden l&oslash;ber, han g&aring;r og m&oslash;rket falder p&aring;. Jeg venter vagtsomt p&aring; v&aelig;kkeuret, der snart skal v&aelig;kke mig fra min slummer igen og slippe solskinnet ind. <BR>
<BR>
Jeg kan blive panisk, hvis han ikke ringer, det er pinligt, og jeg ved det selv. Men han b&aelig;rer over med mig og smiler s&oslash;dt, og jeg glemmer det hele igen. Til tider, n&aring;r jeg tror, jeg er ved at miste ham, er det som om, Jorden stopper med at dreje om solen, og der bliver goldt og &oslash;de i min verden. Jeg ved ikke, hvad jeg skulle g&oslash;re, hvis han ikke var her mere til at give Jorden et lille puf tilbage i sin bane. Ingen ved rigtig, at jeg har det p&aring; denne m&aring;de. De ville grine af mig, og ikke forst&aring;, hvad jeg mente. Men jeg ved, han forst&aring;r, at jeg holder s&aring; uendeligt meget af ham, at tanken om at miste ham kan g&oslash;re mig syg om hjertet. Ingen har nogensinde f&oslash;r overrasket mig med r&oslash;de roser p&aring; en ellers d&oslash;dssyg fredag aften eller f&aring;et mig til at kn&aelig;kke sammen af grin over tilsyneladende ingenting. Hvis jeg skulle miste dette... Tanken er s&aring; grusom, at den kan f&aring; mig til at tude af bar k&aelig;rlighed. Og k&aelig;rlighedens t&aring;rer smager mere salt end andre, de er som et ocean, jeg kunne drukne i. Pr&aelig;cis som hans &oslash;jne.<BR>
<BR>
<B>4. Beskriv personen ironisk eller sarkastisk. Du har et noget distanceret forhold til vedkommende, og det m&aelig;rkes.</B><BR>
<BR>
Da jeg f&oslash;rste gang m&oslash;dte ham, der dukkede han bare s&aring;dan op. Midt i det hele og pr&aelig;senterede sig. Jeg havde alts&aring; ikke bedt om selskab p&aring; en torsdag aften, men det mindste, jeg kunne g&oslash;re, var vel at s&aelig;tte mig ned og snakke lidt med ham. Han n&aelig;vnte, hvor h&oslash;j jeg var i forhold til s&aring; mange andre af de piger, han m&oslash;dte. Det havde han nok ikke sagt, hvis jeg ikke lige havde haft h&oslash;je st&oslash;vler p&aring; den dag. For slet ikke at tale om hans score-replik "Vil du med ud at se min bil?" S&aring; viste det sig s&aring;, at det tilmed var en oldgammel bil med beskidte nummerplader, mens han stod og pralede af, at det var en BMW. Den s&aring; ud til at kunne g&aring; i stykker hvorn&aring;r, det skulle v&aelig;re, hvilket den i &oslash;vrigt ogs&aring; gjorde en m&aring;ned senere. Alts&aring; m&aelig;nd og deres biler, det l&aelig;rer jeg aldrig at forst&aring;. Nu har han ikke engang tid til at se mig i n&aelig;ste uge, fordi han skal fors&oslash;ge at reparere den sammen med sin far. Det er s&aring;dan lidt surt at blive tilsidesat frem for en gammel &oslash;se, ikke? <BR>
<BR>
For slet ikke at tale om den gang, han kom sl&aelig;bende med nogle blomster, og vi gik ned p&aring; stranden for at snakke lidt. Der var simpelthen s&aring; koldt dernede, jeg sad med jakke og det hele, og jeg tror aldrig, jeg har frosset s&aring; meget alligevel. Han sad som altid i en T-shirt og spillede macho. Det tror jeg nu nok ogs&aring;, han fortr&oslash;d. Jeg sl&aelig;bte stadig rundt p&aring; de der roser. Blomster kan faktisk v&aelig;re lidt irriterende til tider. For et par uger siden stod jeg inde p&aring; Blomstertorvet i Helsing&oslash;r og ventede p&aring; ham. Midt imellem alle blomsterne og de fulde svenskere, og han kom bare ikke. Jeg ville ellers godt have haft nogle blomster til mit v&aelig;relse. S&aring;dan et par r&oslash;de roser ville nok have set p&aelig;ne ud, men jeg gad da ikke selv betale for dem. S&aring; jeg blev n&oslash;dt til at tage hjem og lave mig en trist, fedtfattig frokost i stedet for at g&aring; ud med ham p&aring; en l&aelig;kker restaurant. Han kom dumpende senere med en eller anden undskyldning om hans bil. Den kommer altid i f&oslash;rste r&aelig;kke, &aring;benbart. Det er det jeg siger; m&aelig;nd og deres biler!<BR>
<BR>
<B>5. Beskriv personen surt. Du er i d&aring;rligt hum&oslash;r denne dag, m&aring;ske er det uvedkommende forholds skyld, men i alle tilf&aelig;lde g&aring;r det ud over dit billede af denne person. </B><BR>
<BR>
Det kan da ogs&aring; lige passe, at n&aring;r man sidder og keder sig en s&oslash;ndag, s&aring; ringer han ikke. Han kunne vel nok regne ud, at jeg kunne have brug for at snakke lidt. Naturligvis har han mobiltelefonen sl&aring;et fra som altid, n&aring;r jeg ringer. Jeg orker n&aelig;sten ikke at ringe til hjem til ham og f&aring; fat i hans mor, som ikke ved noget som helst, n&aring;r jeg egentlig godt selv er klar over, hvor han er, men jeg bare ikke kan f&aring; fat p&aring; ham. Det var da ogs&aring; noget m&oslash;g, at han glemte at give mig det telefonnummer. Nu skal jeg sidde her og kukkelure hele aftenen mens han morer sig med sit rollespil. Jeg ved virkelig ikke noget mere latterligt, end at voksne m&aelig;nd gider spilde en hel dag hver uge p&aring; at sidde og lege med riddere og drager. Kunne han ikke meget hellere have siddet her og hygget sig med mig? Godt nok kan jeg ikke spy ild, men s&aring; kedelig er jeg vel heller ikke. Hvorfor fatter han ikke, at jeg har brug for hans selskab i dag?<BR>
<BR>
S&oslash;ndag ender bare altid med at blive s&aring; triste, fordi han ikke er her. Som om de ikke var det i forvejen. Nogen gange t&aelig;nker jeg, at han bare er fuldst&aelig;ndig ligeglad med mig, og at alt andet er vigtigere. Jeg ved godt, det sikkert ikke er hans skyld, jeg er nedtrykt, men han kunne da for pokker lige ringe. Det ville hj&aelig;lpe ret meget p&aring; min dag, men det ved han &aring;benbart ikke. Eller ogs&aring; valgte han bare at prioritere, og s&aring; r&oslash;g jeg i bunden. Jeg bliver lidt sur p&aring; ham, n&aring;r han g&oslash;r s&aring;dan noget. Folk siger til mig, at jeg ikke skal holde ham fast i et kv&aelig;lertag, men jeg synes ikke, det er s&aring; slemt. Det er jo bare et k&aelig;rligt knus, ikke? Han siger aldrig noget til den slags, lige pludselig er han bare v&aelig;k hele dagen, mens jeg sidder her og er lidt nedtrykt. Men det er jo klart, han ikke l&aelig;gger m&aelig;rke til det, for jeg liver jo fuldst&aelig;ndig op bare ved lyden af hans stemme. Hvorfor kan han ikke se det p&aring; mig? Se, at jeg tr&aelig;nger til ham lige her og nu og ikke i morgen eller om fjorten dage. For jeg savner ham allerede. S&aring; luk dog &oslash;jnene op, din store tumpe, og se hvem der venter t&aring;lmodigt p&aring; dig! Men han h&oslash;rer mig ikke.<BR>
<BR>
<I>&copy; 1996 Female Nerd</I><BR>
</BODY>
</HTML>