<HTML>
<HEAD>
<TITLE> Den dag, solen skinnede </TITLE>
</HEAD>
<BODY BGCOLOR="#FFDCD1" TEXT="#3D0000" LINK="#3D0000" VLINK="#3D0000" ALINK="#3D0000" >
<CENTER><FONT SIZE=+4>Den dag, solen skinnede</FONT></CENTER>
<BR>
Solen skinnede i tr&aelig;toppene, og fuglene fl&oslash;jtede. Sommeren fl&oslash;d forbi langs marken. Mulden l&aring; som en mor, der lod kornet vokse op og suge til sig gennem solens lys. Eleverne sad p&aring; deres stole med sl&oslash;jfer i h&aring;ret og ventede p&aring; klokkens befrielse, s&aring; de kunne komme ud at l&oslash;be i kornet og lade sig omfavne af jorden, der ikke l&aelig;ngere ville give pletter p&aring; deres sommert&oslash;j nu, hvor regnen var ovre. <BR>
<BR>
Verden smilede til dem, og bladene strakte sig mod lyset som ogs&aring; b&oslash;rnene strakte sig for at se ud af vinduet i klassev&aelig;relset og tage del i verdens gl&aelig;de. En fugl fl&oslash;j forbi vinduet og trak suset fra naturen ind til b&oslash;rnene, og deres l&aelig;ngsel voksede. Blomsterne struttede og virrede med hovederne i bl&aelig;sten mens den vinkede til en bille, der kom spadserende langs et gr&aelig;sstr&aring;. Naturen syntes i harmoni med sig selv den dag og &aring;bnede sig i et smil af farver og dufte. <BR>
<BR>
Eleverne vred sig i smerte over at v&aelig;re ude af stand til at opleve dette men havde altid denne distance til naturen. De havde set den p&aring; TV mange gange, og vidste alt om, hvor hurtigt gr&aelig;sset vokser, men de havde ikke f&oslash;lt gr&aelig;ssets ber&oslash;ring mod kinden p&aring; en sommerdag eller f&aring;et et bistik uden, at deres mor var kommet rendende. "Sum-sum" sagde bierne og stemte i kor med fuglene og landmandens nynnen og den st&oslash;j, der af en eller anden grund altid findes i en skov. M&aring;ske var det myrene eller regnormene, der havde besluttet sig til at lave larm? Kridtet kradsede over tavlen med en fart, der overhalede de fleste dyr i skoven, og som overd&oslash;vede naturens lyde, der ellers havde besluttet sig at sabotere undervisningen. <BR>
<BR>
Solen k&aelig;rtegnede dyr og mennesker med et l&oslash;fte om varme og venskab. Dog ved enhver, at solens troskab ikke er til at stole p&aring;, men eleverne h&aring;bede, den ville vare i det mindste til de var f&aelig;rdige. Den dag holdt solen ord, men m&aelig;rk mine ord; du kan bede enhver marieh&oslash;ne p&aring; din vej om at flyve op til Vorherre, men solen g&oslash;r, hvad der passer den. <BR>
<BR>
<I>&copy; 1996 Female Nerd</I><BR>
</BODY>
</HTML>