<HTML><HEAD><META Name="Generator" Content="Lotus Word Pro">
<TITLE>Body</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">


<P><B><FONT size=7>100VG AnyLAN &amp; FDDI</B></FONT>
<P><FONT size=2></FONT>
<P><FONT size=2><B></FONT><FONT size=3>Produktbeskrivelse</B></FONT>
<P>
<P>Behovet for udveksling af store datam&aelig;ngder med h&oslash;j hastighed over netv&aelig;rket er konstant stigende. Det sker i takt med at multimedia, video- og billedanvendelser samt kr&aelig;vende client/server kommunikation bliver en st&oslash;rre del af dagligdagen p&aring; computernetv&aelig;rket. For at im&oslash;dekomme disse behov udvikles nye standarder til hurtigere netv&aelig;rk, og 100VG AnyLAN er Hewlett-Packard's bud p&aring; fremtidens netv&aelig;rk.
<P>
<P>100VG AnyLAN fra Interphase er et 100Mbit LAN-kort til HP9000 servere. Det supplerer HP's eget produktsortiment i 800-serien. Kortet er id&eacute;elt til hurtig overf&oslash;rsel af store datam&aelig;ngder, og den typiske kunde har et etableret netv&aelig;rk baseret p&aring; 10Mbit teknologi og &oslash;nsker nu at for&oslash;ge transmissionshastigheden til 100Mbit pr. sekund p&aring; hele eller dele af netv&aelig;rket.
<P>
<P>FDDI-kort, ligeledes fra Interphase, er markedsledere indenfor FDDI-standarden. Kortene er kendetegnet ved h&oslash;j performance, n&aelig;r den teoretiske gr&aelig;nse for FDDI-protokollen. Kortene leveres som single eller dual attach fiberforbindelser samt en version til UTP-kabling. Bem&aelig;rk at b&aring;de 100VG AnyLAN- og FDDI-kortene per 1.11.96 endnu ikke underst&oslash;ttes af MC ServiceGuard.
<P><B></B>
<P><B>Styrker</B>
<P><B></B>

<UL>
<LI><B></B>Custom ASIC-design for maksimal performance

<LI>Driver-support til HP-UX version 9.x og 10.x

<LI>Brugervenlig installation

<LI>Indbygget selvtest for simpel fejlisolering
</UL>

<P>
<P><B>Marketingmateriale</B>
<P><B></B>
<P><B></B><I>Interphase 5022 HP-PB 100VG-AnyLAN Adapter</I>
<P>2-sidet produktblad i letter-format, 2-farvet, engelsk.
<P>
<P><I>Interphase Performance I/O Products for Hewlett-Packard Servers and Workstations</I>
<P>2-sidet produktblad i letterformat, sort/hvid, engelsk.
<P><B></B>
<P><B></B><I>Interphase 4811 EISA FDDI Adapter</I>
<P>2-sidet produktblad, sort/hvid, engelsk.
<P>
<p>
<img src="../GIF/GREENB~1.GIF" tppabs="http://www.hp.dk/gif/greenball.gif"> <blink><B><font size=3><a href="FDDI.HTM" tppabs="http://www.hp.dk/lpo/fddi.htm">Prisinformation</a></B></font></blink>
<P>
<P>
<img src="../GIF/GREENB~1.GIF" tppabs="http://www.hp.dk/gif/greenball.gif"> <a href="PRODUKTE.HTM" tppabs="http://www.hp.dk/lpo/produkte.htm"> <b> <font size=3>Tilbage til produktoversigten</a></font></b>


</BODY>
</HTML>
