<HTML><HEAD><META Name="Generator" Content="Lotus Word Pro">
<TITLE>Body</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">


<P><B><FONT size=7>HP OpenView Productivity Tools</B></FONT>
<P><FONT size=2></FONT>
<P><FONT size=2><B></FONT><FONT size=3>Produktbeskrivelse</B></FONT>
<P>
<P>HP OpenView har p&aring; kort tid opn&aring;et en f&oslash;rende position p&aring; markedet for netv&aelig;rksoverv&aring;gning. HP Network Node Manager er grundplatformen, der giver de n&oslash;dvendige funktioner til automatisk optegning af netv&aelig;rk, indsamling af statistik og h&aring;ndtering af SMNP events. En af de v&aelig;sentligste styrker ved OpenView-platformen er imidlertid det &aring;bne koncept, som muligg&oslash;r et v&aelig;ld af add-on produkter til at skr&aelig;ddersy en overv&aring;gningskonsol efter specifikke behov og &oslash;nsker. Til dette form&aring;l tilbydes f&oslash;lgende produkter, som alle er fuldt integrerede med HP OpenView: 
<P>
<P><B><I>Remote Access for HP OpenView</B></I>
<P>Med dette produkt er det muligt for netv&aelig;rksoperat&oslash;rer at f&aring; adgang til OpenView overv&aring;gningsplatformen via en VT100- eller X-client. Produktet best&aring;r af en Remote Access server, der k&oslash;rer som samme computer som Openview og en eller flere klienter, der kobles op via dial-in, LAN eller WAN forbindelser. Som klienter v&aelig;lges enten X-Windows, VT100 ellet et mix.
<P><B><I></I></B>
<P><B><I>Productivity Enhancements for HP OpenView</B></I>
<P>Dette produkt giver en r&aelig;kke v&aelig;rkt&oslash;jer til at effektivisere arbejdet med HP OpenView. F&oslash;lgende er indeholdt: Brugerdefineret <I>ToolBar</I> for hurtig adgang til ofte brugte funktioner, <I>Report Writer</I>, der giver mulighed for hurtigt at generere overskuelige rapporter over specifikke h&aelig;ndelser p&aring; netv&aelig;rket, <I>MIB-tree</I> for overskuelig, grafisk repr&aelig;sentation af MIB-informationer i en tr&aelig;-struktur samt en <I>Object Parkinglot</I> til OpenView objekter, der ofte skal aktiveres.
<P><B><I></I></B>
<P><B><I>Map Handler for HP OpenView</B></I>
<P>Netv&aelig;rksoversigten (kortet) er en central del af OpenView, og ofte bruges meget tid p&aring; tilpasning af disse kort. Map Handler giver mange features til effektiv administration af kort: Replikering af brugertilpasninger til andre stationer, automatisk genopbygning af netdatabaser og brugertilpasninger, flytning af kort med tilpasninger til andre Openview stationer evt. med andet operativsystem, arkivering af brugertilpasninger til hurtig reetablering efter eventuel restore.
<P>
<P><B><I>NetSpector for HP OpenView</B></I>
<P>Med Netspector er det muligt at tilknytte yderligere information til de enkelte objekter p&aring; netv&aelig;rksoversigten, udover den normale IP-status. Enhver tilg&aelig;ngelig SMNP systemvariabel kan indg&aring; i et givent objekt, og s&aring;ledes kan objektets tilstand bl.a. repr&aelig;senteres ved CPU-belastning, fejlrate, retransmissioner, antal brugere som er logget ind etc.
<P>
<P><B>Marketingmateriale</B>
<P><B></B>
<P><B></B><I><FONT size=3>Productivity Tools for HP OpenView</I></FONT>
<P>Salgsmappe med datatblade og CD-ROM med demo-software, engelsk.
<P>
<p>
<img src="../GIF/GREENB~1.GIF" tppabs="http://www.hp.dk/gif/greenball.gif"> <blink><B><font size=3><a href="OVPROD.HTM" tppabs="http://www.hp.dk/lpo/ovprod.htm">Prisinformation</a></B></font></blink>
<P>
<img src="../GIF/GREENB~1.GIF" tppabs="http://www.hp.dk/gif/greenball.gif"> <a href="PRODUKTE.HTM" tppabs="http://www.hp.dk/lpo/produkte.htm"> <b> <font size=3>Tilbage
 til produktoversigten</a></font></b>
<P>


</BODY>
</HTML>
