<HTML><HEAD><META Name="Generator" Content="Lotus Word Pro">
<TITLE>Body</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">


<P><B><FONT size=7>Printer Connectivity produkter</B></FONT>
<P><FONT size=2></FONT>
<P><FONT size=2><B></FONT><FONT size=3>Produktbeskrivelse</B></FONT>
<P>
<P>For at opn&aring; maksimal fleksibilitet for HP's LaserJet og DeskJet printere, tilbyder HP's Danske Produktcenter en lang r&aelig;kke af connectivity produkter, som supplement til HP JetDirect-l&oslash;sninger. Produkterne falder i f&oslash;lgende kategorier:
<P><B></B>
<P><B>Netv&aelig;rksopkobling</B>
<P><B></B>Med produkter fra Extended Systems &amp; Emulex d&aelig;kkes de omr&aring;der, der ikke umiddelbart kan n&aring;es med HP's JetDirect-l&oslash;sninger. Dette er f.eks. direkte AUI-tilslutning, nettilslutning af serielle printere &amp; opkobling til DEC/LAT milj&oslash;er.
<P><B></B>
<P><B>Printerdeling</B>
<P><B></B>Ikke alle brugere, der &oslash;nsker at dele printere, r&aring;der over et netv&aelig;rk. Til disse brugere findes ShareSpoo- produkterne fra Extended Systems. Disse muligg&oslash;r at op til 16 brugere kan dele op til fire printere. Findes b&aring;de som eksterne bokse og som MIO-kort med op til 5MB indbygget buffer. Produkterne kan anvende standard RJ45 kabling.
<P><B></B>
<P><B>IR opkobling</B>
<P><B></B>Opkobling via tr&aring;dl&oslash;st infrar&oslash;d interface bliver stabig mere udbredt, specielt i milj&oslash;er hvor b&aelig;rbare PC'ere skal have adgang til netv&aelig;rk eller printere. Extended Systems har l&oslash;sninger til IR-filoverf&oslash;rsel mellem b&aelig;rbar og station&aelig;r PC og IR-print og netv&aelig;rkstilslutning. Alle produkter er IrDA-kompatible med r&aelig;kkevidde p&aring; op til en meter.
<P>
<P><B>Speciellle interface/emuleringer</B>
<P><B></B>Her findes bl.a. produkter til seriel opkobling af LaserJets til HP3000, DEC LN03-emulering til LaserJets, parallel/seriel-konvertere, samt AUI-konverter til 10baseT interfacekort. Sidstn&aelig;vnte giver mulighed for AUI-tilslutning p&aring; samtlige HP JetDirect-l&oslash;sninger.
<P><B></B>
<P><B>Styrker</B>
<P>

<UL>
<LI>Mulighed for opkobling til n&aelig;sten ethvert milj&oslash;

<LI>Udviklet specielt til HP printere

<LI>Testet med HP printere

<LI>Brugervenlig installation
</UL>

<P>
<P><B>Marketingmateriale</B>
<P><B></B>
<P><B></B><I><FONT size=3>Datablade p&aring; samtlige </FONT>Extended Systems<FONT size=3>-produkter</FONT></I>
<P><I><FONT size=3></I>Ring og h&oslash;r !</FONT>
<P>
<P><I>JetEYE PC</I>
<P>2-sidet brochure i A4-format, 4-farvet, engelsk.
<P>
<p>
<img src="../GIF/GREENB~1.GIF" tppabs="http://www.hp.dk/gif/greenball.gif"> <blink><B><font size=3><a href="PRINCONN.HTM" tppabs="http://www.hp.dk/lpo/princonn.htm">Prisinformation</a></B></font></blink>
<P>
<img src="../GIF/GREENB~1.GIF" tppabs="http://www.hp.dk/gif/greenball.gif"> <a href="PRODUKTE.HTM" tppabs="http://www.hp.dk/lpo/produkte.htm"> <b> <font size=3>Tilbage
 til produktoversigten</a></font></b>
<P>


</BODY>
</HTML>
