<HTML><HEAD><META Name="Generator" Content="Lotus Word Pro">
<TITLE>Body</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF">


<P><B><FONT size=7>Yellow Planner</B></FONT>
<P><FONT size=2></FONT>
<P><FONT size=2><B></FONT>Produktbeskrivelse</B>
<P>
<P><FONT size=3>Langt de fleste st&oslash;rre virksomheder oplever dagligt udfordringer i form af receptionens manglende viden om, hvor de enkelte medarbejdere er henne og hvorn&aring;r de er at tr&aelig;ffe igen, problemer med at f&aring; sammenkaldt til m&oslash;der fordi overblikket over allerede planlagte m&oslash;der og &oslash;vrig frav&aelig;r ikke findes, og tvivl om hvorvidt virksomhedens lokaler og andre faste ressourcer anvendes optimalt.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>Organisationskalenderen Yellow Planner&reg; for Windows&trade; er udviklet med henblik p&aring; at l&oslash;se denne type opgaver. Produktet tager udgangspunkt i en personlig kalender, som den enkelte medarbejder anvender. Dette giver basisoplysninger til f&aelig;lles oversigter over personer og ressourcer. Denne information letter i sig selv m&oslash;deplanl&aelig;gning, og den indbyggede mulighed for m&oslash;deindkaldelse medvirker til yderligere effektivisering.</FONT>
<P><FONT size=3></FONT>
<P><FONT size=3>De personlige oplysninger g&oslash;r naturligvis sikkerhed til en n&oslash;glefaktor, og derfor findes der flere sikkerhedsniveauer at v&aelig;lge imellem. Herudover findes der mange andre funktionaliteter, blandt andet mulighed for mobile arbejdspladser og flere sprogversioner. </FONT>
<P><FONT size=3><B></FONT></B>
<P><B>Styrker</B>
<P><B></B>
<P><FONT size=3>Yellow Planner har nogle klare styrker i forhold til andre elektroniske kalendere p&aring; markedet:</FONT>
<P>

<UL>
<LI><FONT size=3>Skal&eacute;rbar	Kan vokse med organisationen og bevare ydeevnen</FONT>

<LI><FONT size=3>Ydeevne		Client/Server teknologi baseret p&aring; et st&aelig;rkt database-fundament</FONT>

<LI><FONT size=3>Database	Valgfrihed mellem Sybase, Oracle, Informix og Access</FONT>

<LI><FONT size=3>Mobil		Udveksler data mellem Laptops, Palmtops, HP200LX m.fl.</FONT>

<LI>Sikkerhed	St&aelig;rkt sikkerhedssystem i fire niveauer

<LI><FONT size=3>Brugervenlig</FONT>	Et intuitivt og enkelt v&aelig;rkt&oslash;j at anvende
</UL>

<P>
<P><B>Marketingmateriale</B>
<P><I></I>
<P><I>Yellow Planner organisationskalender til tids- og opgavestyring</I>
<P>4-sidet farvebrochure i A4-format, der p&aring; dansk beskriver Yellow Planner p&aring; overordnet funktionalitetsniveau.
<P>
<P><I>Referenceliste</I>
<P><FONT size=3>Indeholder blandt andet Erhvervsministeriet, Groupe Schneider, MAN B&amp;W og Oticon.</FONT>
<P>
<p>
<img src="../GIF/GREENB~1.GIF" tppabs="http://www.hp.dk/gif/greenball.gif"> <blink><B><font size=3><a href="YP.HTM" tppabs="http://www.hp.dk/lpo/yp.htm">Prisinformation</a></B></font></blink>
<P>
<img src="../GIF/GREENB~1.GIF" tppabs="http://www.hp.dk/gif/greenball.gif"> <a href="PRODUKTE.HTM" tppabs="http://www.hp.dk/lpo/produkte.htm"> <b> <font size=3>Tilbage
 til produktoversigten</a></font></b>
<P>

</BODY>
</HTML>
