<!-- ************************************************************ -->
<!--          Database and Automatic WebPage Generator            -->
<!--       by Jorn Sjostrom, The National Museum of Denmark       -->
<!-- ************************************************************ -->
<!doctype html public "-/IETF/DTD HTML/EN">
<HTML>
<HEAD>
<TITLE>The Museum's History</TITLE>
<META NAME="GENERATOR" CONTENT="Internet Assistant for Word 1.0Z">
<META NAME="AUTHOR" CONTENT="J&oslash;rn Sj&oslash;str&oslash;m">
</HEAD>
<BODY BACKGROUND="../IMG/BKGUL0.JPG" tppabs="http://bach.natmus.min.dk/img/bkgul0.jpg" TEXT="#004080" LINK="#006E00" VLINK="#B2005B" ALINK="#FF0000">
	<! ------- MADE BY GABOR MATOLAY ----- !>
	<! ------- FOR THE NATIONAL MUSEUM --- !>
<IMG SRC="../IMG/NMDKHI.GIF" tppabs="http://bach.natmus.min.dk/img/nmdkHI.gif" WIDTH=174 HEIGHT=27 BORDER=0 ALIGN=LEFT>
<A HREF="../MUSEDK.HTM" tppabs="http://bach.natmus.min.dk/musedk.htm">
<IMG SRC="../IMG/00PIL.GIF" tppabs="http://bach.natmus.min.dk/img/00pil.gif" WIDTH=31 HEIGHT=31 BORDER=0 ALIGN=RIGHT></A>
<BR><BR>
<FONT SIZE=5>Museets historie og organisation</FONT>
<HR>
<IMG SRC="PERM/IMG/NMOP.JPG" tppabs="http://bach.natmus.min.dk/PP/PERM/IMG/nmop.jpg" WIDTH=264 HEIGHT=346 BORDER=0 ALIGN=LEFT>
<IMG SRC="../IMG/DOT.GIF" tppabs="http://bach.natmus.min.dk/IMG/dot.gif" WIDTH=16 HEIGHT=356 BORDER=0 ALIGN=LEFT>
<FONT SIZE=2 COLOR=BLACK>
Nationalmuseet i dag. Fra en beskeden 
begyndelse i Prinsens Pal&aelig;, som ses midt i billedet, er 
Nationalmuseet vokset til et stort universalmuseum, der rummer 
samlinger fra hele verden.<BR><BR></FONT>
<p><FONT SIZE=3> Nationalmuseets samling af oldtidsfund 
er en af de &aelig;ldste i Europa. Den blev grundlagt  &aring;ret 1807, da den 
enev&aelig;ldige Frederik den Sjette (1768-1839) nedsatte en kongelig 
kommission til oldsagers opbevaring hvis samlinger indrettedes 
p&aring; Trinitatis kirkeloft bag ved Rundet&aring;rn. I 1816 overtog en ung 
handelsmand, <b>Christian Jürgensen Thomsen</b> (1788-1865) den daglige 
ledelse af samlingerne. I &aring;rene derefter skabte han ikke blot 5. 
samlingerne fra  Danmarks oldtid men  ogs&aring; en stor del af de 
&oslash;vrige samlinger, som i dag udg&oslash;r Nationalmuseet.</p>
<P><b>Christian Jürgensen Thomsen</b> var grosserer og ledede indtil 
1840 et handelshus i K&oslash;benhavn. Men han var ogs&aring; m&oslash;ntsamler, 
kunstsamler og tillige dybt interesseret i den  Nordiske oldtid 
og middelalder. Det var navnlig samlingerne fra disse fjerne 
tider, han viede sin store arbejdsindsats. Som leder af museet 
p&aring; Trinitatis kirkeloft forstod han at g&oslash;re det popul&aelig;rt 
hos almenheden ved sine levende omvisninger. Men Thomsen 
var ogs&aring; en fremragende forsker. Gennem et systematisk 
studium af de mange oldsager, som blev afleveret til museer 
af navnlig landbefolkningen, kom han allerede i 1820' -erne, 
f&oslash;r nogen anden i Europa, til den overbevisning at oldtiden 
kunne opdeles i en stenalder, en bronzealder og en jernalder. 
<b>C.J. Thomsens</b> inddeling af oldtiden er siden blevet grundlaget 
for al ark&aelig;ologisk forskning i verden.</p>
<p>I 1832 blev Oldsagsmuseet flyttet til Christiansborg Slot. 
Her kunne Thomsen opstille samlingerne fra tiden f&oslash;r 
kristendommens indf&oslash;relse i tre klare hovedafdelinger: 
sten-, bronze og jernalder.</P>
<p>Samlingerne h&oslash;rte allerede dengang til de rigeste i Europa. 
Mange af de klenodier, som endnu i dag kan ses i udstillingen 
Danmarks oldtid, var indg&aring;et til den i begyndelsen af 1800-tallet. 
Men den videnskabelige systematik, hvormed samlingerne var 
ordnet, repr&aelig;senterede ogs&aring; noget ganske ukendt. Endnu i 
1830'-erne bar de fleste europ&aelig;iske museer pr&aelig;g af deres 
fortid som fyrstelige raritetskabinetter eller kunstkamre. 
Thomsens museum p&aring; Christiansborg var derimod indrettet s&aring; 
det tjente b&aring;de l&aelig;g og l&aelig;rd. Det var videnskabeligt ordnet 
men samtidig opstillet p&aring; en p&aelig;dagogisk m&aring;de. Det n&oslash;d um&aring;delig 
popularitet i befolkningen og havde et ry, der rakte langt 
ud over landets gr&aelig;nser.</P>
<p>Ved grundlovens indf&oslash;relse i 1849 overgik samlingerne fra 
kongehuset til staten. De blev flyttet fra Christiansborg 
Slot til Prinsens Pal&aelig;, og her kom de under samme tag som 
Antik Cabinettet og Det etnografiske Museum - og nogle &aring;r 
senere Den Kgl. M&oslash;nt- og Medailliesamling. Ogs&aring; disse 
samlinger havde Thomsen ledet og pr&aelig;get p&aring; fremragende m&aring;de. 
Grundlaget var dermed skabt for det museum, der skulle udvikle 
sig til det danske Nationalmuseum.</P>
<center><IMG SRC="IMG/PPBYG2A.JPG" tppabs="http://bach.natmus.min.dk/PP/IMG/ppbyg2a.jpg" WIDTH=310 HEIGHT=252 BORDER=0>
</CENTER>
<p>I 1865 d&oslash;de <b>C.J.Thomsen</B>. hans efterf&oslash;lger blev ark&aelig;ologen 
<b>J.A.Worsaae</b> (1821-1885), som fortsatte det pionérv&aelig;rk, 
Thomsen havde begyndt. Samtidig udbyggedes ogs&aring; museets 
position som en videnskabelig institution, hvorfra tilsynet 
med alle landets oldtidsminder blev f&oslash;rt. Det skete bl.a. 
ved en	systematisk berejsning af landet, som Worsaae 
iv&aelig;rksatte i 1873, og som fortsatte langt ind i dette 
&aring;rhundrede. Den intensive dyrkning af den danske jord 
og de mange anl&aelig;gsarbejder, - jernbanernes bygning f.eks., 
som fandt sted i anden halvdel af 1800-tallet, gav anledning 
til mange fund og ark&aelig;ologiske udgravninger og &oslash;gede museets 
samlinger betydeligt. P&aring; ark&aelig;ologiens omr&aring;de udviklede Danmark 
sig i de &aring;r til en af de leden-de nationer i Europa. I 1892 
blev museet reorganiseret og fik navnet Nationalmuseet. 
Samlingernes ledere har siden v&aelig;ret forskere, som gennem 
deres populariserende virksomhed har v&aelig;ret velkendte i den 
brede offentlighed: <b>Sophus M&oslash;ller</B> (1840-1934), <b>Johannes 
Br&oslash;ndsted </B>(1890-1965)<B> P.V. Glob</B> (1911-1985).</P>
<p>I dag er Nationalmuseet ikke l&aelig;ngere den eneste institution 
i Danmark, som driver ark&aelig;ologi p&aring; et videnskabeligt grundlag. 
Faget er nu repr&aelig;senteret ved K&oslash;benhavns og &Aring;rhus 
universiteter, et stort antal lokalmuseer over hele 
landet driver ogs&aring; videnskabelig ark&aelig;ologi. 
Men Nationalmuseet er fortsat det sted, hvor 
samtlige ark&aelig;ologiske oplysninger om Danmarks 
oldtid samles. Der findes n&aelig;ppe noget land i verden, hvor 
ark&aelig;ologiske fund af alle slags er registreret s&aring; systematisk 
og omhyggeligt som her. Nationalmuseet er ogs&aring; det sted, 
hvortil alle fund af Danef&aelig; indg&aring;r, og hvor de rigeste 
samlinger fra landets &aelig;ldste historie findes.</P>
<BR><BR>
<HR>
</BODY>
</HTML>
