<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>Bjergpr&aelig;dikenens fredspolitik</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/BIBLION/INDLTOL.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#408080" TEXT="#000000" LINK="#000080" VLINK="#FF0080" ALINK="#000040">
<CENTER>
 <A HREF="../BIBLION.HTM" tppabs="http://www2.dk-online.dk/users/amk/BIBLION.HTM"> 
<B>OnLine Bibliotek for Fred</B> 
</A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT> 
<HR>

G&aring; til <A HREF="../BIBLION.HTM#Tolstoj" tppabs="http://www2.dk-online.dk/users/amk/BIBLION.HTM#Tolstoj">Online-bibliotek for Fred</A>, hvor Leo Tolstojs b&oslash;ger: "Hvori bestaar min Tro?" og
Kristi L&aelig;re og Kirkens L&aelig;re" kan hentes ned p&aring; diskette.<BR>

<H1>Bjergpr&aelig;dikenens fredspolitik</H1>
</CENTER>
<H3>Om "Hvori Bestaar min Tro"<BR>
og "Kristi L&aelig;re og Kirkens L&aelig;re"<BR>
af Leo Tolstoj<BR> 
<BR> 
</H3>
<I>Indledning ved Holger Terp</I> 
<BR> 
<BR>

Den verdensber&oslash;mte russiske forfatter Leo Tolstoj (1828-1910),
skrev i 1860'erne den historiske roman "Krig og fred", delvist p&aring; de 
erfaringer han havde gjort sig som soldat. Som adelsmand blev han officer i 
den russiske h&aelig;r under Krim-krigen i 1854.<BR>

Efter f&aelig;rdigg&oslash;relsen af romanen Krig og fred skrev Tolstoj desuden en r&aelig;kke 
andre romaner, fort&aelig;llinger og skuespil, hvoraf de mest kendte er "Anna 
Karanina" og "Soldaterfort&aelig;llinger" fra Kaukasus.<BR>

Tolstoj er i dag stort set kun kendt som sk&oslash;nlitter&aelig;r forfatter. Hvad der 
derimod ikke er s&aring; kendt af Tolstojs forfatterskab nu om dage er hans 
samfundskritiske v&aelig;rker. Og det med god grund. Siden hans d&oslash;d i 1910 er der 
publiseret meget f&aring; af dem p&aring; dansk. V&aelig;rker om pacifisme, milit&aelig;rn&aelig;gtelse, 
kristendom, m&aring;deholdenhed samt v&aelig;rker om militarisme og nationalisme.<BR>

Heller ikke p&aring; engelsk har der v&aelig;ret publiseret s&aelig;rligt meget af og om 
Tolstoj siden hans d&oslash;d. Tolstoj er i mods&aelig;tning til selv mange middelm&aring;dige 
forfattere aldrig udkommet i "samlede v&aelig;rker", med l&aelig;rde indledninger, 
noter, forklaringer osv.<BR>

For mig forekommer det besynderligt, at en af de f&aring;
forfattere der har takket nej til at modtage Nobels litteraturpris, ikke har 
haft st&oslash;rre bev&aring;genhed i forlagsbranchen, hos politikkerne, hos de kristne 
eller hos det l&aelig;sende publikum efter hans d&oslash;d.<BR> 

<H4>En simpel kristendom</H4>

Da Tolstoj n&aring;r op i alderen l&aelig;gger han romanskriveriet p&aring; hylden og begynder 
at skrive samfundskritiske b&oslash;ger. &Aring;rsagen er, at Tolstoj i 50 &aring;rs alderen som et resultat af en midtvejskrise, 
bliver kristen i ordets bogstaveligste betydning. Han bekender sig offentligt som overbevist kristen. Ikke som medlem af den 
gr&aelig;sk ortodokse russiske statskirke eller som medlem af denne eller hin 
nyreligi&oslash;se sekt som stod i opposition til statskirken. Tolstojs kristendom 
var et enkeltmandsforetagende. Det var en simpel kristendom, Tolstoj 
forkyndte.<BR>

Tolstoj tog Jesus ligefremme ord i Bjergpr&aelig;dikenen bogstavelig. "Hvori
bestaar min Tro" er en lang parafrase over temaet om ikke at geng&aelig;lde ondt 
med ondt, d&oslash;mmer ikke, at I ikke skal ford&oslash;mmes, sv&aelig;rg ikke og bedriv ikke 
hor og hvad dette indeb&aelig;rer ikke bare for det enkelte menneske, men ogs&aring; for 
de samfund og for de lande som kalder sig kristne. Det er ikke sm&aring;ting.<BR>

De
kristne stater burde, efter Tolstojs mening, laves fundamentalt om: 
domstolene, f&aelig;ngselsv&aelig;snet og de v&aelig;bnede styrker, militarismen og 
nationalismen skal afskaffes i de kristne lande og erstattes af 
n&aelig;stek&aelig;rlighed.<BR>

"Hvori Bestaar min Tro" og "Kristi L&aelig;re og Kirkens L&aelig;re" er st&aelig;rk kost for de 
fleste normale kristne, som har et tilbagel&aelig;net og afslappet forhold til 
kirken, biblen og specielt til Det nye testamente. Med afs&aelig;t i Jesu Bjerg-
pr&aelig;dikenen analyserer Tolstoj sig frem til, at Jesus skar Mose Lovens ti 
indledende love ned til fem:<BR>

<OL TYPE=1, 2, 3, ...>
<LH> 
</LH>
<LI>Du skal ikke vredes p&aring; din broder.
<LI>Du skal under intet som helst p&aring;skud skille Dig fra din hustru.
<LI>Du skal aldrig afl&aelig;gge ed.
<LI>Du skal ikke s&aelig;tte Dig imod det onde, og
<LI>Du skal ogsaa elske dine fjender, d.v.s. folk, som ikke er dine landsm&aelig;nd.
</OL>

<H4>Fredskirkerne</H4>

Tolstoj fik mange henvendelser fra forskellige fredsorganisationer og
enkeltpersoner efter udgivelsen af "Hvori Bestaar min Tro". Han havde siddet 
isoleret p&aring; sit gods og skrevet den, uden at v&aelig;re videre orienteret om de 
historiske fredskirker og den tidlige fredsbev&aelig;gelsers historie.<BR>

De
kendteste af de historiske fredskirker er Kv&aelig;kerne og Br&oslash;dremenighederne. 
Tolstoj kendte godt til eksistensen af nogle af de tidlige fredskirker, men 
han havde ikke l&aelig;st nogle af deres skrifter, da han skrev "Hvori Bestaar min 
Tro". Det fik han nu rig lejlighed til.<BR>

Der kan ikke herske nogen tvivl om, at Tolstojs b&oslash;ger udbredte kendskabet 
til, at bjergpr&aelig;dikenen kunne anvendes i en pacifistisk sammenh&aelig;ng, ogs&aring; af 
folk som ikke var kristne.<BR> 

Specielt i de historiske fredskirker og blandt senere fredsorganisationer 
som Forsoningsforbundet, l&aring;nte man kraftigt fra det nye testamente til 
antikrigsargumentation. Eksempelvis skriver sognepr&aelig;st Oscar Geismar i 
artiklen: "Kristendom og Krig" i Kristeligt Fredsforbunds tidsskrift 
Fredsvarden i januar 1917 bl.a.:<BR>

"Det for alvor besk&aelig;mmende ligger i, at
det ikke synes at v&aelig;re gaaet op for ret mange Kristne, at det egentlige 
Problem er den enkeltes Deltagelse i Krig eller hans Ikke-Deltagelse. En 
kristelig Strike overfor Krigen og alt, hvad dens er. - Jeg gad vide, hvor 
mange af de krigsf&oslash;rende Kristne der for Guds Ansigt har overvejet, om ikke 
dette netop var deres Pligt. Man har h&aelig;ftet sig ved Biting, og ikke haft mod 
til at se Sagen lige ind i &Oslash;jnene (s. 14).<BR>

<H4>Lenin og Tolstoj</H4>

Det var dog ikke alle pacifister der var enige med Tolstoj. Lederen af Det 
tyske Fredsselskab, Alfred Herman Fried kritiserede i en nekrolog over 
Tolstoj i tidsskriftet Friedens-Warte, hans accept af den kristne etik og 
hans misforst&aring;ede opfattelse af, at "ved en praktisk gennemf&oslash;relse af 
kristendommen er muligt at overvinde fjendskabet mellem nationerne". For 
Fried var Tolstoj og kv&aelig;kerne romantikere og utopister, uden forbindelse med 
virkeligheden.<BR>

Ogs&aring; ikke pacifister var imod Tolstojs l&aelig;re. Lenin udtalte sig i 1908 imod 
Tolstjs ikkevoldsfilosofi som Lenin dengang mente, ville undergrave den 
v&aelig;bnede kamp for revolutionen(1).<BR>

Den senere stadsingeni&oslash;r i K&oslash;benhavn Oluf Forchhammer, skriver en af de 
f&oslash;rste borgerlige skrifter om milit&aelig;rn&aelig;gtelse p&aring; dansk: "Jeg n&aelig;gter" i 1909. I 
denne pjece bruger han bjergpr&aelig;dikenen som afs&aelig;t for sine begrundelser for 
at v&aelig;re milit&aelig;rn&aelig;gter, idet han konkluderer, at "Krig er en Forbrydelse".<BR>

<H4>Konsekvent pacifisme</H4>

Tolstojs "Hvori bestaar min Tro" og specielt det efterf&oslash;lgende bind "Kristi
L&aelig;re og Kirkens L&aelig;re" er alene ved deres fysiske st&oslash;rrelse, de f&oslash;rste store 
konsekvent pacifistiske b&oslash;ger p&aring; dansk. Hvor Immanuel Kant tidligere i "Den 
evige Fred" havde argumenteret for, at for at etablere en blivende fred, 
m&aring;tte man afskaffe krigsforberedelser, erkl&aelig;rede Tolstoj sig enig i dette, 
men tilf&oslash;jer, at afskaffelsen af krigsforberedelser indbefatter, at 
v&aelig;rnetvangen - af nogle kaldet v&aelig;rnepligt - afskaffes.<BR>

Kristi L&aelig;re og Kirkens L&aelig;re er, s&aring; vidt jeg er orienteret, den f&oslash;rst udgivne 
bog i Danmark som besk&aelig;ftiger sig med emnerne pacifisme, civil ulydighed og 
milit&aelig;rn&aelig;gtelse.<BR>

War Resisters' International udsender i slutningen af tyverne en pjece med 
udvalgte citater af Tolstoj. Det blev en af det nystartede forbund Aldrig 
mere Krigs f&oslash;rste udgivelser.
I WRI beundrer mange medlemmer Tolstoj. Foreningens sekret&aelig;rer H. Runham 
Brown og Martha Steinitz skriver i forordet til Magtanvendelse, Krig og 
Revolution, at:

"Krigsmodstanderens internationale Forbund (WRI) skylder ikke nogle enkle 
F&oslash;rerpersonligheder, men hvert enkelt Medlems Ansvarsbevidsthed sin 
eksistens og Liv. Trods dette er Leo Tolstojs Virken og Personlighed af 
st&oslash;rste Betydning for vor Bev&aelig;gelse. Mange af vor Grupper ser i ham deres 
F&oslash;rer".<BR>

<H4>Tolstoj som elektroniske bog</H4>

B&oslash;gerne er indscannet "som de er" og der er ikke forandret noget i hverken
den danske eller i den udenlandske tekst.<BR>

Teksten er scannet ind side for side og linje for linje, men teksten er ikke 
justeret og der er ikke foretaget indryk ved begyndelsen af nye afsnit.<BR>

P&aring; grund af nogle gr&aelig;ske gloser, har det v&aelig;rert n&oslash;dvendigt at overf&oslash;re 
filerne fra Write til WordPerfect, da det er det eneste 
tekstbehandlingsprogram jeg har, der kan skrive gr&aelig;ske bogstaver. Hvis 
b&oslash;gerne skal udskrives korrekt, kr&aelig;ver det derfor, at man har et program som 
kan skrive de gr&aelig;ske bogstaver.<BR>

Jeg er ikke gr&aelig;sk-kyndig og er ikke sikker
p&aring;, at de gr&aelig;ske bogstaver i "Hvori Bestaar min Tro" er skrevet korrekt ind, 
da WordPerfects gr&aelig;ske alfabet tilsyneladende ikke helt stemmer overens med 
det som st&aring;r i b&oslash;gerne, men jeg h&oslash;rer gerne fra l&aelig;serne og retter eventuelle 
fejl som m&aring;tte have sneget sig ind. Kommentarer til v&aelig;rkerne og indledningen 
ses ogs&aring; gerne.<BR>

Enkelte typografiske fejl, specielt i "Hvori bestaar min Tro?", er rettet. Det 
drejer sig om et par omvendte bogstaver og et par regul&aelig;re stavefejl. Noter 
fra forfatteren og overs&aelig;tteren er markeret p&aring; samme m&aring;de som i de 
papirbaserede udgaver. Mine egne noter og henvisninger er skrevet i 
WordPerfects noteapparat. Mine egne kommentarer, der som regel er faktanoter, er indsat i WordPerfects 
noteapparat.<BR> 
<BR>

<I>Holger Terp er bibliotekar og medlem af Aldrig mere Krigs
 hovedbestyrelse.</I> 
<BR> 
<BR>
G&aring; til <A HREF="../BIBLION.HTM#Tolstoj" tppabs="http://www2.dk-online.dk/users/amk/BIBLION.HTM#Tolstoj">Online-bibliotek for Fred</A>,
 hvor Leo Tolstojs b&oslash;ger: "Hvori bestaar min Tro?" og
Kristi L&aelig;re og Kirkens L&aelig;re" kan hentes ned p&aring; diskette.<BR>

<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../BIBLION.HTM" tppabs="http://www2.dk-online.dk/users/amk/BIBLION.HTM">OnLine Bibliotek for Fred</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Bjergpr&aelig;dikenens fredspolitik"
 - Hjemmesider for Fred - Oprettet 01/02-96 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~34.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../BIBLION/INDLTOL.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6> 
</FONT> 
</CENTER>
</BODY> 
</HTML>
