<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>Axel Pille - En krigsmodstander i 30'ernes Danmark</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/BIBLION/PILLE.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#408080" TEXT="#000000" LINK="#000080" VLINK="#FF0080" ALINK="#000040">
<CENTER>
 <A HREF="../BIBLION.HTM" tppabs="http://www2.dk-online.dk/users/amk/BIBLION.HTM"> 
<B>OnLine Bibliotek for Fred</B> 
</A> 
<BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT></CENTER>
<HR>
<CENTER>
<H1>Axel Pille</H1>
<H2>En krigsmodstander i 30'ernes Danmark</H2>
</CENTER>
<BLOCKQUOTE>"Den mest menneskefjendske og mest indbringende Forretningsgren er Vaaben og
 Ammunitionsindustrien, Rustningskapitalens Omraade."<BR>
<I>Rustningskapitalens Blodpenge - 1933</I></BLOCKQUOTE>
Journalisten, pacifisten, forl&aelig;ggeren, redakt&oslash;ren og
 d&oslash;vesagsfork&aelig;mperen Axel Pille var en travl skribent, der i 
 sine skrifter tordnede mod krigsmagerne.
 <A HREF="../PUB/BLODPENG.ZIP" tppabs="http://www2.dk-online.dk/users/amk/PUB/BLODPENG.ZIP"><B>Rustningskapitalens Blodpenge</B></A> er en n&oslash;je gennemgang af de store spillere
indenfor 30'ernes gr&aring;dige krigsindustri. I Danmark drejede det sig blandt 
andre om Riffelsyndikatet (nu DISA), Glud og Marstrand, Thrige  og Scandia.
 Landmandsbanken (nu Den Danske Bank) klarede finansieringen for
 v&aring;benindustrien:
<BLOCKQUOTE>"Den b&aelig;rer Konkurrencens Fremdrift i sig selv: hver Gang, man har fundet
 en ny Giftgas, ansporer den til Opfindelse af et nyt Filter i Gasmasken; hver
 Gang, der er konstrueret en Granat, der kan sl&aring; igennem de kendte
 Panserbekl&aelig;dninger, ansporer det til Opfindelsen af ny Panserbeskyttelse;
 hver Gang, en Magt anskaffer Vaaben af den ene eller anden Art, tvinges de
 konkurrerende Magter til at skaffe sig de samme eller endnu bedre Vaaben."</BLOCKQUOTE>

I <A HREF="../PUB/HVADSOLD.ZIP" tppabs="http://www2.dk-online.dk/users/amk/PUB/HVADSOLD.ZIP"><B>Hvad soldaten l&aelig;rer</B></A> fra 1934
 kommenterer Axel Pille udvalgte afsnit fra to
 sm&aring; b&oslash;ger, L&aelig;rebog for H&aelig;rens Menige og
 Gymnastikreglement for H&aelig;ren og Fl&aring;den - Tredje Del. Disse
 instruktionsb&oslash;ger for det danske forsvar var skrevet i en tid, hvor
 soldatens blodige h&aring;ndv&aelig;rk ikke blev pakket s&aring; n&aelig;nsomt 
ind, som det sker i dag:
<BLOCKQUOTE>"Man parrerer da modstanderens st&oslash;d med bajonetten eller spadeskaftet og 
springer derp&aring; ind p&aring; livet af ham og hugger ham ned med den skarpe 
kant af v&aring;benet."</BLOCKQUOTE>
L&aelig;s selv bogen <B>Hvad soldaten l&aelig;rer</B> af Axel Pille, der ligger pakket 
 her i en  <A HREF="../PUB/HVADSOLD.ZIP" tppabs="http://www2.dk-online.dk/users/amk/PUB/HVADSOLD.ZIP">zip-fil</A> p&aring; 7 KB.
 <B>Rustningskapitalens Blodpenge</B> af Axel Pille ligger pakket i en
 <A HREF="../PUB/BLODPENG.ZIP" tppabs="http://www2.dk-online.dk/users/amk/PUB/BLODPENG.ZIP">zip-fil</A> p&aring; 77 KB.<BR>

<H3>H&aring;ndspundne b&oslash;ger</H3>
Axel Pille samarbejdede med Journalisten Ellen H&oslash;rup fra 1930 og frem til
 Ellens d&oslash;d i 1953. Samarbejdet gjaldt deres f&aelig;lles interesse for
 Gandhi, den kollektive ikkevold, kampen mod v&aring;benindustrien og den
 voksende oprustning. Axel Pille og hans kone Ellen Pille var begge
 vegetarianere og ogs&aring; der kunne de m&oslash;des med Ellen H&oslash;rup.<BR>
I begyndelsen af 1930'erne bor Axel Pille i et lille hus i landsbyen
 Daug&aring;rd ved Vejle. Som medlem af det i Tyskland oprettede Internationale 
Ungdomsforbund etableres de en slags forl&oslash;ber for Christiania ved
 Daug&aring;rd Strand.<BR>
Omkring 1930 overs&aelig;tter en r&aelig;kke kv&aelig;kere Gandhis selvbiografi 
til dansk og Axel Pille p&aring;tager sig at udgive den. F&oslash;rste bind blev
 et n&oslash;jagtigt kopi af den engelske f&oslash;rsteudgave med
 h&aring;ndspunden kaddar - hjemmev&aelig;vet uld - p&aring; omslaget.
 Imidlertid var der ikke mange k&oslash;bere til bogen, s&aring; forlaget Nye
 Veje gik fallit inden andet bind af erindringerne udkom p&aring; dansk.
 Overs&aelig;ttelsen af andet bind af Gandhis selvbiografi har s&aring; siden
 1930 ligget og samlet st&oslash;v p&aring; Statsbiblioteket i &Aring;rhus. <BR>
<H3>Axel Pille litteraturliste</H3>
<I>Udarbejdet af Holger Terp</I>
<BR>
<H4>B&oslash;ger og pjecer</H4>
<LI><B>D&oslash;dens H&aring;ndlangere</B>
<BR>- K&oslash;benhavn : Dansk Freds- og Folkeforbundsforening, 1931. 12 s
<BR>
<LI><B>Giftgas</B>
<BR>- K&oslash;benhavn : Udgivet med st&oslash;tte af Kvindernes Internationale Liga
 for Fred og Frihed, 1928. - 26 s
<BR>
<LI><B>Giftgas</B>
<BR>- K&oslash;benhavn : Nye Veje, 1932. - 16 s. andet oplag
<BR>
<LI><B>Rustningskapitalens Blodpenge</B>
<BR>- [Daug&aring;rd] : Nye Veje, 1933. - 62 s
<BR>
<LI><B>Hvad Soldaten L&aelig;rer</B>
<BR>- K&oslash;benhavn : 1934. - 6 s.
<BR>
<B>Luftv&aelig;rn</B>
<BR>- [Daug&aring;rd] : Nye Veje, 1935. - 16 s
<BR>
<H3>Axel Pille har oversat f&oslash;lgende v&aelig;rker</H3>

<LI><B>En Negers Breve om Europas herlige Kultur</B>
<BR>: Hans Paasch/Lukanga Mukara
<BR>- K&oslash;benhavn : Nye Veje, 1929. - 76 s

<LI><B>Hvad har De t&aelig;nkt at g&oslash;re ved det?</B>
<BR>: Et Indl&aelig;g om den Konstruktive Fred / Aldous Huxley.
<BR>- K&oslash;benhavn : Aschenhoug, 1945. - 48 s
<BR>
<BR>
Samt artikler i tidsskrifterne Aldrig mere Krig og dette blads efterf&oslash;lgere
 Pacifisten og Ikkevold, Indiens Venner, H&oslash;jskolebladet samt Mennesket og
 Magten.<BR>
<BR>
<H6> 
<CENTER> 
<HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../BIBLION.HTM" tppabs="http://www2.dk-online.dk/users/amk/BIBLION.HTM">OnLine Bibliotek for Fred</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Axel Pille - En krigsmodstander i 30'ernes Danmark"
 - Hjemmesider for Fred - Oprettet 01/02-96 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~80.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../BIBLION/PILLE.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT> 
</CENTER></BODY></HTML>
