<HTML>
<HEAD>

<!-- $MVD$:APP("MicroVision WebExpress") -->
<TITLE>S&aring;dan laver man en tegnefilm</TITLE>
<META NAME="AUTHOR" CONTENT="Hugo"><META NAME="keywords" CONTENT="Hugo, jungledyret Hugo, Hugo djungeldyret, viidakkovekara Juuso, 
jungeldyret Hugo, animation, movie, film, animated feature, tegnefilm, b&oslash;rnefilm, barnfilm, 
anime, Egmont, Per Holst Film, A Film, Nordisk Film, julekalender, jul, christmas, x-mas, calendar,
free, download, gadget, giveaway, sound, video, animated gif, multimedia, virtual, game"><META
 NAME="description" CONTENT="Homepage of Hugo, the jungle creature - the animated feature"></HEAD>

<!-- $MVD$:COLOR("2","0","Black") -->
<!-- $MVD$:COLOR("3","ff0000","Blue") -->
<!-- $MVD$:COLOR("4","ffff00","Cyan") -->
<!-- $MVD$:COLOR("5","ff00","Green") -->
<!-- $MVD$:COLOR("6","ff00ff","Magenta") -->
<!-- $MVD$:COLOR("7","ff","Red") -->
<!-- $MVD$:COLOR("8","ffff","Yellow") -->
<!-- $MVD$:COLOR("9","ffffff","White") -->
<!-- $MVD$:COLOR("10","7f0000","Dk Blue") -->
<!-- $MVD$:COLOR("11","7f7f00","Dk Cyan") -->
<!-- $MVD$:COLOR("12","7f00","Dk Green") -->
<!-- $MVD$:COLOR("13","7f007f","Dk Magenta") -->
<!-- $MVD$:COLOR("14","7f","Dk Red") -->
<!-- $MVD$:COLOR("15","7f7f","Brown") -->
<!-- $MVD$:COLOR("16","7f7f7f","Dk Grey") -->
<!-- $MVD$:COLOR("17","c0c0c0","Lt Grey") -->
<!-- $MVD$:COLOR("18","111111","Custom #1") --><BODY BACKGROUND="../BILLEDER/BAGGRUN1.GIF" tppabs="http://www.hugomovie.dk/billeder/baggrun1.gif" TEXT=#000000 LINK=#111111 VLINK=#222222>

<P ALIGN=CENTER><CENTER><A HREF="MAIN~1.HTM" tppabs="http://www.hugomovie.dk/danmark/main.html"><IMG SRC="../BILLEDER/OP.GIF" tppabs="http://www.hugomovie.dk/billeder/op.gif" ALT="Tilbage" ALIGN=BOTTOM WIDTH=41 HEIGHT=14 BORDER=0 VSPACE=0 HSPACE=0></A></CENTER></P>
<P ALIGN=CENTER>
<CENTER><A HREF="MAIN~1.HTM" tppabs="http://www.hugomovie.dk/danmark/main.html"><IMG SRC="../BILLEDER/ANIM3.GIF" tppabs="http://www.hugomovie.dk/billeder/anim3.gif" ALT="S&aring;dan flipper du mellem flere tegninger" ALIGN=BOTTOM WIDTH=400 HEIGHT=222 BORDER=0 VSPACE=0 HSPACE=0></A></CENTER></P>
<P ALIGN=CENTER>
<CENTER><IMG SRC="../BILLEDER/OS_STUDI.GIF" tppabs="http://www.hugomovie.dk/billeder/os_studi.gif" ALT="S&aring;dan" ALIGN=BOTTOM WIDTH=580 HEIGHT=133 BORDER=0 VSPACE=0 HSPACE=0 LAVER MAN EN TEGNEFILM></CENTER></P>
<P>&nbsp;</P>
<P ALIGN=CENTER>
<CENTER><FONT SIZE=4><B><I>Af Nikolaj Daugberg og Susanne Wad</I></B></FONT>
<BR CLEAR=LEFT>
<BR CLEAR=LEFT><I>Teksten stammer fra en skoleundervisningsbog udsendt af</I>
<BR CLEAR=LEFT><B><I>Filmbranchens Samarbejds- og Id&eacute;udvalg</I></B>
<BR CLEAR=LEFT><I>Vesterbrogade 35A</I>
<BR CLEAR=LEFT><I>1620 K&oslash;benhavn V</I>
<BR CLEAR=LEFT><I>Tlf. 33 25 25 01 </I>&#149; <I>Fax 33 25 57 56</I>
<BR CLEAR=LEFT><I>E-mail: </I><A HREF="mailto:bif@bif.dk"><I>bif@bif.dk</I></A></CENTER>
<P ALIGN=CENTER>
<CENTER><I><IMG SRC="../BILLEDER/ANIM12.GIF" tppabs="http://www.hugomovie.dk/billeder/anim12.gif" ALIGN=BOTTOM WIDTH=200 HEIGHT=266 BORDER=0 VSPACE=0 HSPACE=0></I></CENTER></P>
<P ALIGN=CENTER>
<CENTER><FONT SIZE=4><B><I>Indholdsfortegnelse:</I></B></FONT></CENTER></P>
<P ALIGN=CENTER>
<CENTER><TABLE WIDTH=150 CELLPADDING=2 CELLSPACING=0 BORDER=0><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=CENTER>
<P><A HREF="#Forord"><I>Forord</I></A></TD></TR><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=TOP>
<P><A HREF="#Hvad er animation?"><I>Hvad er animation?</I></A></TD></TR><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=TOP>
<P><A HREF="#G&aring; selv i gang"><I>G&aring; selv i gang</I></A></TD></TR><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=TOP>
<P><A HREF="#Litteratur"><I>Litteratur</I></A></TD></TR><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=TOP>
<P><A HREF="#Ide"><I>Id&eacute;</I></A></TD></TR><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=TOP>
<P><A HREF="#Manuskript"><I>Manuskript</I></A></TD></TR><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=TOP>
<P><A HREF="#Storyboard"><I>Storyboard</I></A></TD></TR><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=TOP>
<P><A HREF="#Figurdesign"><I>Figurdesign</I></A></TD></TR><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=TOP>
<P><A HREF="#Replikker og musik"><I>Replikker og musik</I></A></TD></TR><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=TOP>
<P><A HREF="#Animation"><I>Animation</I></A></TD></TR><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=TOP>
<P><A HREF="#Baggrundstegninger"><I>Baggrundstegninger</I></A></TD></TR><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=TOP>
<P><A HREF="#Tegnere og tal"><I>Tegnere og tal</I></A></TD></TR><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=TOP>
<P><A HREF="#Scanneren"><I>Scanneren</I></A></TD></TR><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=TOP>
<P><A HREF="#Klipning"><I>Klipning</I></A></TD></TR><TR><TD WIDTH=100% BGCOLOR=#FFFFFF VALIGN=TOP>
<P><A HREF="#Lyden"><I>Lyden</I></A></TD></TR></TABLE></CENTER></P>
<P ALIGN=CENTER>
<CENTER><TABLE WIDTH=600 CELLPADDING=2 CELLSPACING=0 BORDER=0><TR><TD WIDTH=100% VALIGN=TOP>
<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>
<H3><I>Til l&aelig;reren</I></H3>
<P>N&aring;r vi udsender BIF-materialer, understreger vi altid hvor vigtigt det er,
 at tage udgangspunkt i elevernes fascination. N&aring;r man v&aelig;lger at arbejde
 med tegnefilm, er dette uhyre let, da de fleste b&oslash;rn umiddelbart er begejstrede
 for animationsfilm. Her har dyrene menneskelige egenskaber, og fantasien har ingen
 gr&aelig;nser.<BR CLEAR=ALL>Men selv om eleverne selvf&oslash;lgelig skal have lov
 til at lade sig rive med af indholdet, kan I sagtens begynde arbejdet med filmen,
 inden I g&aring;r i biografen.<BR CLEAR=ALL>
<H4><I>F&oslash;r filmen</I></H4>
<P>F&oslash;r I g&aring;r i biografen, vil det v&aelig;re en god id&eacute;, at tale
 omforskellen p&aring; almindelig film og animationsfilm, s&aring; eleverne p&aring;
 forh&aring;nd har gjort sig tanker om, hvad der er karakteristisk for genren, og
 hvad de skal l&aelig;gge s&aelig;rligt m&aelig;rke til ved Jungledyret Hugo, den
 store filmhelt. Side 1 i dette undervisningsmateriale er t&aelig;nkt som inspiration
 til de l&aelig;rere, som ikke har s&aring; stort kendskab til animationsgenren.<BR CLEAR=ALL>
<H4><I>Sp&oslash;rgsm&aring;l som I kan have gl&aelig;de af f&oslash;r og efter filmen:</I></H4>
<P>&#149; Hvad kan Hugo og de andre figurer i filmen, som man ikke kan i virkeligheden?<BR>&#149;
 Hvilken scene er den mest sp&aelig;ndende/sjove/s&oslash;rgelige/fantastiske/flotte
 osv. i filmen?<BR>&#149; Hvorfor synes du det?<BR>&#149; Hvordan bruges farverne
 i filmen? Til at understrege stemninger, tidspunkter p&aring; dagen, vejrets skiften
 osv.?<BR>&#149; Hvad fort&aelig;ller musikken? Hvilken betydning har den for filmen?
<P>Forts&aelig;t selv med at stille sp&oslash;rgsm&aring;l til filmen. Nogle kan 
I f&aring; besvaret i dette materiale, andre skal I m&aring;ske have svar p&aring;
 ved at g&aring; p&aring; biblioteket og l&aring;ne nogle af de b&oslash;ger, der
 er n&aelig;vnt i litteraturlisten bagest i undervisningsmaterialet - eller m&aring;ske
 skal I ringe til BIF, hvis I ikke kan finde svarene andre steder.<BR CLEAR=ALL>Filmen
 <I>Jungledyret Hugo, den store filmhelt</I> henvender sig prim&aelig;rt til indskoling
 og mellemtrin, men kan som de fleste tegnefilm ses af alle aldre. Materialet er 
t&aelig;nkt som et id&eacute;katalog, hvor du selv kan v&aelig;lge de afsnit ud, 
der passer til dine elever.<BR CLEAR=ALL>At producere en animationsfilm er en temmelig
 langvarig aff&aelig;re, s&aring; man kan med fordel bruge en feature- eller projektuge
 til form&aring;let. Men man kan ogs&aring; n&oslash;jes med mindre - i dette materiale<BR CLEAR=ALL>findes
 der &oslash;velser, som er mindre tidskr&aelig;vende.<BR CLEAR=ALL><BR CLEAR=ALL>Husk
 at du altid kan henvende dig til din lokale biograf og f&aring; tilbud p&aring; skoleforestillinger.<BR CLEAR=ALL>Biografen
 kan eventuelt ogs&aring; f&aring; filmen hjem igen, selvom den har v&aelig;ret vist
 tidligere.
<P>God forn&oslash;jelse</P>
<P><B><I>Susanne Wad</I></B></P>
<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>
<H3><A NAME="Hvad er animation?"></A><I>Hvad er animation?</I></H3>
<P>Tegnefilm er ikke kun for b&oslash;rn.</P>
<P>N&aring;r tegnefilmfigurer har fans i alle aldre og p&aring; tv&aelig;rs af kloden
 er det fordi, der er noget universelt menneskeligt over dem, vi kan identificere
 os med dem. Almindelige film b&aelig;rer tydeligt pr&aelig;g af den periode, de 
er producerede i, og vil ofte hurtigt blive uaktuelle. Tegnefilm vil derimod ofte
 v&aelig;re tidl&oslash;se, fordi de skaber deres eget univers.</P>
<P>At animere betyder at besj&aelig;le. I animationsfilmen giver man liv - &nbsp;man
 besj&aelig;ler - ellers d&oslash;de objekter, det v&aelig;re sig tegnede figurer,
 dukker eller andre genstande. Men princippet - teknikken - er den samme som i almindelige
 spillefilm: for at billederne skal blive &quot;levende&quot; vises 24 enkeltbilleder
 pr. sekund. Ved animation optages et billede ad gangen, hvorefter tegningen &aelig;ndres.</P>
<P>Som ved alle andre &quot;levende&quot; billeder er teknikken baseret p&aring; 
den tr&aelig;ghed i menneskets &oslash;je, der g&oslash;r, at man ikke registrerer
 de hurtigt skiftende billeder. Hjernen bevarer billedet lidt l&aelig;ngere, end 
det i virkeligheden bliver vist. Denne opdagelse gjorde man allerede i filmens barndom,
 og de f&oslash;rste film er da ogs&aring; baseret p&aring; dette f&aelig;nomen. 
Man har fundet frem til, at en optage/forevisnings frekvens p&aring; 24 billeder 
pr. sekund er optimal til at skabe illusionen af &quot;liv&quot; p&aring; l&aelig;rredet.
 Animationsfilmen anvender samme grundl&aelig;ggende fort&aelig;lleredskaber som 
den almindelige film. Det man pr&aelig;senteres for, n&aring;r man ser en tegnefilm,
 er en fort&aelig;lling komponeret af en r&aelig;kke scener/begivenheder, skildret
 gennem skiftende billedkompositioner (totalbilleder, n&aelig;rbilleder osv.) og 
tilsat lyd i form af tale, musik og lydeffekter. Men animationsfilmen er noget s&aelig;rligt.
 I animationens univers er det kun fantasien, der s&aelig;tter gr&aelig;nser for 
fort&aelig;llingen. Det er en fast regel for denne genre at bryde naturlovene: Tyngdekraften
 og gr&aelig;nser for fysisk udfoldelse findes ikke. Og dyr har - sammen med fantasifostrer
 og andre skabninger - hovedrollerne.</P>
<P>Animationsfilmen har nogle muligheder, den almindelige film ikke har. Man har 
blandt andet mulighed for at anvende farver, lys og symboler mere ekstremt, til at
 understrege figurernes personlighed, til at underbygge stemninger til at markere
 tidspunkter p&aring; dagen eller lignende. Hvem kan for eksempel forestille sig,
 at hovedpersonen i en almindelig spillefilm i bogstaveligste forstand bliver lilla
 i hovedet af raseri?</P>
<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>
<H3><A NAME="G&aring; selv i gang"></A><I>G&aring; selv i gang</I></H3>
<H3><I>1) Animation uden kamera</I></H3>
<P>Den mest simple animationsteknik er &quot;flippe&quot;-metoden. Her l&aelig;rer
 man at f&aring; en tegning til at bev&aelig;ge sig uden at optage med kamera. &Oslash;velsen
 er god i et kortere undervisningsforl&oslash;b, eller hvis man er et stort hold,
 der ikke har mulighed for at dele sig i mindre grupper. &quot;Flippe&quot;-animation
 kan udf&oslash;res af eleverne enkeltvis eller i par og kr&aelig;ver kun kort introduktion
 fra l&aelig;reren. Man kan &quot;flippe&quot; p&aring; tre forskellige m&aring;der.
 Det vil v&aelig;re en god id&eacute;, at man fors&oslash;ger sig med alle tre. Begynd
 med teknik 1, og f&oslash;lg udviklingen til de lidt mere kr&aelig;vende: teknik
 2 og 3.</P>
<H4><FONT SIZE=4><I><IMG SRC="../BILLEDER/ANIM3.GIF" tppabs="http://www.hugomovie.dk/billeder/anim3.gif" ALIGN=BOTTOM WIDTH=400 HEIGHT=222 BORDER=0 VSPACE=0 HSPACE=0></I></FONT></H4>
<H4><I>Flippe teknik 1</I></H4>
<P>Eleverne folder et A4-ark og l&aelig;gger det p&aring; bordet med den foldede 
kant mod dem selv. De tegner en figur p&aring; den nederste side, f.eks. en t&aelig;ndstikmand
 med arme og ben strakt ud til siderne i spr&aelig;llemandsstilling. S&aring; tegner
 de den samme mand, som nu st&aring;r ret, med arme og ben ind til kroppen. Hvis 
de bruger den nederste tegning, der kan anes gennem papiret, som skitse, sikrer de
 at proportionerne bliver ens, og figuren bliver st&aring;ende p&aring; samme sted.
 I stedet for en t&aelig;ndstikmand kan man f.eks. tegne en fugl, der bev&aelig;ger
 vingerne op og ned, et ansigt som skiftevis smiler og er neutralt eller noget andet.
 Ved at bladre hurtigt frem og tilbage mellem de to sider, vil man se t&aelig;ndstikmanden
 spr&aelig;lle, ansigtet &aelig;ndre sig osv.. Det, der blot er et skift mellem to
 forskellige tegninger, virker nu som en bev&aelig;gelse.</P>
<H4><I><IMG SRC="../BILLEDER/ANIM4A.GIF" tppabs="http://www.hugomovie.dk/billeder/anim4a.gif" ALIGN=BOTTOM WIDTH=296 HEIGHT=299 BORDER=0 VSPACE=0 HSPACE=0></I></H4>
<H4><I>Flippe teknik 2</I></H4>
<P>Eleverne f&aring;r hver en lille blok og vender den p&aring; hovedet, s&aring;
 blokkens ryg vender mod dem selv. De bruger nu de fem bageste sider til at tegne
 en figur, der bev&aelig;ger sig. Tegning nr. 1 p&aring; det nederste ark.</P>
<P>Bev&aelig;gelsen forts&aelig;tter p&aring; de fire n&aelig;ste ark - princippet
 er det samme som Flippe-teknik 1, her f&aring;r man blot flere detaljer med. Husk
 at tegningen nedenunder skal bruges som skitse! Man stikker nu en finger mellem 
hvert ark, og flipper dem frem og tilbage - &eacute;t ad gangen. Det kr&aelig;ver
 en smule &oslash;velse, men pr&oslash;v jer frem - f&oslash;rst langsomt, s&aring;
 hurtigt. N&aring;r eleverne har l&aelig;rt teknikken, vil de opleve at figuren bev&aelig;ger
 sig glidende.
</P><IMG SRC="../BILLEDER/ANIM4.GIF" tppabs="http://www.hugomovie.dk/billeder/anim4.gif" ALIGN=BOTTOM WIDTH=294 HEIGHT=313 BORDER=0 VSPACE=0 HSPACE=0>
<H4><I>Flippe teknik 3</I></H4>
<P>Eleverne f&aring;r en stak papirer eller en blok og tegner en masse animationstegninger
 - p&aring; samme m&aring;de som f&oslash;r, blot med flere tegninger. Husk hele 
tiden at kigge p&aring; den nederste tegning, s&aring; figuren holder proportionerne!
 Her har man mulighed for at lave andet end &eacute;n simpel bev&aelig;gelse. Pr&oslash;v
 f.eks. at tegne en mand, som g&aring;r tur i stormfuldt vejr. Han k&aelig;mper sig
 frem, bladene fyger ham om &oslash;rerne, og til sidst kan han ikke st&aring; fast
 - han bl&aelig;ser til vejrs! (Find selv p&aring; andre historier). Man letter p&aring;
 tommelfingeren (se illustrationen) og bladrer papirerne hurtigt igennem. Find en
 hastighed, der er passende. Tag tid med et stop-ur eller sekundviser. Hvor lang 
er &quot;filmen&quot; og hvor mange tegninger er der? Hvor mange tegninger svarer
 det til i sekundet, og hvordan er det i forhold til &quot;rigtig&quot; tegnefilm?</P>
<H3><I>2) Tegneserier, dias og simple fors&oslash;g med animation</I></H3>
<H4><I>Tegneserie/story-board</I></H4>
<P>&#149; Eleverne laver en tegneserie eller en story-board, men de skal f&oslash;rst
 finde ud af, hvilken historie de vil fort&aelig;lle. Lav f.eks. grupper p&aring;
 3-5 elever, som kan tale sammen om id&eacute;erne. N&aring;r de er blevet enige 
om en historie, kan de skrive handlingen med ord. N&aring;r alle grupper er f&aelig;rdige,
 vil det v&aelig;re en god id&eacute; at freml&aelig;gge historierne for klassen 
og give hinanden gode r&aring;d.</P>
<P>&#149; Hvilke figurer er med i historien? Eleverne laver et figurdesign, hvor 
de beslutter, hvordan de forskellige figurer skal se ud. Tegningerne af figurerne
 kan eventuelt h&aelig;nges op p&aring; opslagstavlen.</P>
<P>&#149; Eleverne fort&aelig;ller nu historien med billeder. De laver en tegneserie,
 der f&oslash;lger handlingen og skriver replikker (OBS. Lav ikke talebobler! Skriv
 i stedet replikker under tegningerne). Eleverne kan dele arbejdet op s&aring; &eacute;n
 tegner figurerne, &eacute;n tegner baggrunden, &eacute;n farvel&aelig;gger tegningerne
 og &eacute;n skriver replikker. Dette vil svare til den m&aring;de, professionelle
 arbejder p&aring;, men de kan ogs&aring; dele arbejdet p&aring; andre m&aring;der,
 f.eks. ved at tegne &eacute;n figur hver.</P>
<H4><I>Dias/lysbilleder</I></H4>
<P>Eleverne laver en dias-serie ud fra deres tegneserie/story-board. Her fungerer
 l&aelig;reren som konsulent. Der fotograferes en tegning ad gangen. N&aring;r billederne
 er fremkaldt, sat i dias-rammer og lagt i den rigtige r&aelig;kkef&oslash;lge, laves
 der et lydspor p&aring; kassetteb&aring;nd. B&aring;de replikker, musik og lydeffekter
 optages p&aring; dette b&aring;nd. Hvis der findes en mixerpult p&aring; skolen,
 kan man selvf&oslash;lgelig bruge den, men ellers m&aring; man simpelthen optage
 lydene samtidig med en mikrofon.</P>
<H4><I>Animations-&oslash;velser med kamera</I></H4>
<P>Eleverne fors&oslash;ger sig med simple animations-&oslash;velser. Her skal man
 bruge et kamera, der kan optage &eacute;t billede ad gangen - enten video eller 
smalfilm. Video er absolut det nemmeste at have med at g&oslash;re, for her ser man
 resultatet med det samme, og optagelserne kan g&oslash;res om. Det er desv&aelig;rre
 kun f&aring; video-kameraer, som kan optage enkeltbilleder. Hvis I ikke har udstyret
 p&aring; skolen, kan I f&aring; hj&aelig;lp og vejledning p&aring; jeres amtscentral.</P>
<P>Det vil v&aelig;re en god id&eacute; at starte med at lave pixilation, som er 
en let tilg&aelig;ngelig animations-teknik, der kan l&aelig;re eleverne, at film 
blot er en illusion. Pixilation handler ganske enkelt om at f&aring; rigtige ting
 eller mennesker til at bev&aelig;ge sig p&aring; film. &Oslash;velsen er enkel, 
og kan laves b&aring;de indend&oslash;rs og udend&oslash;rs, hvis bare man har kamera
 og kamera-stativ. Pr&oslash;v f.eks. at f&aring; en leget&oslash;jsbil til at k&oslash;re,
 nogle dukker til at g&aring; eller hvad eleverne ellers kan finde p&aring;. Tag 
&eacute;t billede, ryk bilen nogle centimeter, tag et billede til - og s&aring; fremdeles.
 Bliv ved s&aring; l&aelig;nge eleverne orker, og husk at der g&aring;r 24 billeder
 pr. sekunds levende billeder. F&aring; leget&oslash;jet til at lave fantastiske 
ting: bilen k&oslash;rer i ring, men pludselig v&aelig;lter den p&aring; hovedet,
 triller rundt, og k&oslash;rer videre. Noget af det sjoveste er at animere mennesker.
 Pr&oslash;v at f&aring; en elev, som sidder p&aring; rumpen til at suse rundt p&aring;
 gulvet i klasselokalet.</P>
<P>Lav en rigtig animationsfilm Hvis l&aelig;rer og elever har mod p&aring; at g&aring;
 i gang med en rigtig animationsfilm, hvor eleverne fort&aelig;ller en historie ved
 hj&aelig;lp af levende billeder, vil det v&aelig;re en god id&eacute; for eksempel
 at l&aelig;se bogen Vi laver tegnefilm. Her gennemg&aring;s hele processen med udvikling
 af id&eacute;er, manuskriptskrivning, udarbejdelse af story- board og animering 
p&aring; en let tilg&aelig;ngelig m&aring;de.</P>
<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>
<H3><A NAME="Litteratur"></A><I>Litteratur</I></H3>
<H4><I>Faglitteratur:</I></H4>
<P>&#149; S&oslash;rensen, Daffy T.: <I>Vi laver tegnefilm</I>. Gyldendal Workshop.
 Nordisk Forlag A.S. K&oslash;benhavn. 1989.<BR>&#149; M&oslash;ller, Tue Steen: <I>Animationsfilm</I> 
- Film til undervisning 3. Dansk Filml&aelig;rerforening og Statens Filmcentral. 
Forlaget FilMovi. R&oslash;nde. 1984.<BR>&#149; Stegelmann, Jakob: <I>Tegnefilmens
 historie</I>. Forlaget Stavnsager Aps. &Aring;rhus. 1984<BR>&#149; Biograf Aktivitet
 Film, 10 aktivitetsark til undervisning i levende billeder. Amtscentralen for undervisning
 Fyns Amt, Odense Kommune og BIF Kan rekvireres gratis hos BIF
<H4><I>Sk&oslash;nlitteratur:</I></H4>
<P>&#149; M&oslash;ller, Flemming Quist: <I>Jungledyret Hugo</I>. Gyldendal. K&oslash;benhavn.
 1988<BR>&#149; M&oslash;ller, Flemming Quist: <I>Jungledyret Hugo, den store filmhelt</I>.
 Gyldendal. K&oslash;benhavn 1996.<BR>&#149; CD-ROM: <I>Jungledyret Hugo</I> (spil).
 Per Holst Film A/S og A-Film Aps.<BR>&#149; Hugo p&aring; Internettet: <A HREF="../INDEX.HTM" tppabs="http://www.hugomovie.dk/"><I>www.hugomovie.dk</I></A>
<H4><I>Hvis I vil arbejde med produktion af animationsfilm:</I></H4>
<P>Pr&oslash;v at kontakte jeres amtscentral</P>
<P>eller</P>
<P><I>Det Danske Videov&aelig;rksted</I><BR><I>Laurids Skausgade 12</I><BR><I>6100
 Haderslev</I>
<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>
<H3><A NAME="Ide"></A><I>Ide</I></H3>
<P>Hvordan laver man en tegnefilm? Hvad skal filmen handle om?</P>
<P>F&oslash;r man laver en tegnefilm, skal man vide, hvilken historie man vil fort&aelig;lle
 - man skal have en id&eacute;. Id&eacute;en til tegnefilmen om det lille jungledyr
 stammer fra Flemming Quist M&oslash;llers bog Jungledyret Hugo. I 1993 kom den f&oslash;rste
 film med Hugo i hovedrollen. Filmen blev en stor succes, og man besluttede derfor
 to &aring;r senere at lave efterf&oslash;lgeren Jungledyret Hugo - den store filmhelt.</P>
<P>&#149; Hvorfor laver man 2'ere?</P>
<P>Kender du andre film, ikke kun tegnefilm, som har en efterf&oslash;lger?</P>
<P>&#149; Hvis I har set den f&oslash;rste film om Hugo, kan I pr&oslash;ve at finde
 ud af hvordan de to film ligner hinanden, og hvor der er forskel.</P>
<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>
<H3><A NAME="Manuskript"></A><I>Manuskript</I></H3>
<P>Det er ikke nok at have en id&eacute;, for at komme videre m&aring; man have mere
 styr p&aring; historien, man m&aring; skrive et manuskript. I manuskriptet skriver
 man alt, hvad der skal foreg&aring;. Man opdeler historien i scener - &eacute;n 
for hver gang der skiftes sted, eller hvis der skal ske noget nyt. For eksempel skifter
 scenen fra Rita, der fort&aelig;ller sine s&oslash;skende om Hugo til scenen, hvor
 Hugo fort&aelig;ller de andre dyr om, hvordan mennesker er. Manuskriptet indeholder
 figurernes replikker alts&aring; alt, hvad der skal siges i filmen.</P>
<P>&nbsp; &nbsp; &#149; Kan I huske andre steder i filmen, hvor der skiftes mellem
 scener? Giv eksempler.</P>
<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>
<H3><A NAME="Storyboard">
<P><IMG SRC="../BILLEDER/ANIM1.GIF" tppabs="http://www.hugomovie.dk/billeder/anim1.gif" ALIGN=BOTTOM WIDTH=600 HEIGHT=370 BORDER=0 VSPACE=0 HSPACE=0>
<I>Storyboard</I></H3>
<P>En story-board er en slags tegneserie, der fort&aelig;ller historien i billeder.
 Story-board'en - p&aring; dansk dreje-bogen - laves n&aring;r manuskriptet er f&aelig;rdigt.
 Man ved nu, hvilken historie man vil fort&aelig;lle, men ikke pr&aelig;cist hvordan
 den skal fort&aelig;lles. Hvilke billeder skal bruges? - det finder man ud af, n&aring;r
 man tegner en story-board.</P>
<P>P&aring; n&aelig;ste side er et eksempel p&aring; en story-board fra filmen. Som
 I kan se, har man brug for mange tegninger pr. scene. Det er nemlig vigtigt at vide
 n&oslash;jagtigt, hvilke bev&aelig;gelser der senere skal animeres. Se forklaring
 p&aring; ordet animere l&aelig;ngere fremme.</P>
<P>&#149; Arbejd i par: fort&aelig;l din makker en kort historie om noget af det 
sjoveste/farligste/dejligste, du har oplevet. F&aring; hende/ham til at tegne historien
 som story-board. Ser historien ud, som du oplevede den? Byt roller, s&aring; I begge
 pr&oslash;ver at fort&aelig;lle og tegne.</P>
<P>&#149; Hvad tror I en story-board skal bruges til? Og hvem tror I skal bruge den?</P>
<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>
<A NAME="Figurdesign">
<P><IMG SRC="../BILLEDER/ANIM11.GIF" tppabs="http://www.hugomovie.dk/billeder/anim11.gif" ALIGN=BOTTOM WIDTH=300 HEIGHT=382 BORDER=0 VSPACE=0 HSPACE=0>
<H3><I>Figurdesign</I></H3>
<P>N&aring;r man laver tegnefilm, kan man af naturlige &aring;rsager ikke g&aring;
 ned p&aring; gaden og v&aelig;lge de skuespillere, som skal bruges i historien -
 man er n&oslash;dt til at skabe dem selv. Det kaldes figur-design. Figur-designet
 begynder, n&aring;r manuskriptet er f&aelig;rdigt, og det handler ikke kun om, hvordan
 figurerne skal se ud. Det er vigtigt at give de forskellige figurer deres egen personlighed,
 s&aring; man tror p&aring; dem og forst&aring;r det, de g&oslash;r. Tegnefilm-figurer
 er ikke blot tegnede figurer. De ser forskellige ud og opf&oslash;rer sig - ligesom
 mennesker - meget forskelligt.</P>
<P>&#149; Herunder ser I nogle forskellige figurer fra filmen. Pr&oslash;v at beskrive
 dem med ord som: ond, s&oslash;d, hidsig, skabet osv. Hvad er det p&aring; tegningerne,
 der f&aring;r dem til at se onde ud? Pr&oslash;v selv at opfinde nogle tegnefilm-figurer,
 der er gale, nuttede, sjove, eller noget andet.</P>
<P><IMG SRC="../BILLEDER/ANIM8.GIF" tppabs="http://www.hugomovie.dk/billeder/anim8.gif" ALIGN=BOTTOM WIDTH=300 HEIGHT=456 BORDER=0 VSPACE=0 HSPACE=0>
<P><IMG SRC="../BILLEDER/ANIM9.GIF" tppabs="http://www.hugomovie.dk/billeder/anim9.gif" ALIGN=BOTTOM WIDTH=300 HEIGHT=456 BORDER=0 VSPACE=0 HSPACE=0>
<P><IMG SRC="../BILLEDER/ANIM10.GIF" tppabs="http://www.hugomovie.dk/billeder/anim10.gif" ALIGN=BOTTOM WIDTH=300 HEIGHT=321 BORDER=0 VSPACE=0 HSPACE=0>
<P><IMG SRC="../BILLEDER/ANIM7.GIF" tppabs="http://www.hugomovie.dk/billeder/anim7.gif" ALIGN=BOTTOM WIDTH=300 HEIGHT=418 BORDER=0 VSPACE=0 HSPACE=0>

<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>
<H3><A NAME="Replikker og musik"></A><I>Replikker og musik</I></H3>
<P>Nu er det tid til at indtale replikker og skrive musik.</P>
<P>N&aring;r man laver tegnefilm, optager man skuespillernes tale, f&oslash;r billederne.
 S&aring; kan man tegne figurernes mund-bev&aelig;gelser, s&aring; de passer til,
 hvad der bliver sagt. Figurernes stemmer indtales p&aring; b&aring;nd af rigtige
 skuespillere.</P>
<P>Musik og sang er vigtig i tegnefilm. Sangene er en del af historien, og de bliver
 som regel brugt i filmens h&oslash;jdepunkter. De bedste tegnefilm har tit sange,
 der bliver udgivet p&aring; CD og b&aring;nd. Man bliver ogs&aring; n&oslash;dt 
til at optage sangene p&aring; b&aring;nd, inden man begynder at tegne. Ellers kan
 man ikke f&aring; mund-bev&aelig;gelserne til at passe til sangen.</P>
<P>&#149; Har I lagt m&aelig;rke til at mund-bev&aelig;gelserne i nogle tegnefilm
 ikke passer til stemmerne? Hvordan mon det kan v&aelig;re? Pr&oslash;v at n&aelig;vne
 nogle af de tegnefilm I har set. Hvilke lande kommer de mon fra?</P>
<P>&#149; Hvad synes I om sangene i <I>Jungledyret Hugo, den store filmhelt</I>? 
Hvordan tror I, filmen ville v&aelig;re uden sange?</P>
<P>&#149; Er der liges&aring; mange sange i film, der ikke er tegnefilm?</P>
<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>

<H3><A NAME="Animation">
<P><IMG SRC="../BILLEDER/ANIM6.GIF" tppabs="http://www.hugomovie.dk/billeder/anim6.gif" ALIGN=BOTTOM WIDTH=600 HEIGHT=222 BORDER=0 VSPACE=0 HSPACE=0>
<I>Animation</I></H3>
<P>N&aring;r musik og tale er indspillet, kan man g&aring; i gang med det, tegnefilm
 handler om - at f&aring; tegningerne til at bev&aelig;ge sig. Det hedder at animere.
 N&aring;r man animerer, giver man liv til de tegnede figurer. Tegningerne laves 
til film eller levende billeder. Der skal 24 tegninger til &eacute;t sekunds levende
 billeder. N&aring;r billedet ser ud, som om det bev&aelig;ger sig, er det i virkeligheden
 bare noget, vi tror. Det er ikke &eacute;t billede, men en masse billeder, som bliver
 vist hurtigt efter hinanden. S&aring; hurtigt at &oslash;jet tror, det er &eacute;t
 levende billede. Billederne optages p&aring; en filmstrimmel (eller et videob&aring;nd),
 hvor de sidder i en r&aelig;kke efter hinanden. Her kan I se, hvordan s&aring;dan
 en bev&aelig;gelse kan se ud.<BR CLEAR=ALL>N&aring;r filmen bliver vist, k&oslash;rer
 strimlen gennem en fremviser (eller en video-afspiller), der viser 24 billeder i
 sekundet. Dette g&aelig;lder b&aring;de for tegnefilm og almindelig film.
<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>
<H3><A NAME="Baggrundstegninger"></A><I>Baggrundstegninger</I></H3>
<P>Lagde I m&aelig;rke til hvordan skoven &aelig;ndrede sig fra sommer til vinter?
 Det gjorde den, fordi der blev skiftet baggrund. Baggrunden er som kulisser i en
 film, men i en tegnefilm er de ogs&aring; vigtige p&aring; en anden m&aring;de. 
De viser ikke kun hvor historien foreg&aring;r, men ogs&aring; om det er nat eller
 dag, solskin eller regnvejr. De giver en hyggelig eller uhyggelig stemning ved at
 bruge forskellige farver.</P>
<P>Man tegner ikke en ny baggrund til hvert billede: figurerne i filmen bev&aelig;ger
 sig p&aring; baggrunden, som dukker i et dukketeater.</P>
<P>&#149; Pr&oslash;v at male en flot baggrund eller lav en collage af billeder fra
 et ugeblad eller rejsekatalog. Skriv en scene, der passer til den baggrund, I har
 lavet. Lav figurer i pap p&aring; pinde og spil historien p&aring; jeres baggrund.</P>
<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>
<H3><A NAME="Tegnere og tal"></A><I>Tegnere og tal</I></H3>
<P><I>Jungledyret Hugo, den store filmhelt</I> er 72 minutter lang og best&aring;r
 af ca. 300.000 tegninger. Det har taget 200 tegnere &eacute;t &aring;r at tegne 
dem. Da der ikke findes s&aring; mange tegnere herhjemme, har man v&aelig;ret n&oslash;dt
 til at f&aring; nogle tegninger tegnet i andre lande: kun 40 af tegnerne er danske,
 resten er fra forskellige dele af verden, bl.a.. Sverige, Finland, Estland, Tyskland,
 Frankrig, Spanien, Irland og Thailand.</P>
<P>Langt de fleste tegninger til Hugo er tegnet i h&aring;nden. Men nogle gange har
 man brugt en computer, fordi den kan tegne hurtigere end et menneske. Man kan ogs&aring;
 bruge computeren til at l&aelig;gge farve p&aring; tegningerne, fordi det g&aring;r
 hurtigere end med en pensel, og s&aring; er det nemmere at rette fejl. Man bruger
 en scanner (en slags kopi-maskine) til at gemme en kopi af tegningen i computeren.
 N&aring;r tegningen f&oslash;rst er lagt ind kan man blive ved med at &aelig;ndre
 p&aring; den.</P>
<P>&#149; Der har v&aelig;ret 200 tegnere om at tegne 300.000 tegninger: Hvis hver
 tegner har tegnet lige mange, hvor mange tegninger har hver s&aring; tegnet?</P>
<P>&#149; Det har taget ca. 1 &aring;r, hvor mange tegninger er det om dagen for 
hver tegner?</P>
<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>
<H3><A NAME="Scanneren"></A><I>Scanneren</I></H3>
<P>I dag bruger man ogs&aring; tit computeren i stedet for kameraet. F&oslash;r i
 tiden tegnede man og lagde farver p&aring; i h&aring;nden. Til slut havde man en
 k&aelig;mpe stak papirer, som skulle fotograferes &eacute;t ad gangen med et kamera.
 Nu er det nok at scanne tegningerne, s&aring; spyttes de ud i den anden ende som
 film. <I>Jungledyret Hugo, den store filmhelt</I> er den f&oslash;rste danske tegnefilm,
 som er lavet p&aring; denne m&aring;de. &amp;#9;</P>
<P>&#149; Hvis I har computer med scanner p&aring; skolen, kan I sikkert f&aring;
 hj&aelig;lp til at scanne en tegning, I selv har lavet, ind p&aring; computeren.
 I kan s&aring; eventuelt farvel&aelig;gge den i et tegneprogram. S&aring; f&aring;r
 I en id&eacute; om, hvordan det er foreg&aring;et med Jungledyret Hugo.</P>
<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>
<H3><A NAME="Klipning"></A><I>Klipning</I></H3>
<P>Det, computeren har spyttet ud, er ikke &eacute;n lang f&aelig;rdig filmstrimmel.
 Filmen ligger i mange stykker, og de er ikke i den rigtige r&aelig;kkef&oslash;lge.
 Strimlerne skal nu klippes. Ved klippe-bordet h&aelig;ftes film-strimlerne sammen
 - scene for scene - s&aring; de passer til story-board'en.</P>
<P ALIGN=CENTER><CENTER><HR ALIGN=CENTER WIDTH=100% SIZE=2></CENTER></P>
<H3><A NAME="Lyden"></A><I>Lyden</I></H3>
<P>Til sidst l&aelig;gges lyden p&aring;. F&oslash;rst musik og tale - senere ger&auml;usch
 ( betyder: st&oslash;j). Lydene er specielt vigtige i en tegnefilm, hvor de tit 
bliver overdrevet. For eksempel n&aring;r en tegnefilms- figur f&aring;r en stegepande
 i hovedet; s&aring; siger det boiiiinnng. Lydene laves af en s&aelig;rlig ger&auml;usch-ekspert,
 som bruger sin stemme og en masse ganske almindelige ting til at optage lydene. &amp;#9;</P>
<P>&#149; Lagde I m&aelig;rke til lydene i Hugo-filmen?: Hvilke lyde kan I huske?
 Hvorn&aring;r blev de brugt? Hvordan synes I de virkede? Hvordan tror I, filmen 
ville v&aelig;re uden?</P>
<P>&#149; Pr&oslash;v at finde en videofilm p&aring; skolen, som I selv kan lave 
lyd til og v&aelig;lg en scene ud. Saml en masse almindelige ting: papr&oslash;r,
 d&aring;ser, plastikb&aelig;gre, madkasser, grydel&aring;g, vand i en spand, musik-
 instrumenter, balloner og hvad I ellers kan finde. Skru ned for lyden og pr&oslash;v
 i grupper at s&aelig;tte lyd til jeres scene.</TD></TR></TABLE></CENTER></P>
<P ALIGN=CENTER>
<CENTER><IMG SRC="../BILLEDER/HUGO.GIF" tppabs="http://www.hugomovie.dk/billeder/hugo.gif" ALT="Hugo" ALIGN=BOTTOM WIDTH=80 HEIGHT=66 BORDER=0 VSPACE=0 HSPACE=0>

<br><font size=-2><i>Hugos hjemmeside ses bedst med <a href="../../tppmsgs/msgs0.htm#3" tppabs="http://www.microsoft.com/ie/ie.htm">Explorer 3.0</a>
eller <a href="../../tppmsgs/msgs0.htm#4" tppabs="http://home.netscape.com/comprod/mirror/client_download.html">Netscape 3.0,</a>
minimum 256 farver og skærmbillede på 800x600 pixels. <br>(Testet med Netscape 2.0)</i><br></font size>

<p><font size=-2><i>
Copyright &copy; 1996 Per Holst Film A/S and A Film ApS - All rights reserved.<br>
The illustrations and text are &copy; 1996 Per Holst Film A/S and A Film ApS - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

<p><a href="../../tppmsgs/msgs0.htm#1" tppabs="http://www2.dk-online.dk/users/kurt_dunder/hugo.html"><img border=0 ALT=Website designed by Frank Madsen height=14 width=153 src="../BILLEDER/CREDIT.GIF" tppabs="http://www.hugomovie.dk/billeder/credit.gif"></a>

<P ALIGN=CENTER>
<CENTER><A HREF="../../tppmsgs/msgs0.htm#2" tppabs="http://www.dk-online.dk/"><IMG SRC="../CGI-BIN/COUNT~36.EXE" tppabs="http://www.hugomovie.dk/cgi-bin/counter.exe?width=1&amp;link=hugo_10_&amp;style=odometer" ALT="Counter" ALIGN=BOTTOM BORDER=0 VSPACE=0 HSPACE=0></A>
<BR><BR></CENTER>
</BODY>
</HTML>