<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.0//EN" "html.dtd">

<html><head>
<title>"Jungledyret Hugo - den store filmhelt" - filmen i ord og billeder</title>
<META name="AUTHOR" content="Hugo">
<META name="keywords" CONTENT="Hugo, jungledyret Hugo, Hugo djungeldyret, viidakkovekara Juuso, 
jungeldyret Hugo, animation, movie, film, animated feature, tegnefilm, børnefilm, barnfilm, 
anime, Egmont, Per Holst Film, A Film, Nordisk Film, julekalender, jul, christmas, x-mas, calendar,
free, download, gadget, giveaway, sound, video, animated gif, multimedia, virtual, game">
<META name="description" CONTENT="Homepage of Hugo, the jungle creature - the animated feature">
</head>

<body BACKGROUND="../BILLEDER/BAGGRUN1.GIF" tppabs="http://www.hugomovie.dk/billeder/baggrun1.gif" text="#000000" link="#111111" vlink="#222222">

<center>

<a href="DRAW~1.HTM" tppabs="http://www.hugomovie.dk/danmark/draw.html"><p><img border=0 ALT=Tilbage width=41 height=14 src="../BILLEDER/OP.GIF" tppabs="http://www.hugomovie.dk/billeder/op.gif"></a>

<p><img border=0 ALT=Plakat width=300 height=385 src="../BILLEDER/DKPLAKAT.JPG" tppabs="http://www.hugomovie.dk/billeder/dkplakat.jpg">

<p><img border=0 ALT=Filmen i ord og billeder width=580 height=128 src="../BILLEDER/OS_FILME.GIF" tppabs="http://www.hugomovie.dk/billeder/os_filme.gif">
<p><font size=+2><i>&quot;Jungledyret Hugo - den store filmhelt&quot; bygger på en historie <br>skrevet af Flemming Quist-Møller.<br>Filmen får premiere i biografer over hele landet den 25. december!</i></font size>

</center>

<p><img align=left border=0 ALT=Rita og mor width=250 height=150 src="../BILLEDER/1.JPG" tppabs="http://www.hugomovie.dk/billeder/1.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">R&aelig;vepigen Rita sidder uden for r&aelig;vegraven og l&aelig;nges efter Hugo, som hjemme i
junglen l&aelig;nges efter Rita.
<p><img align=right border=0 ALT=Conrad og Zenzuella width=250 height=150 src="../BILLEDER/3.JPG" tppabs="http://www.hugomovie.dk/billeder/3.jpg"><img align=right border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">Imens smedes der skumle planer: Mangemilliard&aelig;ren Conrad har ikke opgivet at
tjene endnu flere penge ved at producere storfilmen &quot;Sk&oslash;nheden og K&aelig;ledyret&quot; med
Hugo i rollen som k&aelig;ledyret. Ideen var oprindeligt hans kones, men Izabella br&oslash;d jo
sammen i slutningen af den f&oslash;rste film, s&aring; nu har Conrad skiftet hende ud med en ung
stjerne: Zensuella.
<p><img align=left border=0 ALT=Hugo i junglen width=250 height=150 src="../BILLEDER/16.JPG" tppabs="http://www.hugomovie.dk/billeder/16.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">Alt er klart til optagelserne, og en masse &quot;merchandising&quot; er allerede produceret. Kun
&eacute;n ting mangler: Det supersj&aelig;ldne jungledyr Hugo.
<p><img align=right border=0 ALT=Rita og mor width=250 height=150 src="../BILLEDER/17.JPG" tppabs="http://www.hugomovie.dk/billeder/17.jpg"><img align=right border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">Men Conrad har styr p&aring; tingene. Han har k&oslash;bt hele det stykke af regnskoven, hvor
Hugo intetanende lever med sine abevenner. Conrad f&aelig;lder tr&aelig;erne og br&aelig;nder resten
af vegetationen af, s&aring; Hugo efter en tapper, men h&aring;bl&oslash;s modstandskamp m&aring; flygte og
dermed havner i Conrads snedige f&aelig;lde.
<p><img align=left border=0 ALT=Hugo i cellen width=250 height=150 src="../BILLEDER/19.JPG" tppabs="http://www.hugomovie.dk/billeder/19.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">Hugo flyves i al hemmelighed til Conrads skrapt bevogtede filmstudie, hvor han
indkvarteres i en luksus-celle uden mulighed for flugt. Via en lille fugl f&aring;r han dog
kontakt med Rita, som under stor fare for at blive leml&aelig;stet af glubske vagthunde
bes&oslash;ger ham uden for det tilgitrede vindue.
<p><img align=right border=0 ALT=Dr. Sturmdrang opdrager Hugo width=250 height=150 src="../BILLEDER/9.JPG" tppabs="http://www.hugomovie.dk/billeder/9.jpg"><img align=right border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">Hugo er ikke villig til at spille skuespil og lade sig dressere, selv om den ber&oslash;mte
dyrepsykolog Dr. Sturmdrang benytter de mest lumske opdragelsestricks for at f&aring; det
genstridige jungledyr til at agere under filmoptagelserne, som hele tiden mislykkes.
Dr. Sturmdrang fyres og i stedet pr&aelig;senteres Hugo for en veldresseret, professionel
filmhund, som skal give ham et godt eksempel.
<p><img align=left border=0 ALT=Filmstjerne width=250 height=150 src="../BILLEDER/20.JPG" tppabs="http://www.hugomovie.dk/billeder/20.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">Filmhunden, Miss Nutzi, forklarer Hugo fordelene ved at g&oslash;re, som menneskene
siger, og han spiller med et overbevisende talent, som g&oslash;r Conrad og filmholdet helt
vilde af begejstring. Hugo slipper for at blive holdt i snor og har nu mulighed for at
flygte.
<p>Men den pludselige stjernestatus har gjort ham mindre villig til at tage chancen for
flugt, n&aring;r den byder sig.
<p><img align=right border=0 ALT=Rita bliver vred width=250 height=150 src="../BILLEDER/21.JPG" tppabs="http://www.hugomovie.dk/billeder/21.jpg"><img align=right border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">Rita bliver s&aring;ret og rasende over, at han foretr&aelig;kker det s&oslash;de liv frem for hende, og
det kommer til et opg&oslash;r mellem dem.
<p><img align=left border=0 ALT=Rita og mor width=250 height=150 src="../BILLEDER/13.JPG" tppabs="http://www.hugomovie.dk/billeder/13.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">Hugo indser, at det frie liv sammen med Rita er d&eacute;t, han er skabt til og flygter under
dramatiske omst&aelig;ndigheder skrapt forfulgt af Conrad og hans folk.
<p>Han finder Rita ved r&aelig;vehulen, og de forsones igen. Men s&aring; dukker forf&oslash;lgerne op,
og de to venner springer p&aring; et forbik&oslash;rende godstog og ender ude p&aring; landet, hvor de
skjuler sig i en grisestald.
<p>Forf&oslash;lgerne er p&aring; sporet og omringer hele bondeg&aring;rden. Hugo holder en tale til grisene,
hvor han beskriver det frie liv i den gr&oslash;nne skov og opfordrer dem til at galloppere ud
i skoven i samlet flok. S&aring; kan hverken mennesker eller bidske hunde standse dem.
Grisene lytter begejstrede til Hugos tale og bryder ud i en frihedssang.
<p><img align=left border=0 ALT=Gris Mathis width=250 height=150 src="../BILLEDER/23.JPG" tppabs="http://www.hugomovie.dk/billeder/23.jpg"><img align=left border=0 ALT=Margin width=10 height=150 src="../BILLEDER/WIDTH756.GIF" tppabs="http://www.hugomovie.dk/billeder/width756.gif">Rita &aring;bner deres bokse, og hun og Hugo springer op p&aring; ryggen af ledergrisen Mathis.
S&aring; g&aring;r den vilde jagt, som spreder Conrads folk i vild flugt til alle sider, mens grisene
farer ud af stalden og ind i en n&aelig;rliggende skov.
<p>Denne skov kan Conrad ikke f&aelig;lde og br&aelig;nde af uden at p&aring;kalde sig myndighedernes
opm&aelig;rksomhed (det er jo forbudt at fange og importere supersj&aelig;ldne dyr som Hugo).
Han k&oslash;ber i stedet skoven, f&aring;r sat vildthegn op og s&oslash;rger for patruljering d&oslash;gnet rundt,
s&aring; Hugo ikke kan slippe v&aelig;k. Det er Conrads tanke at vente til bladene falder af
tr&aelig;erne i det tilstundende efter&aring;r og s&aring; skyde Hugo med en bed&oslash;velses-ampul.
<p>I begyndelsen g&aring;r alt godt for de to venner. Rita finder en tom gr&aelig;vlingegrav og
indretter den l&aelig;kkert med mospuder og blomsterbuketter. Hugo m&oslash;der et naivt egern,
som han fralokker nogle l&aelig;kre n&oslash;dder.
<p>Men der er lopper i gr&aelig;vlingegraven, og da efter&aring;ret s&aelig;tter ind, er det sv&aelig;rt at finde
f&oslash;de. Hugo vil hellere tilbage til det lune filmstudie og blive opvartet med l&aelig;kker
mad. Rita bliver s&aring;ret og rasende og ber ham om at skride sin vej, mens hun kniber en
t&aring;re.
<p>Nedtrykt g&aring;r Hugo afsted for at lade sig fange frivilligt, men pludselig kommer han til
at overh&oslash;re Conrads kyniske ordrer til sine hundef&oslash;rere om at lade de bidske
&quot;bullshitterriere&quot; bide Rita ihjel, fordi den lille r&aelig;veunge har meget d&aring;rlig indflydelse
p&aring; jungledyret.
<p>Hugo stivner af r&aelig;dsel ved tanken og styrter tilbage for at advare Rita. Han har straks
opgivet alle tanker om at vende tilbage til Conrad og livet som filmstjerne.
<p>I mellemtiden har Rita m&oslash;dt den lille fugl, som nu er p&aring; vej mod Syden sammen med
ungerne og magen, som de plejer hvert efter&aring;r. Hun giver Rita ideen om at hoppe p&aring;
toget, &quot;som k&oslash;rer helt ned til sydfrugterne&quot;.
<p>Hugo finder Rita og sammen flygter de ud af skoven p&aring; en nu tilfrosset &aring;. Sneen
begynder at falde. Conrad og hans folk f&oslash;lger vennernes spor og omringer dem.

<p><i>Vil I vide mere om, hvordan Hugo og Rita klarer sig, så se den spændende slutning i biografen...
<p><b>Biografpremiere den 25. december.</b><i>

<center>

<p><img border=0 ALT=Hugo width=80 height=66 src="../BILLEDER/HUGO.GIF" tppabs="http://www.hugomovie.dk/billeder/hugo.gif">

<br><font size=-2><i>Hugos hjemmeside ses bedst med <a href="../../tppmsgs/msgs0.htm#3" tppabs="http://www.microsoft.com/ie/ie.htm">Explorer 3.0</a>
eller <a href="../../tppmsgs/msgs0.htm#4" tppabs="http://home.netscape.com/comprod/mirror/client_download.html">Netscape 3.0,</a>
minimum 256 farver og skærmbillede på 800x600 pixels. <br>(Testet med Netscape 2.0)</i><br></font size>

<p><font size=-2><i>
Copyright &copy; 1996 Per Holst Film A/S and A Film ApS - All rights reserved.<br>
The illustrations and text are &copy; 1996 Per Holst Film A/S and A Film ApS - All rights reserved. <br>
No part of this homepage may be reproduced or used in any forms or by any means, graphic, electronic or mecanical, including<br>
photocopying, recording, taping or information storage and retrieval systems - without written permission of the publishers. 
<i></font size>

<p><a href="../../tppmsgs/msgs0.htm#1" tppabs="http://www2.dk-online.dk/users/kurt_dunder/hugo.html"><img border=0 ALT=Website designed by Frank Madsen height=14 width=153 src="../BILLEDER/CREDIT.GIF" tppabs="http://www.hugomovie.dk/billeder/credit.gif"></a>
<p><a href="../../tppmsgs/msgs0.htm#2" tppabs="http://www.dk-online.dk/"><img ALT=Counter border=0 src="../CGI-BIN/COUNT~42.EXE" tppabs="http://www.hugomovie.dk/cgi-bin/counter.exe?width=1&link=hugo_12_&style=odometer"></a>
</center>

</body></html>


