<HTML>
<!-- Do not edit this file. It was generated with HTML++. -->
<!-- Command used: /home/barta/HTML++/HTML++ -debug 1 -perl /usr/bin/perl External.html++ (Mon Jun 24 19:21:27 1996) -->
 
<HEAD>
<LINK REV="MADE" HREF="mailto:webmaster@Austria.EU.net">
<TITLE>EUnet Austria (EUnet FAQs)</TITLE>
</HEAD>

<BODY>
<MAP NAME="homepage">
<AREA SHAPE="RECT" COORDS="0,0,125,16"  HREF="INDEX-~3.HTM" tppabs="http://www.austria.eu.net/index.html">
<AREA SHAPE="RECT" COORDS="0,17,125,32" HREF="OCUSTO~2.HTM" tppabs="http://www.austria.eu.net/OCustomers.html">
<AREA SHAPE="RECT" COORDS="0,33,125,47" HREF="OINTRI~1.HTM" tppabs="http://www.austria.eu.net/OIntrinsics.html">
<AREA SHAPE="RECT" COORDS="0,48,125,63" HREF="OCOMME~1.HTM" tppabs="http://www.austria.eu.net/OCommercialServices.g.html">
<AREA SHAPE="RECT" COORDS="0,64,125,78" HREF="OPUBLI~1.HTM" tppabs="http://www.austria.eu.net/OPublicServices.html">
<AREA SHAPE="RECT" COORDS="0,79,125,93" HREF="OCUSTO~1.HTM" tppabs="http://www.austria.eu.net/OCustomerCorner.html">
<AREA SHAPE="RECT" COORDS="0,94,125,111" HREF="OSEARC~1.HTM" tppabs="http://www.austria.eu.net/Osearch.html">
</MAP>
<IMG SRC="E-WELC~1.GIF" tppabs="http://www.austria.eu.net/e-welcome_446x86.gif" HSPACE=1 ALT="EUnet"><BR>
<A HREF="EUNETM~1.HTM" tppabs="http://www.austria.eu.net:81/EUnet.map"><IMG SRC="E-MENU~1.GIF" tppabs="http://www.austria.eu.net/e-menu_125x111.gif" ALT="MAP" ALIGN=LEFT HSPACE=1 USEMAP="#homepage" BORDER=0 ISMAP></A>
<DL>

<DT>

<DL>
<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*"> <B>Where are the PoPs (points of presence) in Austria?</B>
<DD><A HREF="OPOPSP~1.HTM" tppabs="http://www.austria.eu.net/pop-bin/OPoPs.pl.cgi">Here you go</A>.

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*"> <B>How does this Majordomo mailing list system work</B>?
<DD><A HREF="OMAJOR~1.HTM" tppabs="http://www.austria.eu.net/OMajordomo.html">Majordomo</A> is a set of programs written in Perl that 
automates operation of multiple mailing lists.  Majordomo automatically handles routine
requests to subscribe or unsubscribe; it also has &quot;closed lists&quot; that
route all subscription requests to a &quot;list owner&quot; for approval.  It
also supports &quot;moderated lists&quot; that send all messages to the list
owner for approval before they're sent to subscribers.  Once the list
is set up, it can be controlled by electronic mail, so the list owner
need not be on the machine where Majordomo is running.  It can also
maintain simple archives and deliver them via e-mail.

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*"> <B>Is there an open position at EUnet Austria?</B>
<DD>Well, <A HREF="OOPENP~1.HTM" tppabs="http://www.austria.eu.net/OOpenPositions.html">have a look</A>.

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*"> <B>With WS_FTP, is there a way to modify the file protections on the FTP server?</B>
<DD>Many users who have CGI scripts on the www server are unable
    to make them executable.  If they are coming in with WS_FTP
    then you can do the following:
    <BLOCKQUOTE>
     right mouse button
    </BLOCKQUOTE>
    gives you a menu.  
    <P>Choose "FTP Commands" and then "SITE" from the sub-menu. 
    Then you can type in <CODE>chmod 755 whatever.cgi</CODE> in the pop-up dialog window.

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*"> <B>I'd like to write my own web application and know nearly nothing
    about CGI programming. Is there help?</B>
<DD>Yes, on our 

web developer's jumpstation

we will set up
    some online help together with a list of interesting Internet resources. Stay tuned...

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*"> <B>Welche L&auml;nder kann ich mit ISDN erreichen</B>?
<DD>Stand M&auml;rz 96
    <UL>
    <LI>Belgien
    <LI>BRD
    <LI>Grossbritannien
    <LI>Italien
    <LI>Niederlande
    <LI>Ungarn
    <LI>Schweiz
    <LI>Kanada
    <LI>USA
    </UL>

    technisch abgenommen, von der Generaldirektion freizugeben:
    <UL>
    <LI>Irland
    </UL>
    in Vorbereitung:
    <UL>
    <LI>Frankreich
    <LI>Spanien
    </UL>


<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*"> <B>Wie schauen eigentlich die EUnet-Verbindungen &uuml;ber den gro&szlig;en Teich 
    aus? Koax durch den Atlantik? Satellit? Glasfaserb&uuml;schel</B>?
<DD>Leider sinds nicht unsere.. gemietet von Sprint.
    <P>
    Seekabel. Zumeist auf Glasfaser, soviel ich wei&szlig;. Satellit ist wegen der
    Laufzeiten eher unpopul&auml;r, au&szlig;erdem problematischer hinsichtlich Mith&ouml;ren.

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*"> <B>Und wem geh&ouml;rt die Leitung? EUnet? Irgendeiner Tele-Kom(-a / -ik)</B>?
<DD>Das sind meistens Konsortien aus mehreren Telecoms, die das finanzieren, und
    sich dann die Kapazit&auml;t teilen. Vor kurzem wurde ein neues Glasfaser-Seekabel
    USA/Europa in Betrieb genommen. Kostet 750 Mio $, Kapazit&auml;t 300.000 
    Gespr&auml;che. So &uuml;ber den Daumen kostet daher die *Errichtung* ca 27.500.-
    pro Gespr&auml;chskanal (64K), was bedeutet, da&szlig; bei voller Buchung sich sowas
    innerhalb von Wochen rentieren w&uuml;rde... Voll gebucht sind diese jedoch nicht,
    schon allein um im Fall des Falles Ersatz zu haben. (Wien-Linz 1 Monat 64K
    *Mieten* kostet 26.000... so eine Lizenz zum Gelddrucken h&auml;tte ich auch gern
    mal..)

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*"> <B>Welche Kapazit&auml;t</B>?
<DD>Amsterdam/Washington ist eine 2x2Mbit Leitung, eine sog. MultiTwin Line (geht 
&uuml;ber *verschiedene* Seekabel, hat zwei getrennte Ortskreise), damit im Fall
von Hai-Bissen oder Kabelbr&uuml;chen nicht alles weg ist.
<P>
Sowas passiert immer wieder, im vorigen Herbst und auch heuer ist Sprint ein
Seekabel gerissen. Dann f&auml;hrt ein Reparaturschiff raus, fischt die Enden rauf
und splei&szlig;t das Kabel. Dauert etwa eine Woche. Unsereiner kann da nur beten,
da&szlig; die gen&uuml;gend Ersatzkapazit&auml;ten haben und umschalten k&ouml;nnen. Im Gegensatz
zur deutschen Telekom rammelt unsere PTV Auslandsverbindungen dermassen voll,
da&szlig; im Fall einer gr&ouml;&szlig;eren St&szlig;rung kaum eine Chance auf eine Ersatzschaltung
hat. Hamma net, geht net.. unplugged.. Aber nette Profil-Inserate von wegen 
Service schalten..
<P>
Pennsauken/New York nach Helsinki ist jetzt 1 oder 1.5Mbit/s. 
Anfang Dezember kommt eine dritte US-Line dazu (im Gegensatz zu einem bestimmten
lokalen Mitbwerber, der behauptet, da&szlig; er eine Auslandsleitung hat, aber
blo&szlig; hinter der Uni h&szlig;ngt, gibt's die bei uns wirklich).
<P>
Innerhalb der USA haben wir 3 Standorte an gr&ouml;&szlig;eren Internet-Exchanges,
und zwar MAE East (aka Metropolitan Area Ethernet) in Washington, der 
IX in Pennsauken (irgendwo in upstate New York an der Landestelle der Seekabel)
sowie in San Jose in Kalifornien. Dort stehen Router von uns, die 
mit T1 (1.5Mbit) Leitungen verbunden sind. Die dritte US-Line wird 
wahrscheinlich nach San Jose gehen.
<P>
Grund f&uuml;r dieses US-Dreieck ist nicht, da&szlig; wir USA erobern wollen, sondern
rein Qualit&auml;ts&uuml;berlegungen; der MAE East ist derma&szlig;en &uuml;berlastet, da&szlig; dort
substantiell packets verlorengehen, und dann sieht Netscape immer lahm aus :-)
Das amerikanische Internet sieht im Moment eher triste aus.
</DL>

<P>
<TABLE WIDTH="75%">
<TR>
<TD COLSPAN=2><FONT SIZE="-2">
| 
<A HREF="INDEX-~3.HTM" tppabs="http://www.austria.eu.net/index.html">Homepage</A> | 
<A HREF="OCUSTO~2.HTM" tppabs="http://www.austria.eu.net/OCustomers.html">Our Customers</A> | 
<A HREF="OINTRI~1.HTM" tppabs="http://www.austria.eu.net/OIntrinsics.html">About EUnet</A> |
<A HREF="OCOMME~1.HTM" tppabs="http://www.austria.eu.net/OCommercialServices.g.html">Products</A> | 
<A HREF="OPUBLI~1.HTM" tppabs="http://www.austria.eu.net/OPublicServices.html">Public Services</A> |
<A HREF="OCUSTO~1.HTM" tppabs="http://www.austria.eu.net/OCustomerCorner.html">Customer Corner</A> |
<A HREF="OSEARC~1.HTM" tppabs="http://www.austria.eu.net/Osearch.html">Search</A> |</FONT>
<TR><TD COLSPAN=2><HR>
<TR><TD><FONT SIZE="-2">&copy; 1996 EUnet Austria<BR><I> <A HREF="mailto:webmaster@Austria.EU.net">webmaster@Austria.EU.net</A> </I></FONT>
    <TD ALIGN=RIGHT><FONT SIZE="-2"><A HREF="OIMPRE~1.HTM" tppabs="http://www.austria.eu.net/OImpressum.html">Impressum &amp; Credits</A><BR>
       <EM>Last modified on Mon Jun 24 19:24:04 MET DST 1996
</EM></FONT>
</TABLE> 
</DL>
</BODY>




</HTML>
