<HTML>
<!-- Do not edit this file. It was generated with HTML++. -->
<!-- Command used: /home/barta/HTML++/HTML++ -debug 1 -perl /usr/bin/perl External.html++ (Mon Jun 24 19:21:27 1996) -->
 
<HEAD>
<LINK REV="MADE" HREF="mailto:webmaster@Austria.EU.net">
<TITLE>EUnet Austria (Allgemeine Gesch&auml;ftsbedingungen)</TITLE>
</HEAD>

<BODY>
<MAP NAME="homepage">
<AREA SHAPE="RECT" COORDS="0,0,125,16"  HREF="INDEX-~3.HTM" tppabs="http://www.austria.eu.net/index.html">
<AREA SHAPE="RECT" COORDS="0,17,125,32" HREF="OCUSTO~2.HTM" tppabs="http://www.austria.eu.net/OCustomers.html">
<AREA SHAPE="RECT" COORDS="0,33,125,47" HREF="OINTRI~1.HTM" tppabs="http://www.austria.eu.net/OIntrinsics.html">
<AREA SHAPE="RECT" COORDS="0,48,125,63" HREF="OCOMME~1.HTM" tppabs="http://www.austria.eu.net/OCommercialServices.g.html">
<AREA SHAPE="RECT" COORDS="0,64,125,78" HREF="OPUBLI~1.HTM" tppabs="http://www.austria.eu.net/OPublicServices.html">
<AREA SHAPE="RECT" COORDS="0,79,125,93" HREF="OCUSTO~1.HTM" tppabs="http://www.austria.eu.net/OCustomerCorner.html">
<AREA SHAPE="RECT" COORDS="0,94,125,111" HREF="OSEARC~1.HTM" tppabs="http://www.austria.eu.net/Osearch.html">
</MAP>
<IMG SRC="E-PROD~1.GIF" tppabs="http://www.austria.eu.net/e-products_446x86.gif" HSPACE=1 ALT="EUnet"><BR>
<A HREF="EUNETM~1.HTM" tppabs="http://www.austria.eu.net:81/EUnet.map"><IMG SRC="E-MENU~1.GIF" tppabs="http://www.austria.eu.net/e-menu_125x111.gif" ALT="MAP" ALIGN=LEFT HSPACE=1 USEMAP="#homepage" BORDER=0 ISMAP></A>
<DL>

<DT>

<PRE><FONT SIZE="+2" COLOR="#006900"><STRONG>         Umfang und G&uuml;ltigkeit</STRONG></FONT></PRE>

<ol>
<li>Die Allgemeinen Gesch&auml;ftsbedingungen der EUnet EDV
Dienstleistungsgesellschaft m.b.H. (nachfolgend EUnet genannt) gelten f&uuml;r
alle Lieferungen und Dienstleistungen, die EUnet gegen&uuml;ber dem
Vertragspartner erbringt. Sie gelten auch f&uuml;r zuk&uuml;nftige
Gesch&auml;fte, selbst wenn nicht ausdr&uuml;cklich darauf Bezug genommen
wurde.

<li>In subsidi&auml;rer Erg&auml;nzung zu den Allgemeinen Gesch&auml;fts- und
Lieferbedingungen der EUnet gelten die Allgemeinen Lieferbedingungen der
Elektro- und Elektronikindustrie &Ouml;sterreichs und die Softwarebedingungen
der Elektronikindustrie &Ouml;sterreichs (herausgegeben vom Fachverband der
Elektroindustrie &Ouml;sterreichs) in der jeweils aktuellen Form.

<li>Die Verpflichtungen von EUnet richten sich ausschlie&szlig;lich nach dem
Umfang und Inhalt eines von EUnet entgegengenommenen Auftrages oder einer von
EUnet ausgestellten Auftragsbest&auml;tigung und diesen "Allgemeinen
Gesch&auml;fts- und Lieferbedingungen" in den der Art des Auftrages
entsprechenden Abschnitten.
</ol>

<PRE><FONT SIZE="+2" COLOR="#006900"><STRONG>         Preise und Zahlung</STRONG></FONT></PRE>

<ol>
<li>Soferne im Auftrag nicht anders vereinbart, gelten die im Anbot oder im
Bestellformular angef&uuml;hrten Preise. Die gesetzliche Umsatzsteuer wird
zus&auml;tzlich verrechnet. Wir behalten uns Preis&auml;nderungen vor.

<li>Zahlungen sind, sofern nicht anders vereinbart, prompt bei Rechnungserhalt
ohne Abzug f&auml;llig.

<li>Die Einhaltung der vereinbarten Zahlungstermine ist wesentliche Bedingung
f&uuml;r die Durchf&uuml;hrung von Leistungen durch EUnet. Bei Zahlungsverzug
ist EUnet berechtigt, s&auml;mtliche daraus entstehende Spesen und Kosten,
sowie bank&uuml;bliche Verzugszinsen zus&auml;tzlich zu verrechnen.

<li>Dar&uuml;berhinaus ist EUnet bei Zahlungsverzug berechtigt, Leistungen aus
Dienstleistungsvertr&auml;gen mit schriftlicher Verst&auml;ndigung an den
Vertragspartner bis zur vollst&auml;ndigen Bezahlung auszusetzen.

<li>Die Gegenverrechnung mit offenen Forderungen gegen&uuml;ber EUnet und die
Einbehaltung von Zahlungen aufgrund behaupteter, aber von EUnet nicht
anerkannter M&auml;ngel, ist ausgeschlossen.
</ol>

<PRE><FONT SIZE="+2" COLOR="#006900"><STRONG>         Datenschutz und -sicherheit</STRONG></FONT></PRE>

<ol>
<li>EUnet ist berechtigt, Verbindungsdaten, insbesonders Source- und
Destination-IP, aber auch alle anderen anfallenden Logs neben der Auswertung
f&uuml;r Verrechnungszwecke, auch zum Schutz der eigenen Rechner und der von
Dritten zu speichern und auszuwerten. Weiters d&uuml;rfen diese Daten zur
Behebung technischer M&auml;ngel verwendet werden.

<li>Weder diese Daten, noch Inhalts- oder sonstige Kundendaten werden
au&szlig;erhalb des Rahmens der gesetzlichen Erfordernisse oder der
Notwendigkeiten zum Betreiben eines Internetknotens an Dritte
weitergegeben. Insbesonders m&uuml;ssen Routing- und Domaininformationen
bekanntgemacht werden. Der Vertragspartner erkl&auml;rt sich ausdr&uuml;cklich
damit einverstanden.

<li>EUnet ergreift alle technisch m&ouml;glichen und bekannten
Ma&szlig;nahmen, um die bei ihr gespeicherten Daten zu sch&uuml;tzen. EUnet
ist jedoch nicht daf&uuml;r verantwortlich, wenn es jemandem gelingt auf
rechtswidrige Art und Weise an diese Daten heranzukommen und sie
weiterzuverwenden. Die Geltendmachung von Sch&auml;den der Vertragspartei oder
Dritter gegen&uuml;ber EUnet aus einem derartigen Zusammenhang wird
einvernehmlich ausgeschlossen.

<li>EUnet beh&auml;lt sich vor, Kunden, bei denen der begr&uuml;ndete Verdacht
besteht, da&szlig; von ihrem Anschlu&szlig; Netzaktivit&auml;ten ausgehen, die
entweder sicherheits- oder betriebsgef&auml;hrdend f&uuml;r EUnet- oder andere
Rechner sind, unverz&uuml;glich und ohne Vorwarnung physisch und/oder logisch
vom Internet zu trennen. Die Kosten der Erkennung und Verfolgung der
Aktivit&auml;ten, der Unterbrechung der Verbindung und jeglicher Reparaturen
werden mit den zum jeweiligen Zeitpunkt von EUnet &uuml;blicherweise
verrechneten Stundens&auml;tzen dem Vertragspartner verrechnet.

<li>EUnet beh&auml;lt sich vor, Namen, E-Mail-Adressen, sowie Art des Services
von Kunden auf eine Referenzliste zu setzen, und diese auf Anfrage auch
anderen Kunden und Interessenten zur Verf&uuml;gung zu stellen.
</ol>

<PRE><FONT SIZE="+2" COLOR="#006900"><STRONG>         Sonstige Bestimmungen</STRONG></FONT></PRE>

<ol>
<li>Soweit nicht anders vereinbart, gelten die zwischen Vollkaufleuten
anzuwendenden gesetzlichen Bestimmungen. F&uuml;r eventuelle Streitigkeiten
gilt die &ouml;rtliche Zust&auml;ndigkeit des sachlich zust&auml;ndigen
Gerichtes in Wien vereinbart.

<li>Alle dieses Vertragsverh&auml;ltnis betreffenden Mitteilungen und
Erkl&auml;rungen sind nur g&uuml;ltig, wenn sie schriftlich erfolgen und vom
Empf&auml;nger unwidersprochen sind.

<li>EUnet ist auf eigenes Risiko erm&auml;chtigt, andere Unternehmen mit der
Erbringung von Leistungen aus diesem Vertragsverh&auml;ltnis zu beauftragen. 
</ol>

<PRE><FONT SIZE="+2" COLOR="#006900"><STRONG>         Zus&auml;tzliche Bestimmungen bei Warenlieferungen</STRONG></FONT></PRE>

<ol>
<li>Gelieferte Waren bleiben bis zur vollst&auml;ndigen Bezahlung im
uneingeschr&auml;nkten Eigentum von EUnet.

<li>Soferne nicht anders vereinbart, betr&auml;gt die
Gew&auml;hrleistungsfrist 6 Monate.

<li>Gew&auml;hrleistungspflichtige M&auml;ngel werden nach dem Ermessen von
EUnet entweder durch Nachbesserung oder Ersatzlieferung behoben. Die Wandlung
oder Preisminderung wird einvernehmlich ausgeschlossen. Die
Gew&auml;hrleistung erlischt, wenn Reparaturen oder &Auml;nderungen von
Dritten vorgenommen wurden.

<li>Tritt der Vertragspartner aus Gr&uuml;nden, die nicht von EUnet zu
verantworten sind, vom Vertrag zur&uuml;ck, so gilt ein Schadenersatz in der
H&ouml;he des EUnet nachweisbar entstandenen Aufwandes, zumindest aber von 20
% des Nettoauftragswertes als vereinbart, wobei das richterliche
M&auml;&szlig;igungsrecht ausgeschlossen wird.
</ol>

<PRE><FONT SIZE="+2" COLOR="#006900"><STRONG>         Zus&auml;tzliche Bestimmungen bei der Lieferung von Software</STRONG></FONT></PRE>

<ol>
<li>Mit der Bestellung lizensierter Software von Dritten, best&auml;tigt der
Vertragspartner die Kenntnis des Leistungsumfanges dieser
Software-Lizenzbestimmungen.

<li>F&uuml;r Software, die als "Public Domain" oder als "Shareware"
klassifiziert ist, wird keine wie immer geartete Gew&auml;hr
&uuml;bernommen. Die f&uuml;r diese Software vom Autor angegebenen
Nutzungsbestimmungen oder allf&auml;llige Lizenzregelungen sind zu beachten.

<li>Bei individuell von EUnet erstellter Software ist der Leistungsumfang
durch eine vom Vertragspartner gegengezeichnete Leistungsbeschreibung
(Systemanalyse) bestimmt. Die Lieferung umfa&szlig;t den auf den bezeichneten
Anlagen ausf&uuml;hrbaren Programmcode und eine Programmbeschreibung. Die
Rechte an den Programmen und der Dokumentation verbleiben bei EUnet.

<li>EUnet &uuml;bernimmt keine Gew&auml;hr daf&uuml;r, da&szlig; die
gelieferte Software allen Anforderungen des Vertragspartners gen&uuml;gt, in
der vom Vertragspartner getroffenen Auswahl mit anderen Programmen
zusammenarbeitet und da&szlig; die Programme ununterbrochen und fehlerfrei
laufen oder da&szlig; alle Softwarefehler behoben werden k&ouml;nnen. Die
Gew&auml;hrleistung ist auf reproduzierbare M&auml;ngel in der
Programmfunktion beschr&auml;nkt.

<li>Die Weitergabe von Software an Dritte, auch deren kurzfristige
&Uuml;berlassung, ist in jedem Fall ausgeschlossen. 
</ol>

<PRE><FONT SIZE="+2" COLOR="#006900"><STRONG>         Zus&auml;tzliche Bestimmungen f&uuml;r Firewalls</STRONG></FONT></PRE>

<ol>
<li>Bei <A HREF="OFIREW~1.HTM" tppabs="http://www.austria.eu.net/OFirewalling.html">Firewalls</A>, die von EUnet aufgestellt und/oder &uuml;berpr&uuml;ft
wurden, geht EUnet prinzipiell mit gr&ouml;&szlig;tm&ouml;glicher Sorgfalt im
Rahmen des jeweiligen Stands der Technik vor. EUnet weist allerdings darauf
hin, da&szlig; absolute Sicherheit von Firewall-Systemen nicht
gew&auml;hrleistet werden kann. Es wird daher die Haftung von EUnet aus dem
Titel der Gew&auml;hrleistung oder des Schadenersatzes f&uuml;r
allf&auml;llige Nachteile ausgeschlossen, die dadurch entstehen, da&szlig; das
beim Vertragspartner installierte Firewall-System umgangen oder au&szlig;er
Funktion gesetzt wird.

<li>EUnet weist darauf hin, da&szlig; Haftung f&uuml;r Anwendungsfehler des
Vertragspartners oder seiner Gehilfen und Mitarbeiter ebenso nicht
&uuml;bernommen wird, wie im Falle eigenm&auml;chtiger Ab&auml;nderungen der
Software oder Konfiguration ohne Einverst&auml;ndnis von EUnet. 
</ol>

<PRE><FONT SIZE="+2" COLOR="#006900"><STRONG>         Zus&auml;tzliche Bestimmungen bei Dienstleistungen</STRONG></FONT></PRE>

<ol>
<li>Die Nutzung der EUnet-Dienstleistungen durch Dritte sowie die entgeltliche
Weitergabe von EUnet-Dienstleistungen an Dritte bedarf der
ausdr&uuml;cklichen, schriftlichen Zustimmung von EUnet.

<li>IP-Konnektivit&auml;t zu anderen Netzbetreibern erfolgt nach Ma&szlig;gabe
der M&ouml;glichkeiten. Die Benutzung anderer Netze unterliegt den
Nutzungsbeschr&auml;nkungen der jeweiligen Betreiber (Acceptable Use Policy).

<li>Der Vertragspartner anerkennt die Notwendigkeit der Einhaltung der
Standards RFC1009, RFC1122, RFC1123 und RFC1250. Falls durch Nichteinhaltung
obiger Standards EUnet oder andere Netzwerkteilnehmer Schaden erw&auml;chst,
beh&auml;lt sich EUnet vor, die Konnektivit&auml;t bis zur Erf&uuml;llung der
erw&auml;hnten Standards einzuschr&auml;nken und Aufwand, der durch
Nichteinhaltung dieser Standards entstanden ist, mit dem zum jeweiligen
Zeitpunkt von EUnet &uuml;blicherweise verrechneten Stundensatz dem
Vertragspartner verrechnet.

<li>Der Vertragspartner anerkennt die Notwendigkeit der Einhaltung der
"Netiquette". Sollten aus dem Internet Beschwerden &uuml;ber den
Vertragspartner an EUnet herangetragen werden, so ist EUnet im
Wiederholungsfalle berechtigt, den Anschlu&szlig; aufzul&ouml;sen. Weiters
wird die zur Bearbeitung der Beschwerden ben&ouml;tigte Zeit mit dem zum
jeweiligen Zeitpunkt von EUnet &uuml;blicherweise verrechneten  Stundensatz
dem Vertragspartner verrechnet.

<li>Soweit nicht ausdr&uuml;cklich anders bestimmt, gilt bei Bezug von
Netzwerkdiensten oder Value Added Services der Zugang zu diesen Diensten am
&ouml;rtlich n&auml;chstliegenden Point of Presence als vereinbart.

<li>Bei Nutzungsvertr&auml;gen f&uuml;r Netzwerkdienste gelten diese
Allgemeinen Gesch&auml;ftsbedingungen soweit, als diese Vertr&auml;ge nicht
ausdr&uuml;cklich andere Bestimmungen vorsehen.

<li>Der Vertragspartner ist verpflichtet, seine Pa&szlig;w&ouml;rter
geheimzuhalten. F&uuml;r Sch&auml;den die durch mangelhafte Geheimhaltung der
Pa&szlig;w&ouml;rter durch den Vertragspartner oder durch Weitergabe an Dritte
entstehen, haftet dieser.

<li>In den angef&uuml;hrten Preisen nicht enthalten sind die Kosten der
Nutzung von &Uuml;bertragungseinrichtungen bis zum ausgew&auml;hlten Point of
Presence, die am Standort des Vertragspartners anfallenden Kosten sowie die
Kosten von Ausr&uuml;stungen, die zur ausschlie&szlig;lichen Nutzung durch den
Vertragspartner am Point of Presence von EUnet beigestellt werden. Ebenfalls
nicht enthalten sind die Kosten, die allenfalls von Dritten f&uuml;r die
Nutzung von Diensten verrechnet werden, die &uuml;ber den Anschlu&szlig; am
Point of Presence erreicht werden.

<li>EUnet betreibt die angebotenen Dienste unter dem Gesichtspunkt
h&ouml;chstm&ouml;glicher Sorgfalt, Zuverl&auml;ssigkeit und
Verf&uuml;gbarkeit. EUnet &uuml;bernimmt jedoch keine Gew&auml;hr daf&uuml;r,
da&szlig; diese Dienste ohne Unterbrechung zug&auml;nglich sind, da&szlig; die
gew&uuml;nschten Verbindungen immer hergestellt werden k&ouml;nnen, oder
da&szlig; gespeicherte Daten unter allen Gegebenheiten erhalten bleiben.

<li>EUnet haftet nicht f&uuml;r den Inhalt &uuml;bermittelter Daten oder
f&uuml;r den Inhalt von Daten, die durch Dienste von EUnet zug&auml;nglich
sind. Der Vertragsparnter von EUnet verpflichtet sich, sich bei der Nutzung
der von EUnet angebotenen Dienste und Datenleitungen an die
&ouml;sterreichischen und internationalen Rechtsvorschriften zu halten. Sofern
der Vertragspartner seinerseits Wiederverk&auml;ufer ist, wird er diese
Verpflichtung seinen Kunden auferlegen und alle zumutbaren Ma&szlig;namen
ergreifen, um die gesetzwidrige Verwendung der angebotenen Dienste und
Datenleitungen zu unterbinden. EUnet beh&auml;lt sich jedoch vor, den
Transport von Daten, oder Dienste, die den &ouml;sterreichischen Gesetzen oder
internationalen Verpflichtungen oder den guten Sitten widersprechen, zu
unterbinden, verpflichtet sich jedoch nicht dazu.

<li>Der Vertragspartner von EUnet wird ausdr&uuml;cklich auf die Vorschriften
des Pornographiegesetzes, BGBl. 1950/97 idgF, das Verbotsgesetz vom 8. Mai
1945, StGBl 13 idgF und die einschl&auml;gigen Vorschriften des
Strafgesetzbuches hingewiesen, wonach die &Uuml;bermittlung, Verbreitung und
Ausstellung bestimmter Inhalte gesetzlichen Beschr&auml;nkungen
unterliegt. Der Vertragspartner verpflichtet sich, diese Rechtsvorschriften zu
beachten und gegen&uuml;ber EUnet die alleinige Verantwortung f&uuml;r die
Einhaltung dieser Rechtsvorschriften zu &uuml;bernehmen. Ebenso verpflichtet
sich der Vertragspartner, den Zugang zum Internet Personen unter 18 Jahren
nicht, oder nur unter Aufsicht von Erziehungsberechtigten zu
gew&auml;hren. Der Vertragspartner wird dar&uuml;ber hinaus auf die
Vorschriften des Fernmeldegesetzes BGBl. 1993/908 idgF hingewiesen. Der
Vertragspartner verpflichtet sich auch zur Einhaltung der fernmelderechtlichen
Vorschriften und insbesondere Unterlassung der Verwendung der Fernmeldeanlagen
f&uuml;r reservierte Fernmeldedienste.

<li>Bei sonstigen Dienstleistungen an beigestellter Hardware und Software, wie
z.B. Installationen, Funktionserweiterungen u.&auml;., erbringt EUnet die
vereinbarten Leistungen in dem Ausma&szlig;, das unter den vom Vertragspartner
beigestellten, technischen Voraussetzungen m&ouml;glich ist. EUnet
&uuml;bernimmt keine Gew&auml;hr, da&szlig; aus den beigestellten Komponenten
alle funktionalen Anforderungen des Vertragspartners hergestellt werden
k&ouml;nnen.

<li>Die Haftung f&uuml;r Folgesch&auml;den und entgangenen Gewinn, sowie der
Ersatz von Sachsch&auml;den im Sinne des Paragraph 9 Produkthaftungsgesetz ist
einvernehmlich ausgeschlossen. 
</ol>

<PRE><FONT SIZE="+2" COLOR="#006900"><STRONG>         Zus&auml;tzliche Bestimmungen f&uuml;r Wiederverk&auml;ufer</STRONG></FONT></PRE>

<ol>
<li>Der Wiederverk&auml;ufer verpflichtet sich gegen&uuml;ber EUnet, die in
den Allgemeinen Gesch&auml;ftsbedingungen &uuml;bernommenen Verpflichtungen,
insbesondere die Vorschriften der Punkte 3 und 8 seinen Kunden aufzuerlegen
und haftet EUnet gegen&uuml;ber f&uuml;r Sch&auml;den, die aus Verletzungen
dieser Verpflichtung durch seine Kunden entstehen. 
</ol>

G&uuml;ltig ab Februar 1996
<BR>

<P>
<TABLE WIDTH="75%">
<TR>
<TD COLSPAN=2><FONT SIZE="-2">
| 
<A HREF="INDEX-~3.HTM" tppabs="http://www.austria.eu.net/index.html">Homepage</A> | 
<A HREF="OCUSTO~2.HTM" tppabs="http://www.austria.eu.net/OCustomers.html">Our Customers</A> | 
<A HREF="OINTRI~1.HTM" tppabs="http://www.austria.eu.net/OIntrinsics.html">About EUnet</A> |
<A HREF="OCOMME~1.HTM" tppabs="http://www.austria.eu.net/OCommercialServices.g.html">Products</A> | 
<A HREF="OPUBLI~1.HTM" tppabs="http://www.austria.eu.net/OPublicServices.html">Public Services</A> |
<A HREF="OCUSTO~1.HTM" tppabs="http://www.austria.eu.net/OCustomerCorner.html">Customer Corner</A> |
<A HREF="OSEARC~1.HTM" tppabs="http://www.austria.eu.net/Osearch.html">Search</A> |</FONT>
<TR><TD COLSPAN=2><HR>
<TR><TD><FONT SIZE="-2">&copy; 1996 EUnet Austria<BR><I> <A HREF="mailto:webmaster@Austria.EU.net">webmaster@Austria.EU.net</A> </I></FONT>
    <TD ALIGN=RIGHT><FONT SIZE="-2"><A HREF="OIMPRE~1.HTM" tppabs="http://www.austria.eu.net/OImpressum.html">Impressum &amp; Credits</A><BR>
       <EM>Last modified on Mon Jun 24 19:24:04 MET DST 1996
</EM></FONT>
</TABLE> 
</DL>
</BODY>




</HTML>
