<HTML>
<!-- Do not edit this file. It was generated with HTML++. -->
<!-- Command used: /home/barta/HTML++/HTML++ -debug 1 -perl /usr/bin/perl External.html++ (Mon Jun 24 19:21:27 1996) -->
 
<HEAD>
<LINK REV="MADE" HREF="mailto:webmaster@Austria.EU.net">
<TITLE>EUnet Austria (IP-Nummernvergabe - Richtlinien)</TITLE>
</HEAD>

<BODY>
<MAP NAME="homepage">
<AREA SHAPE="RECT" COORDS="0,0,125,16"  HREF="INDEX-~3.HTM" tppabs="http://www.austria.eu.net/index.html">
<AREA SHAPE="RECT" COORDS="0,17,125,32" HREF="OCUSTO~2.HTM" tppabs="http://www.austria.eu.net/OCustomers.html">
<AREA SHAPE="RECT" COORDS="0,33,125,47" HREF="OINTRI~1.HTM" tppabs="http://www.austria.eu.net/OIntrinsics.html">
<AREA SHAPE="RECT" COORDS="0,48,125,63" HREF="OCOMME~1.HTM" tppabs="http://www.austria.eu.net/OCommercialServices.g.html">
<AREA SHAPE="RECT" COORDS="0,64,125,78" HREF="OPUBLI~1.HTM" tppabs="http://www.austria.eu.net/OPublicServices.html">
<AREA SHAPE="RECT" COORDS="0,79,125,93" HREF="OCUSTO~1.HTM" tppabs="http://www.austria.eu.net/OCustomerCorner.html">
<AREA SHAPE="RECT" COORDS="0,94,125,111" HREF="OSEARC~1.HTM" tppabs="http://www.austria.eu.net/Osearch.html">
</MAP>
<IMG SRC="E-SPEC~1.GIF" tppabs="http://www.austria.eu.net/e-special_446x86.gif" HSPACE=1 ALT="EUnet"><BR>
<A HREF="EUNETM~1.HTM" tppabs="http://www.austria.eu.net:81/EUnet.map"><IMG SRC="E-MENU~1.GIF" tppabs="http://www.austria.eu.net/e-menu_125x111.gif" ALT="MAP" ALIGN=LEFT HSPACE=1 USEMAP="#homepage" BORDER=0 ISMAP></A>
<DL>

<DT>

<PRE><FONT SIZE="+2" COLOR="#006900"><STRONG>         &Auml;nderung der IP-Nummernvergabe - Richtlinien</STRONG></FONT></PRE>
<BLOCKQUOTE>
Das Internet w&auml;chst &amp; w&auml;chst, und mit Adressen mu&szlig; eben fuer die 
Restlebensdauer des momentanen Adre&szlig;schemas strikt gehaushaltet werden. Aus 
diesem Grunde wurde die Vergabepolitik fuer IP-Netznummern weltweit ge&auml;ndert. 
<P>
IP-Netznummern sind nun nicht mehr `Eigentum' einer Organisation, sondern 
`geliehen' auf die Dauer eines Anschlusses von einem Netzbetreiber. Das 
bedeutet, da&szlig; Teilnehmer im Extremfall zum Umnummerieren ihrer Rechner 
gezwungen sein k&ouml;nnten.
<P>
Warum? Die am raschesten verknappte Resource im Internet ist die Anzahl
der <STRONG>separaten</STRONG> Netznummern, die weltweit angek&uuml;ndigt werden. In gro&szlig;en
Hubs k&ouml;nnen das schon 20.000 und mehr Routenank&uuml;ndigungen werden. Hier
sto&szlig;en wir (die Branche, nicht EUnet only) im Moment an eine technologische
Grenze, und es ist wichtig, diese Grenze nicht fahrl&auml;&szlig;ig zu fr&uuml;h zu 
erreichen, bevor mit IPv6 ein neues Adre&szlig;schema im Produktion ist.
<P>
Das Verfahren, mit dem dies erreicht werden kann, beruht auf der Verwendung 
von 'classless IP adresses', also der Aufhebung der Unterscheidung in A, B, C
etc. Netzklassen. Dadurch ist es einem Netzbetreiber m&ouml;glich, hunderte oder
tausende Teilnehmernetze in einer Form nach au&szlig;en weiterzugeben, als w&auml;re
es nur ein einziges Netz. Ohne das zu sehr detaillieren zu wollen - das 
funktioniert nur dann, wenn der Teilnehmer Adressen aus einem Block von 
aggregierbaren, also kontinuierlichen Netznummern eines Betreibers hat. Dies 
ist in den letzten Jahren durchwegs geschehen, es kommt aber vor, da&szlig; 
Teilnehmer 'alte' (nicht aggregierbare) Netzadressen haben. In diesem Fall 
braucht ein solcher Teilnehmer in <STRONG>allen</STRONG> wesentlichen Internet-Routern gleich 
viel Platz (=Flurschaden) wie zB 512 Teilnehmernetze von EUnet AT im Bereich 
193.80 .. 193.81.  Es ist abzusehen, da&szlig; Netzbetreiber angesichts dieser 
technologischen Grenze eines Tages (innerhalb einiger Monate) nur mehr 
Adressen akzeptieren werden, die aus solch einem 'Superblock' kommen. Das
w&uuml;rde bedeuten, da&szlig; ein Teilnehmer mit nichtaggregierbaren Adressen nicht
mehr alle anderen Teilnehmer erreichen k&ouml;nnen und `wei&szlig;e Flecken' auftreten.
<P>
So, und jetzt gleich ein FAQ-Ansatz dazu:
<DL>
<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*">  Was bedeutet das?
<DT>Zun&auml;chst handelt es sich um *Adressen* (zB. 193.81.169.69) und nicht um 
*Namen* (wie Austria.EU.net). Die *Namen* (und die sind ja wichtig f&uuml;r
Email, WWW, FTP, kurz alle Anwendungen) sind davon *nicht* betroffen.
<P>
Zum Gl&uuml;ck ist die Sache harmloser, als es klingt. Durch die Verwendung von
<A HREF="OFIREW~1.HTM" tppabs="http://www.austria.eu.net/OFirewalling.html">Firewall-L&ouml;sungen</A> ist gerade bei gro&szlig;en Organisationen der Umstellungsaufwand
h&auml;ufig auf einen Rechner und einen Router beschr&auml;nkt, und das auch nur dann,
falls der Teilnehmer eine nicht aggregierbare Adresse verwendet.
<P>
Dialup-Teilnehmer sind von dieser Entwicklung praktisch nicht betroffen, da
diese iA. keine fixe IP-Adresse haben.
<P>
Wo es Probleme geben wird, sind Organisationen, bei denen gro&szlig;e Adre&szlig;raume
ohne Umsetzung durch einen Firewall nach au&szlig;en geroutet werden. Dies ist
zwar nicht mehr ganz Stand der Technik, leider betrifft es i.A. eine
gr&ouml;&szlig;ere Anzahl von Rechnern. Hier kann ich nur empfehlen, m&ouml;glichst rasch
&uuml;ber eine <A HREF="OFIREW~1.HTM" tppabs="http://www.austria.eu.net/OFirewalling.html">Firewall-L&ouml;sung</A> nachzudenken.
<P>
Wo eine Umstellung notwendig werden wird, ist beim Wechsel des Providers, selbst
wenn der alte Provider aggregierbare Adressen verwendete.
<P>
Wo es erfahrungsgem&auml;&szlig; die gr&ouml;&szlig;ten Problem gibt: wenn aufgrund dieser
Entwicklung Class B Adressen 'aufgegeben' werden m&uuml;ssen (sie werden nicht
aufgegeben, sie sind blo&szlig; nicht mehr direkt sichtbar). Leider menschelt es
hier oft sehr, wenn die Class B Adresse als das netzwerktechnische &Auml;quivalent 
eines Achtzylinder-Mercedes gesehen wird. `wir haben.. Sie k&ouml;nnen nicht.. 
wir werden uns beschweren... eine Organisation unserer Gr&ouml;&szlig;e.. etc etc).

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*">  Wann wird das der Fall sein?
<DD>Nicht in den n&auml;chsten Monaten, es ist also durchaus Zeit. Aber wer sich zu lange
Zeit l&auml;&szlig;t, der k&ouml;nnte eines Tages wei&szlig;e Flecken auf der Internet-Landkarte
erleben. Wir empfehlen daher, dieses Problem mit dem Provider abzukl&auml;ren
und im Falle des Falles eine L&ouml;sung zu planen.

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*">  Wer mu&szlig; *nichts* tun?
<DD>Ich kann hier keine ersch&ouml;pfende Aufz&auml;hlung f&uuml;r <KBD>at.*</KBD> Teilnehmer geben.
Tendenziell sind aber jene betroffen, die schon lange (l&auml;nger als 2,3 Jahre)
einen Internet-Anschlu&szlig; haben und/oder zB. in den USA eine Netznummer
registrieren lie&szlig;en, bevor es die Registrierungsm&ouml;glichkeit &uuml;ber lokale
Provider und Netzbetreiber gab. In erster N&auml;herung sind das viele 'alte'
Class B Adressen, sowie viele Netznummern aus dem 192.* Bereich.
Netze, die mit 193 oder 194 beginnen, sind (au&szlig;er bei Anbieterwechsel)
mit sehr hoher Wahrscheinlichkeit nicht betroffen, da diese bereits unter 
R&uuml;cksichtnahme auf die Aggregierbarkeit vergeben wurden. 
<P>
F&uuml;r EUnet-AT-Teilnehmer sind zumindest Netze aus den Bereichen 192.164, 
193.80, 193.81, 193.83 nicht umstellungsgef&auml;hrdet. 
<P>
Eine definitive Antwort gibt Ihnen Ihr Internet-Anbieter.


<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*">  Was mache ich, wenn ich ein internes IP-Netz aufbauen will, das sp&auml;ter
einen Internet-Zugang haben wird?
<DD>Bislang gab es ja die M&ouml;glichkeit, sich aus dem 'registry of last resort'
(einer pro-Land Organisation, die Adre&szlig;en auch unabh&auml;ngig von Internet Access 
vergab) Netznummern zu beschaffen. Diese M&ouml;glichkeit gibt es nicht mehr,
leider - es ist eine direkte Konseq&uuml;nz der technischen Erfordernisse.

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*">  Welche Adre&szlig;en nehme ich daher?
<DD>F&uuml;r interne Netze k&ouml;nnen ohne weitere Registrierung folgende Adressen
verwendet werden, diese werden im Internet nicht verwendet und k&ouml;nnen daher
nicht zu Kollisionen f&uuml;hren, <STRONG>K&Ouml;NNEN ABER NIEMALS DIREKTEN INTERNETZUGANG
HABEN</STRONG>, sondern nur &uuml;ber eine Firewall in Proxy-Technik oder durch Router
mit Adre&szlig;umsetzung (siehe dazu auch 
<A HREF="TPPMSGS/MSGS5.HTM#559" tppabs="ftp://ftp.eunet.co.at/outgoing/rfc1597.txt">ftp://ftp.eunet.co.at/outgoing/rfc1597.txt</A>)

<PRE>
 	10.0.0.0        -   10.255.255.255
        172.16.0.0      -   172.31.255.255
        192.168.0.0     -   192.168.255.255
</PRE>

Bei einer <A HREF="OFIREW~1.HTM" tppabs="http://www.austria.eu.net/OFirewalling.html">Firewall-L&ouml;sung</A> mu&szlig; nur ein kleiner Teil des 
Teilnehmernetzes  tats&auml;chlich sichtbar sein, und diese Netznummer kommt vom Provider.
<P>
Wenn Sie eine Netznummer 'besitzen', dann k&ouml;nnen diese <STRONG>INTERN</STRONG> ohne weiters
verwenden. 

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*">  Mu&szlig; ich neue Visitkarten drucken?
<DD>Nein, es &auml;ndert sich ja blo&szlig; die IP-Adresse, aber nicht Ihr Domain-Name, und
der steht auf der Visitkarten. Es ist Ihnen ja auch egal, ob Ihre Telefonleitung &uuml;ber 
das 82.igste oder 247. Adernpaar im Kabel zur Vermittlung l&auml;uft.
Hauptsache, die Telefonummer stimmt. Solche Fehler begeht man nur in der
X.400-Branche - Sie haben mit Internet nach wie vor richtig gew&auml;hlt.

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*">  Kann ich meine alte, nicht aggregierbare Netznummer eintauschen gegen eine
neue, viel bessere?
<DD>Sie brauchen nicht eintauschen.  Im Gegenteil, Sie bekommen eine neue dazu 
von Ihrem Provider, falls es klemmt -  das alte Netz bleibt Ihnen erhalten. 
Es ist blo&szlig; eines Tages nicht mehr &uuml;berall sichtbar.

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*">  Jetzt habe ich mein Netz schon 7 Jahre, und auf einmal soll das nicht mehr
funktionieren. Mein Nachbar hat seit zwei Wochen eines, das dieses Problem
nicht hat. Warum?
<DD>"Leading edge means bleeding edge", leider. Das Problem ist erst seit dem
explosiven Wachstum des Internet als solches erkannt worden. Die L&ouml;sung
(classless nets) gibt es auch noch nicht lange.

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*">  Das h&auml;tten die Gscheiteln von der EUnet aber schon fr&uuml;her wissen k&ouml;nnen, oder?
<DD>Nein, konnten sie nicht; aus Soldiarit&auml;t erwischt's die genauso. Unser Wiener 
Backbone-Netz (192.92.138) ist n&auml;mlich auch nicht aggregierbar...

<DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*">  Ich kann den Server www.weitweg.com nicht erreichen, sind das schon die
Vorzeichen?</H3>
<DD>Nein, es ist sicher viel banaler - Leitung tot, Rechner tot, Firma pleite oder
sowas in der Qualit&auml;t. 
</DL>
<P>
Restriktionen diesbez&uuml;glich werden gerade erst diskutiert, es
gibt keine allgemein akzeptierte Politik unter den Netzbetreibern, derzufolge
einzelne Netze einfach abgedreht werden. Aber diese Restriktionen kommen, 
wahrscheinlich noch heuerr (meine Einsch&auml;tzung).
<P>
Michael Haberler<BR>
EUnet Austria
<P>
PS: Anfragen von EUnet Teilnehmern diesbez&uuml;glich bitte an 
     <A HREF="mailto:help@Austria.EU.net">help@Austria.EU.net</A> .
    Nicht-EUnet Teilnehmer wenden sich direkt an ihren Provider.
PPS: Quellen dazu: 
    <DL>
    <DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*"> <A HREF="TPPMSGS/MSGS1.HTM#129" tppabs="ftp://ds.internic.net/rfc/rfc1917.txt">An Appeal to the Internet Community to Return Unused IP Networks (Prefixes) to the IANA</A>
    <DT><IMG SRC="PFEIL-~1.GIF" tppabs="http://www.austria.eu.net/pfeil-grau_18x7.gif" ALIGN="BOTTOM" ALT="*"> <A HREF="TPPMSGS/MSGS5.HTM#561" tppabs="ftp://ds.internic.net/rfc/rfc1918.txt">Address Allocation for Private Internets</A>
    </DL>
</BLOCKQUOTE>

<P>
<TABLE WIDTH="75%">
<TR>
<TD COLSPAN=2><FONT SIZE="-2">
| 
<A HREF="INDEX-~3.HTM" tppabs="http://www.austria.eu.net/index.html">Homepage</A> | 
<A HREF="OCUSTO~2.HTM" tppabs="http://www.austria.eu.net/OCustomers.html">Our Customers</A> | 
<A HREF="OINTRI~1.HTM" tppabs="http://www.austria.eu.net/OIntrinsics.html">About EUnet</A> |
<A HREF="OCOMME~1.HTM" tppabs="http://www.austria.eu.net/OCommercialServices.g.html">Products</A> | 
<A HREF="OPUBLI~1.HTM" tppabs="http://www.austria.eu.net/OPublicServices.html">Public Services</A> |
<A HREF="OCUSTO~1.HTM" tppabs="http://www.austria.eu.net/OCustomerCorner.html">Customer Corner</A> |
<A HREF="OSEARC~1.HTM" tppabs="http://www.austria.eu.net/Osearch.html">Search</A> |</FONT>
<TR><TD COLSPAN=2><HR>
<TR><TD><FONT SIZE="-2">&copy; 1996 EUnet Austria<BR><I> <A HREF="mailto:webmaster@Austria.EU.net">webmaster@Austria.EU.net</A> </I></FONT>
    <TD ALIGN=RIGHT><FONT SIZE="-2"><A HREF="OIMPRE~1.HTM" tppabs="http://www.austria.eu.net/OImpressum.html">Impressum &amp; Credits</A><BR>
       <EM>Last modified on Mon Jun 24 19:24:04 MET DST 1996
</EM></FONT>
</TABLE> 
</DL>
</BODY>




</HTML>
