<HTML>
<!-- Do not edit this file. It was generated with HTML++. -->
<!-- Command used: /usr/local/bin/HTML++ -debug 1 -perl /usr/bin/perl External.html++ (Mon Mar  3 17:27:22 1997) -->
 
<HEAD>
<LINK REV="MADE" HREF="mailto:webmaster@Austria.EU.net">
<TITLE>EUnet Austria (Schl&uuml;sselfertige Gesamtl&ouml;sungen von EUnet)</TITLE>
<META http-equiv="PICS-Label" content='(PICS-1.0 "http://www.rsac.org/ratingsv01.html" l gen false comment "RSACi North America Server" by "rho@Austria.EU.net" for "http://www.Austria.EU.net/" on "1996.04.16T08:15-0500" exp "1997.07.01T08:15-0500" r (n 0 s 0 v 0 l 0))'> 
</HEAD>

<BODY>
<MAP NAME="homepage">
<AREA SHAPE="RECT" COORDS="0,0,125,16"  HREF="INDEX-~3.HTM" tppabs="http://www.austria.eu.net/index.html">
<AREA SHAPE="RECT" COORDS="0,17,125,32" HREF="OCUSTO~2.HTM" tppabs="http://www.austria.eu.net/OCustomers.html">
<AREA SHAPE="RECT" COORDS="0,33,125,47" HREF="OINTRI~1.HTM" tppabs="http://www.austria.eu.net/OIntrinsics.html">
<AREA SHAPE="RECT" COORDS="0,48,125,63" HREF="OCOMME~1.HTM" tppabs="http://www.austria.eu.net/OCommercialServices.g.html">
<AREA SHAPE="RECT" COORDS="0,64,125,78" HREF="OPUBLI~1.HTM" tppabs="http://www.austria.eu.net/OPublicServices.html">
<AREA SHAPE="RECT" COORDS="0,79,125,93" HREF="OCUSTO~1.HTM" tppabs="http://www.austria.eu.net/OCustomerCorner.html">
<AREA SHAPE="RECT" COORDS="0,94,125,111" HREF="OSEARC~1.HTM" tppabs="http://www.austria.eu.net/Osearch.html">
</MAP>
<IMG SRC="E-WELC~1.GIF" tppabs="http://www.austria.eu.net/e-welcome_446x86.gif" HSPACE=1 ALT="EUnet"><BR>
<A HREF="EUNETM~1.HTM" tppabs="http://www.austria.eu.net:81/EUnet.map"><IMG SRC="E-MENU~1.GIF" tppabs="http://www.austria.eu.net/e-menu_125x111.gif" ALT="MAP" ALIGN=LEFT HSPACE=1 USEMAP="#homepage" BORDER=0 ISMAP></A>
<DL>

<DT>

<PRE><FONT SIZE="+2" COLOR="#006900"><STRONG>         Excerpt from EUnet Press Release, Feb, 1997</STRONG></FONT></PRE>
<BR>
Schl&uuml;sselfertige Gesamtl&ouml;sungen von EUnet<BR>
EUnet Web Competence Center
<P>
Der Schl&uuml;ssel zu einer erfolgreichen Web-Pr&auml;sentation liegt in der 
professionellen Gestaltung der Seiten. EUnet und PING bieten ab sofort 
vollst&auml;ndige  Web-L&ouml;sungen - von der Beratung, Planung und 
Realisierung bis hin zum Web-Space.
<P>
Die wesentlichen Komponenten f&uuml;r eine erfolgreiche Pr&auml;sentation im 
World Wide Web sind aussagekr&auml;ftiger Inhalt, ansprechendes Design und 
effiziente Wartungsm&ouml;glichkeiten. Derzeit befindet sich Web-Design 
bereits in der dritten Generation. Professionelle Beratung f&uuml;r die 
bestm&ouml;gliche Gestaltung von Firmen-Homepages ist daher entscheidend, um 
das Medium Internet gewinnbringend einzusetzen - als Image-Medium, 
Marketing-Instrument oder Vertriebskanal. Mit einer Auswahl an 
Zusatz-Services kann die Firmen-Web-Site zu einer Filiale des 
Unternehmens werden, wo Produkte angeboten und bestellt werden k&ouml;nnen. 
Eine einfache HTML-Seite zu erstellen, ist mit neuen Programmen relativ 
einfach. Die Konzeption &uuml;bersichtlicher und erweiterungsf&auml;higer 
Web-Sites setzt umfassendes Know-how des Mediums voraus. Was z&auml;hlt, ist 
nicht allein eine Homepage ins WWW zu stellen, sondern eine informative 
und interessante Web-Site zu gestalten, damit sie mehr als einmal besucht 
wird", sagt Frau Gudula Feichtinger, Web-Consultant von EUnet.

<H3>Das EUnet/PING Web Competence Center</H3>

Die 4 Grundpakete bilden die Entwicklungsbasis f&uuml;r Ihre 
Web-Pr&auml;sentation. MIMI ist ein auf individuelle Bed&uuml;rfnisse exakt 
zugeschnittenes  Einsteigermodell, wenn es darum geht, schnell und ohne 
gro&szlig;en Aufwand mit einer eigenen Homepage im Internet vertreten zu sein. 
IMAGE ist ein Design-Paket, mit dem sich ein Unternehmen mediengerecht im 
World Wide Web pr&auml;sentiert. GENERATOR ist der Name einer 
Web-Site-L&ouml;sung, mit dem sich ein Unternehmen samt seinem aktuellen 
Produktkatalog so elegant wie technologisch anspruchsvoll im World Wide 
Web pr&auml;sentieren kann. CASHER und CASHER PRO sind Web-Sites, die 
verkaufen. Ihr Online-Shop im World Wide Web.

<H3>Konzept und Strategie</H3>

Die Experten von EUnet und PING erarbeiten mit Ihrer Firma eine gut 
durchdachte, Performance-orientierte Internet-Strategie. Ob sie das 
Internet f&uuml;r Werbezwecke, als Kommunikationsmedium, Kunden- und 
Verkaufshilfe oder &Ouml;ffentlichkeitsarbeit einsetzen, EUnet und PING 
helfen Ihnen dabei, da&szlig; Ihre Internet-Initiative maximale Ergebnisse 
bietet.

<H3>Services</H3>

Mit Hilfe von innovativen Zusatzdienstleistungen kann eine Web-Pr&auml;sentation 
optimiert werden. Datenbanken erm&ouml;glichen die maximale 
Informationsbereitstellung einer Firma und  gestattet Interessenten 
effiziente Abfragen zu vollziehen. Secure Space gew&auml;hrleistet Sicherheit 
beim Versenden von Bestellungen von Kunden &uuml;ber das WWW. Mit eingebauten 
Statistiken kann die Wirkungskraft der Web-Seiten beobachtet und 
gesteigert werden.

<H3>Design</H3>

Die Web-Consultants von EUnet und PING entwickeln gemeinsam mit 
ausgew&auml;hlten professionellen Web-Design Agenturen, wie zum Beispiel 
<A HREF="tppmsgs/msgs0.htm#81" tppabs="http://www.url.co.at/url/">U.R.L.</A>, eine ansprechende, interaktive 
Web-Site, die im Einklang mit der Web-Strategie Ihrer Firma steht. 

<H3>Wartung</H3>

Dynamische Webseiten erfordern laufende Wartung. Die EUnet und PING 
Consultants stehen Ihnen zur Beratung f&uuml;r optimale 
Wartungsm&ouml;glichkeiten zur Verf&uuml;gung. 

<H3>Schnelle, verl&auml;ssliche Web-Site Connection</H3>

Mit EUnet und PING sind Ihre Web-Seiten durch Hochleistungs-Server an das 
Internet angeschlossen. Das qualifizierte Technik-Team k&uuml;mmert sich 24 
Stunden/Tag um die Bereitstellung unserer Services.


<H3>&Uuml;ber EUnet</H3>

EUnet ist Europas f&uuml;hrender kommerzieller Internet Service Provider, der 
alle Internet-Services anbietet. Das Netz von EUnet erstreckt sich 
derzeit &uuml;ber 42 L&auml;nder. EUnet verwaltet seine eigene umfassende 
Netz-Infrastruktur und bietet in allen L&auml;ndern, in denen EUnet operiert, 
ein vollst&auml;ndiges lokales Support-Service. Mehr Information dazu unter 
<A HREF="INDEX-1.HTM" tppabs="http://www.austria.eu.net/">http://www.Austria.EU.net/</A>.
<P>

(3.294 Zeichen)
<P>
F&uuml;r weitere Presse-Information kontaktieren Sie bitte:
<PRE>		
Patricia Futterer
Public Relations
EUnet/PING
Diefenbachgasse 35
A-1150 Wien
tel: +43 (222) 899 66-344
Fax +43 (222) 899 66-566
E-Mail: P.Futterer@Austria.EU.net
Web:  http://www.Austria.EU.net/
</PRE>


<P>
<TABLE WIDTH="75%">
<TR>
<TD COLSPAN=2><FONT SIZE="-2">
| 
<A HREF="INDEX-~3.HTM" tppabs="http://www.austria.eu.net/index.html">Homepage</A> [] 
<A HREF="OCUSTO~2.HTM" tppabs="http://www.austria.eu.net/OCustomers.html">Our Customers</A> [] 
<A HREF="OINTRI~1.HTM" tppabs="http://www.austria.eu.net/OIntrinsics.html">About EUnet</A> []
<A HREF="OCOMME~1.HTM" tppabs="http://www.austria.eu.net/OCommercialServices.g.html">Products &amp; Services</A> [] 
<A HREF="OPUBLI~1.HTM" tppabs="http://www.austria.eu.net/OPublicServices.html">Public Services</A> []
<A HREF="OCUSTO~1.HTM" tppabs="http://www.austria.eu.net/OCustomerCorner.html">Customer Corner</A> []
<A HREF="OENVOG~1.HTM" tppabs="http://www.austria.eu.net/OEnVogue.html">En Vogue</A> []
<A HREF="OSEARC~1.HTM" tppabs="http://www.austria.eu.net/Osearch.html">Search</A> |</FONT>
<TR><TD COLSPAN=2><HR>
<TR><TD><FONT SIZE="-2">&copy; 1996 EUnet Austria<BR><I> <A HREF="mailto:webmaster@Austria.EU.net">webmaster@Austria.EU.net</A> </I></FONT>
    <TD ALIGN=RIGHT><FONT SIZE="-2"><A HREF="OIMPRE~1.HTM" tppabs="http://www.austria.eu.net/OImpressum.html">Impressum &amp; Credits</A><BR>
       <EM>Last modified on Mon Mar  3 17:29:43 MET 1997
</EM></FONT>
</TABLE> 
</DL>
</BODY>




</HTML>
