<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 3.2//EN">
<HTML><BODY>

<DT>&nbsp;</DT>

<CENTER><TABLE BORDER=1 BGCOLOR="#800080" >
<TR>
<TD>
<CENTER><DT><B><FONT COLOR="#CCCCFF">PLAZA DE TOROS</FONT></B></DT></CENTER>

<CENTER><DT><B><FONT COLOR="#CCCCFF">DE SANTAMAR&Iacute;A</FONT></B></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">&nbsp;</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">Domingo 16 de febrero de 1997</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">Quinta de abono</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">&nbsp;</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">Seis toros de </FONT><B><FONT COLOR="#FFFFCC">TORREALTA</FONT></B><FONT COLOR="#FFFFFF">
de desigual presentaci&oacute;n, que,</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">aunque algunos flojos de remos, ofrecieron
un magn&iacute;fico juego</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">en conjunto para los espadas. El primero
embisti&oacute; con gran</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">clase en los tres tercios. El segundo
tambi&eacute;n fue bravo y noble</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">y se dej&oacute; en la muleta. El tercero,
falto de casta, busc&oacute; tablas</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">pero no ofreci&oacute; peligro alguno.
El cuarto fue el menos potable</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">del encierro, par&aacute;ndose en el
&uacute;ltimo tercio. El quinto fue un</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">gran toro, que transmiti&oacute; y embisti&oacute;
con codicia durante todo el</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">transcurso de su lidia. El sexto fue
un toro de bandera, que dio</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">una gran pelea en todos los tercios y
adem&aacute;s tuvo clase,</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">nobleza, casta y bravura. Fue indultado.
Con excepci&oacute;n del&nbsp;</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">tercero y cuarto, todos recibieron grandes
ovaciones en el&nbsp;</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">arrastre.</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">&nbsp;</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">Pesos: 524, 495, 504, 518, 504, 574.</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">&nbsp;</FONT></DT></CENTER>

<CENTER><DT><B><FONT COLOR="#C0C0C0">CESAR RINC&Oacute;N</FONT></B></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">de olivo y oro</FONT></DT></CENTER>

<CENTER><DT><B><FONT COLOR="#FFFFFF">(dos orejas y silencio)</FONT></B></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">media lagartijera; dos pinchazos y estocada</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">&nbsp;</FONT></DT></CENTER>

<CENTER><DT><B><FONT COLOR="#C0C0C0">JOS&Eacute; MIGUEL ARROYO &quot;JOSELITO&quot;</FONT></B></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">de verde botella y oro</FONT></DT></CENTER>

<CENTER><DT><B><FONT COLOR="#FFFFFF">(oreja y oreja con dos vueltas al
ruedo y bronca al us&iacute;a</FONT></B></DT></CENTER>

<CENTER><DT><B><FONT COLOR="#FFFFFF">por no conceder injustamente la segunda)</FONT></B></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">dos pinchazos y estocada; estocada</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">&nbsp;</FONT></DT></CENTER>

<CENTER><DT><B><FONT COLOR="#C0C0C0">JESUS JANEIRO &quot;JESUL&Iacute;N
DE UBRIQUE&quot;</FONT></B></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">lim&oacute;n y plata</FONT></DT></CENTER>

<CENTER><DT><B><FONT COLOR="#FFFFFF">(oreja e indulto)</FONT></B></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">estocada; -</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">&nbsp;</FONT></DT></CENTER>

<CENTER><DT><FONT COLOR="#FFFFFF">Entrada: Lleno hasta las banderas con
sobrecupo.</FONT></DT></CENTER>
</TD>
</TR>
</TABLE></CENTER>

<DT>&nbsp;</DT>

<DT>Gran ambiente y excesiva entrada para una corrida que gener&oacute;
gran expectativa en los aficionados de la primera plaza del pa&iacute;s.
Al inicio del paesillo se tribut&oacute; una gran ovaci&oacute;n a los
alternantes y, muy especialmente, al diestro colombiano Cesar Rinc&oacute;n
por su primera comparescencia ante esta plaza tras un largo per&iacute;odo
de inactividad taurina.</DT>

<DT>&nbsp;</DT>

<DT>El maestro colombiano recibi&oacute; al primero de la tarde con unas
ajustadas ver&oacute;nicas para posteriormente ejecutar un buen quite por
chicuelinas. Inici&oacute; su faena un tanto atropellado por lo que opt&oacute;
por cambiar de terrenos al animal llev&aacute;ndoselo al centro del ruedo.
Tras citar de largo, consigui&oacute; ligar muy buenas series por la derecha
aunque con el defecto de llevar la muleta a media altura en varias ocasiones.
Tampoco porfi&oacute; mucho con la izquierda, si bien es cierto que por
este pit&oacute;n el toro se venci&oacute; en el capote en varias ocasiones.
Sin embargo, C&eacute;sar logr&oacute; una excelente faena desplegando
su gran poder y mando y sus grandes conocimientos de los terrenos y las
distancias. Mat&oacute; de media lagartijera con lo que el toro rod&oacute;
sin puntilla y le fueron concedidas las dos orejas. A su segundo lo recibi&oacute;
con unas buenas ver&oacute;nicas a pie junto para posteriormente llevarlo
al caballo con unos hermosos delantales. Lastimosamente dej&oacute; que
le acabaran el toro en la pica con lo que lo que fue muy poco lo que vimos
en su faena de muleta. Su labor fue silenciada.</DT>

<DT>&nbsp;</DT>

<DT>El gran triunfador de la corrida fue, sin lugar a dudas, el gran maestro
madrile&ntilde;o &quot;Joselito&quot;, tras cuajar una de sus m&aacute;s
completas actuaciones en esta plaza. Al primero de su lote, segundo de
la tarde, lo bord&oacute; con unas cadenciosas ver&oacute;nicas a pie junto
bajando mucho la mano y obligando al astado. Inici&oacute; su faena de
muleta por bajo, flexionando la rodilla, para llevarse al animal al centro
del anillo. All&iacute; logr&oacute; ejecutar muy buenas series con ambas
manos, dej&aacute;ndo venir al toro de largo, para despu&eacute;s embarcarlo
y llevarlo muy templado, baj&aacute;ndo la mano y mandando, como obligan
los c&aacute;nones. El as de la espada fall&oacute; pinchando dos veces
en todo lo alto, pero fue tal la gran calidad de su faena, que, despu&eacute;s
de lograr una entera, el p&uacute;blico solicit&oacute; mayoritariamente
la oreja, que le fue concedida muy acertadamente por la presidencia. Estaba
muy motivado el joven maestro, y con esa voluntad de agradar, recibi&oacute;
al segundo de su lote ejecutando un excelente quite por chicuelinas rematado
con una bella serpentina. Con la muleta, logr&oacute; bordar el toreo con
ambas manos: cualquier adjetivo es poco para describir la calidad y profundidad
&uacute;nicas con las que &quot;Joselito&quot; nos deleit&oacute; en aquella
tarde, manejando prodigiosamente la mu&ntilde;eca y &quot;desmayando&quot;
el brazo, casi hasta arrastrar la muleta por la arena, para conseguir una
de las mejores faenas jam&aacute;s vista por qui&eacute;n estas l&iacute;neas
escribe (que no han sido pocas). Toro y torero se entregaron el uno al
otro, construyendo una aut&eacute;ntica obra de arte para el delirio de
todos los presentes. Incluso el arte estuvo presente cuando el maestro
mont&oacute; la espada para cobrar una gran estocada que hizo rodar al
toro sin puntilla. Sin embargo, en aut&eacute;ntico gesto de regionalismo
y para compensar la mala fortuna del diestro nacional C&eacute;sar Rinc&oacute;n
en su segundo toro, la presidencia se neg&oacute; a conceder la segunda
oreja con lo que el p&uacute;blico se enardeci&oacute; y la emprendi&oacute;
contra ella a gritos de &quot;p&iacute;caro&quot; y &quot;mala presidencia&quot;.
Poco despu&eacute;s, el diestro madrile&ntilde;o dio dos aclamad&iacute;simas
vueltas al ruedo escuchando gritos de &quot;torero, torero&quot; e incluso
se le pidi&oacute; que diera una tercera vuelta a lo que no accedi&oacute;
el maestro (ya conocemos la gran seriedad de esta m&aacute;xima figura).
En suma, y para fortuna de los quince mil aficionados presentes, logramos
observar en su punto &aacute;lgido a una de las m&aacute;s grandes figuras
del toreo contempor&aacute;neo, que logra sorpender por su gran facilidad
y variedad en las diversas suertes, tanto de capa como de muleta. Y qu&eacute;
decir de sus grandes virtudes con la espada!!!</DT>

<DT>&nbsp;</DT>

<DT>El joven diestro &quot;Jesul&iacute;n de Ubrique&quot; recibi&oacute;
al primero de su lote con unas buenas ver&oacute;nicas cargando la suerte.
Con la muleta, recurri&oacute; a su tradicional estilo de arrimarse much&iacute;simo
y porfiar con el toro. Logr&oacute;, ante todo, una faena de mucha voluntad
y entrega, haciendo gala de un escalofriante valor, lo que posteriormente
lo hizo acreedor a una oreja. Al &uacute;ltimo de la tarde, un toro de
bandera, le instrument&oacute; una excelente tanda de ver&oacute;nicas
para rematar con una media. Cabe anotar que el toro dio una gran pelea
tanto en varas como en el tercio de banderillas. Inici&oacute; su faena
con seis pases en el estribo sin moverse un &aacute;pice para rematar con
dos pases de pecho. Aunque no en el centro del ruedo, Jesul&iacute;n se
embriag&oacute; de toro, consiguiendo una faena muy larga y de gran calidad
que incluy&oacute; pases de todas las marcas. Aqu&iacute; vimos en toda
su dimensi&oacute;n al Jesul&iacute;n serio y ortodoxo que puede correr
la mano y ligar excelentes pases por ambas manos sin recurrir al tremendismo.
Faena que, otra vez, logra acallar las voces de todos sus detractores,
mostr&aacute;ndose como el torero cl&aacute;sico y bien profundo que todos
los aficionados queremos ver. Por otro lado, cabe destacar la superior
calidad del toro que fue una aut&eacute;ntica &quot;carretilla&quot; y
embisiti&oacute; con gran clase y codicia durante toda la lidia. Por supuesto,
se pidi&oacute; el indulto para el animal que la presidencia justamente
otorg&oacute;.</DT>

<DT>&nbsp;</DT>

<DT>Al final, mayoral y toreros salieron a hombros para rematar una apote&oacute;sica
e&nbsp; inolvidable tarde de siete orejas (que debieron ser nueve), y que
dejar&aacute; una profunda huella dentro de todos los aficionados que tuvimos
la gran fortuna de asistir a ella.</DT>

<DT>&nbsp;</DT>

<DIV ALIGN=right><DT><B>Luis Fernando Mej&iacute;a Alzate</B></DT></DIV>

</BODY>
</HTML>
<!-- Concentric Network Corporation provides this web directory as
a service to its customers and is not responsible for its content. -->