<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Asociaci&oacute;nes de Ganaderos Espa&ntilde;oles</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#99CCFF" VLINK="#CC99FF" ALINK="#CC99FF">

<H2 ALIGN=CENTER><FONT FACE="Comic Sans MS,Courier New">Associaci&oacute;nes
de</FONT></H2>

<H1 ALIGN=CENTER><FONT FACE="Comic Sans MS,Courier New">Ganaderos Espa&ntilde;oles</FONT></H1>

<CENTER><P><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><A HREF="ES_RNC~1.HTM" tppabs="http://www.concentric.net/~sconrad2/es_rnch1.html">English
Version</A> </FONT></FONT></P></CENTER>

<P><IMG SRC="RULE02.GIF" tppabs="http://www.concentric.net/~sconrad2/rule02.gif" HEIGHT=22 WIDTH=600></P>

<P><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>Hay cuatro organizaci&oacute;nes
de ganaderos espa&ntilde;oles:</FONT></FONT></P>

<UL>
<LI><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>Uni&oacute;n de
Criadores de Toros de Lidia</FONT></FONT></LI>

<LI><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>Asociaci&oacute;n
Nacional de Ganader&iacute;as de Lidia</FONT></FONT></LI>

<LI><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>Ganaderos de Lidia
Unidos, and</FONT></FONT></LI>

<LI><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>Agrupaci&oacute;n
Espa&ntilde;ola de Reses Bravas</FONT></FONT></LI>
</UL>

<P><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>&quot;&iquest;Por
que cuatro?&quot; quiz&aacute;s estas preguntandote. Pues, gracias a Mart&iacute;n
Ru&iacute;z G&aacute;rate, Presidente de la asociaci&oacute;n <A HREF="../../TPPMSGS/MSGS0.HTM#68" tppabs="http://www.eltoro.org/">El
Toro de Madrid</A> (visita su sitio para aprender como contactar estos
grupos) tenemos el cuento :</FONT></FONT></P>

<P><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>La Uni&oacute;n
de Criadores de Toros de Lidia se cre&oacute; principios de este siglo
(es la m&aacute;s antigua de todas) con el prop&oacute;sito de hacer frente
a las exigencias de los matadores de toros, que en aquella &eacute;poca
empezaban a negarse a torear los toros de determinadas ganader&iacute;as,
como por ejemplo la de Miura. Por eso varios ganaderos crearon la Uni&oacute;n,
de forma que si un torero vetaba a una ganader&iacute;a asociada, los dem&aacute;s
ganaderos se negaban a vender toros para que los lidiase ese matador. Adem&aacute;s,
los ganaderos establecieron una serie de requisitos de &quot;pureza&quot;
de casta para evitar que los tratantes de ganado vulgares les hiciesen
la competencia. Con el paso del tiempo, la normativa taurina determin&oacute;
que s&oacute;lo se pudiesen lidiar en corridas de toros y novilladas picadas
las reses pertenecientes a la Uni&oacute;n de Criadores de Toros de lidia.</FONT></FONT></P>

<P><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>M&aacute;s tarde
se cre&oacute; la Asociaci&oacute;n Nacional de Ganader&iacute;as de Lidia,
cuyas reses s&oacute;lo pod&iacute;an lidiarse en becerradas y espect&aacute;culos
c&oacute;mico-taurinos. Esta asociaci&oacute;n agrupaba a gran parte de
los tratantes que no hab&iacute;an sido admitidos en la Uni&oacute;n, y
tambi&eacute;n a muchos ganaderos de nuevo cu&ntilde;o, que compraban reses
a los de la Uni&oacute;n, pero que no pod&iacute;an pertenecer a ella por
no ser sus hierros de los fundacionales. Cuando un ganadero no perteneciente
a la U.C.T.L. quer&iacute;a ingresar en ella deb&iacute;a comprar reses
de alg&uacute;n ganadero de la U.C.T.L., y luego superar una prueba consistente
en lidiar varias novilladas (no recuerdo cu&aacute;ntas) y una corrida
de toros sin que a ninguna de las reses le hubiesen puesto banderillas
negras. Con esto, es evidente quela U.C.T.L. ostentaba una situaci&oacute;n
de monopolio intolerable, y los precios de los hierros de la misma alcanzaron
precios astron&oacute;micos.</FONT></FONT></P>

<P><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>Tras el ingreso
de Espa&ntilde;a en la Uni&oacute;n Europea, se hizo necesario derogar
aquellas normas obsoletas y monopolistas. Ahora cualquier ganader&iacute;a
puede lidiar en cualquier tipo de festejo, aunque la U.C.T.L. sigue ejerciendo
(cada vez menos) una actitud de prepotencia. Cada d&iacute;a son m&aacute;s
los ganaderos de otros grupos que lidian en festejos mayores.</FONT></FONT></P>

<P><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>En cuanto a las
otras dos agrupaciones, digamos que son las que engloban a aquellos ganaderos
que por una u otra causa no pueden estar en ninguna de las dos primeras.
</FONT></FONT></P>

<P><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>Ojal&aacute;, con
el tiempo, todos los ganaderos volver&aacute;n a agruparse en una sola
Asociaci&oacute;n.</FONT></FONT></P>

<CENTER><P><IMG SRC="RULE02.GIF" tppabs="http://www.concentric.net/~sconrad2/rule02.gif" HEIGHT=22 WIDTH=600></P></CENTER>

<CENTER><P><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>If you
have comments or suggestions, please drop a line <BR>
to <A HREF="mailto:sconrad2@concentric.net">Mundo Taurino [Internet]</A>
</FONT></FONT></P></CENTER>

<CENTER><P>
<HR width="100%"></P></CENTER>

<CENTER><P><A HREF="../../TPPMSGS/MSGS0.HTM#1" tppabs="http://home.netscape.com/comprod/mirror/index.html"><IMG SRC="NOW8.GIF" tppabs="http://www.concentric.net/~sconrad2/now8.gif" BORDER=1 HEIGHT=31 WIDTH=88></A></P></CENTER>

<CENTER><P><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><B>This
page created with Netscape Navigator Gold</B> </FONT></FONT></P></CENTER>

<P>
<HR></P>

<ADDRESS><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>Last updated:
26 September 1996 <BR>
WebMeister: Stanley Conrad (sconrad2@concentric.net) <BR>
&copy; copyright 1996 </FONT></FONT></ADDRESS>

</BODY>
</HTML>

<!-- Concentric Network Corporation provides this web directory as
a service to its customers and is not responsible for its content. -->