<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Taurine Films -- M&eacute;xico</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#99CCFF" VLINK="#CC99FF" ALINK="#CC99FF">

<H1 ALIGN=CENTER><FONT FACE="Comic Sans MS,Courier New">Taurine Films<BR>
<IMG SRC="FLAG_MX2.GIF" tppabs="http://www.concentric.net/~sconrad2/Flag_mx2.gif" HEIGHT=20 WIDTH=32 ALIGN=ABSBOTTOM>--M&eacute;xico--</FONT><IMG SRC="FLAG_MX2.GIF" tppabs="http://www.concentric.net/~sconrad2/Flag_mx2.gif" HEIGHT=20 WIDTH=32 ALIGN=ABSCENTER></H1>

<CENTER><P><IMG SRC="RULE02.GIF" tppabs="http://www.concentric.net/~sconrad2/rule02.gif" HEIGHT=22 WIDTH=600></P></CENTER>

<CENTER><P><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>Until taurine
film/video files appear directly on the net , these sections will simply
be a listing of taurine-themed commercially available videos. Those entries
with links will take you to other sites that (1) describe and/or (2) offer
the item for sale. </FONT></FONT></P></CENTER>

<CENTER><P><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>An enormous
debt is owed to Paco Ignacio Taibo I, from whose book<BR>
<FONT COLOR="#FFCC00">LOS TOROS en el CINE MEXICANO<BR>
</FONT>much of this information was derived.</FONT></FONT></P></CENTER>

<CENTER><P>
<HR width="100%"></P></CENTER>

<H3 ALIGN=CENTER><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>Feature
and Documentary Films</FONT></FONT></H3>

<UL>
<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LOS
AMANTES<BR>
</FONT>(1956) (Prod: Diana) (Dir: Miguel Morataya); Lola Flores, Miguel
Aceves Mej&iacute;a.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LOS
AMBICIOSOS (LA FIEVRE MONTE A EL PAO)<BR>
</FONT>(1959) (Dir: Luis Bu&ntilde;uel)<BR>
Gerard Philipe, Maria F&eacute;1ix, Jean Servais, Victor Junco, Roberto
Ca&ntilde;edo, Andr&eacute;s Soler, Domingo Soler.<BR>
A film, by an open opponent of the fiesta brava, attempting to draw a parallel
between the &quot;slaughter&quot; of the bulls and treason.</FONT></FONT></B></LI>

<LI><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><B><FONT COLOR="#00FF00">ANTONIO
VELAZQUEZ<BR>
</FONT></B>(1953?) (Prod: EMA). Documentary. </FONT></FONT></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LOS
ARLEQUINES DE ORO<BR>
</FONT>(1944) (Prod: Jos&eacute; Marino) (Dir: Alfonso Pati&ntilde;o G&oacute;mez)<BR>
Unfinished film on the life of the torero, Antonio Vel&aacute;zquez </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">ARMILLITA<BR>
</FONT>(1953?) (Prod: EMA). Documentary</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">ASI
ES MI TIERRA<BR>
</FONT>Cantinflas does it again. 111 minutes. Available from VIDEO LATINO</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">BAJO
EL CIELO DE ESPA&Ntilde;A (SANGRE EN EL RUEDO)<BR>
</FONT>( re-titled in its Spanish release) (1952) (Dir: Miguel Contreras
Torres)<BR>
Gustavo Rojo, Marisa de Leza, Lina Rosales<BR>
The unusual story of a violinist who trades in his bow for an estoque.
The new career ends however, and he returns to the violin, after his eye
is distracted from a bull by the sight of a lovely woman in the tendido,
and he receives a severe leg wound.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">BALA
PERDIDA<BR>
</FONT>(1959) (Prod: Filmex) (Dir: Chano Urueta)<BR>
Miguel Aceves Mej&iacute;a (the bullfighter, Carmelo Torres) , Antonio
Aguilar, Teresa Vel&aacute;zquez, Ra&uacute;l Mer&aacute;z, Daniel &quot;Chino&quot;
Herrera, Delia Maga&ntilde;a, Guillermo Rivas<BR>
A young girl (Vel&aacute;zquez) tests the love of her two rival suitors
by falsely claiming to have an eight-year old son. Her torero suitor agrees
to marry her and assume responsibility for the child - the other suitor
refuses to be burdened by the child of another man. Even after the truth
is revealed, the torero remains understanding, true to his love, and marries
the girl. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EL
CABALLO TORERO<BR>
</FONT>(1972) (Dir: Alfredo Zacar&iacute;as)<BR>
Gaspar Henaine &quot;Capulina&quot;, Felipe Zambrano (rejoneador), Fredy
Fern&aacute;ndez &quot;El Pichi&quot;; the novillero Abelardo Trevi&ntilde;o
&quot;El Manchitas&quot; standing in for Capulina in the taurine scenes.
Capulina and his girlfriend try to facilitate the friendship between a
bull (Asesino) and a rejoneador's horse (Tequila). </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EL
CALVARIO DE UNA ESPOSA<BR>
</FONT>(1936) (Prod: Aspa Films) (Dir: Juan Orol)<BR>
Consuelo Frank, Consuelo Moreno, Juan Orol, Ren&eacute; Cardona, Sa&uacute;l
Zamora, Guillermo Camacho, Icaro Cisneros. <BR>
Autobiographical f ilm (Orol, under the apodo &quot;Esparterito,&quot;
fought for approximately seven years in the Mexican plazas) about a torero
who abandons his wife and the bulls for a cabaret singer, who in turn abandons
him when he proves to be a nobody outside the plaza. The torero eventually
returns to his spouse and the plaza, finding success with the bulls once
again. His return home is too late, however, to save his son from a violent
death. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">CAMELIA<BR>
</FONT>(1953) (Dir: Roberto Gabald&oacute;n)<BR>
Maria Felix (Camelia), Jorge Mistral (Rafael Torres), Carlos Navarro (Enrique),
Ren&eacute;e Dumas (Nancy), Miguel Angel Ferr&iacute;z (Doctor Del Real).<BR>
Mexican version of &quot;La Dama de las Camelias.&quot; A matador is badly
gored after dedicating a bull to his love, a famous theatre actress. With
the couple almost &quot;at the altar, the film erupts when the torero's
brother confesses that for many years the actress had been his lover. Eventually,
the actress dies in the torero's arms. In one scene, Maria Felix capes
a young calf in an open field (some accomplishment, as her male counterpart
(Jorge Mistral) needed a double for the taurine scenes.)</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">CAMINO
DE GUANAJUATO<BR>
</FONT>(1955) (Dir: Rafael Baled&oacute;n)<BR>
Lola Beltr&aacute;n, Jos&eacute; Alfredo Jim&eacute;nez, Demetrio Gonzalez,
Mar&iacute;a Gentil Arcos.<BR>
A tale about poor folkloric singers, one of whom (Demetrio) dreams he is
a famous matador.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">CARLOS
ARRUZA<BR>
</FONT>(1953?) (Prod: EMA). Documentary</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">CHUCHO
SOLORZANO<BR>
</FONT>(1935?) (Prod: EMA). Documentary.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">CIELITO
LINDO<BR>
</FONT>(1936) (Prod: Jos&eacute; Luis Bueno) (Dir: Roberto O'Quingley)<BR>
Jos&eacute; Ortiz (matador de toros), Lupita Gallardo, Arturo de C&oacute;rdova,
Carlos L&oacute;pez &quot;Chafl&aacute;n.&quot; Second appearance in the
Mexican cinema of the torero, Jos&eacute; Ortiz, teamed with Ms. Gallardo,
Chafl&aacute;n, the comic, and the &quot;galant&quot; Sr. de C&oacute;rdova.
(Video Visa)</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LOS
CLARINES DEL MIEDO<BR>
</FONT>(Esp-Mex) (1958) (Prod: Barbachano Ponce y Procusa) (Dir: Antonio
Rom&aacute;n)<BR>
From a novel by Angel Mar&iacute;a de Lera; Francisco Rabal (doubled by
the matador, &quot;Morenito de Talavera&quot;), Rogelio Madrid, Silvia
Solar, Manuel Luna, F&eacute;lix Briones.<BR>
Spanish film (co-produced by Sr. Ponce, a Mexican producer) first screened
in Mexico in 1960. &quot;Morenito de Talavera&quot; performs in all Sr.
Raball's taurine scenes.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">CON
QUIEN ANDAN NUESTROS LOCOS<BR>
</FONT>(1960) (Prod: Calder&oacute;n) (Dir: Benito Alazraki)<BR>
Manuel &quot;Loco&quot; Vald&eacute;s, Rosa Carmina, Anna Carol, Pedro
de Aguill&oacute;n, Pancho C&oacute;rdoba, Luis Manuel Pelayo.<BR>
A farce in which Vald&eacute;s, for the love of a young woman (Srta. Carmina),
pretends to be a torero, Curro Vald&eacute;s. The highly thought of writer,
Jos&eacute; Revueltas, worked (uncredited) on the screenplay. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">UN
CORAZON EN EL RUEDO, (UNA DAMA TORERA)<BR>
</FONT>(1949) 90m. (Prod: Modesto Pasc&oacute;) (Dir: Miguel Morayta (and
Alfonso Corona Blake)) Luis Procuna, Sof&iacute;a Alvarez, Jos&eacute;
Baviera, Delia Maga&ntilde;a, Florencio Castell&oacute;, Juanito Valderrama,
Edmundo Espino, Lupe Sino, Amparo Arozamena, Manuel Arvide, Jos&eacute;
Mu&ntilde;oz.<BR>
Sr. Procuna &quot;trying&quot; to act under the direction of the exiled
Spanish director, Miguel Marayta.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LA
CORRIDA DE TOROS<BR>
</FONT>(1953?) (Prod: EMA). Documentary.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">CORRIDAS
BUFAS<BR>
</FONT>(1953) (Prod: EMA). Documentary.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">UNA
DAMA TORERA (UN CORAZON EN EL RUEDO)<BR>
</FONT>(1949) 90m. (Prod: Modesto Pasc&oacute;) (Dir: Miguel Morayta (and
Alfonso Corona Blake)) Luis Procuna, Sof&iacute;a Alvarez, Jos&eacute;
aviera, Delia Maga&ntilde;a, Florencio Castell&oacute;, Juanito Valderrama,
Edmundo Espino, Lupe Sino, Amparo Arozamena, Manuel Arvide, Jos&eacute;<BR>
Mu&ntilde;oz.<BR>
Luis Procuna, the matador de toros, acting (or, trying to) under the direction
of the exiled Spanish director, Miguel Marayta.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LOS
DESHEREDADOS<BR>
</FONT>(1935) (Prod: Bueno y Beltr&aacute;n) (Dir: Guillermo Barqueriza)<BR>
Lucha Mar&iacute;a Bautista, Antonio Liceaga (matador de toros), Sa&uacute;l
Zamora, Joaqu&iacute;n Coss. <BR>
Sr. Barqueriza's only film, intended to be a look into the sorrowful world
of defeated aspiring novilleros, is a fascinating look at the young, later-successful
matador, Antonio Liceaga.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">DIVINAS
PALABRAS<BR>
</FONT>(1977) (Prod: Conacine) (Dir: Juan Iba&ntilde;ez)<BR>
Silvia Pinal, Mario Almada, Rita Macedo, Martha Zavaleta, Martha Verduzco,
Alicia Encinas.<BR>
Filmed version of the play by Ram&oacute;n del Valle Incl&aacute;n, containing
a dramatic though brief sequence in which two bulls fight each other. Gabriel
Figueroa, the cinematographer, received an &quot;Ariel&quot; for his work
on the film. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">UN
DOMINGO EN LA TARDE<BR>
</FONT>(1938) (Prod: Roberto A. Gonz&aacute;lez)<BR>
Lorenzo Garza, Lucha Mar&iacute;a Bautista, August&iacute;n Lara. A film
written by Lorenzo Garza, matador turned film director.<BR>
Although the public showed little interest in this barely credible, trite
story (of a matador whose love for a rich man's daughter is frustrated
by the father's disapproval of the match) , it is of some interest for
the well-f ilmed taurine sequences. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">&iquest;DONDE
ESTAS, CORAZON?<BR>
</FONT>(1960) (Dir: Rogelio A. Gonz&aacute;lez)<BR>
Rosita Quintana, Lola Beltr&aacute;n, Amalia Mendoza, Miguel Aceves Mej&iacute;a,
Germ&aacute;n Robles, Mauricio Garc&eacute;s, Rafael Llamas.<BR>
A young fellow (Rafael Llamas) attempts to stand out from a crowd of suitors
by becomming a torero, &quot;El Nene,&quot; thus capturing his desired's
love. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EISENSTEIN
EN MEXICO<BR>
</FONT>(1933) 50m. (Prod: Principal Films &amp; Sol Lesser) (Taurine Advisor:
David Liceaga). Documentary pieced together f rom footage shot by Sergei
Eisenstein -- at the money-saving insistence of his American producer and
promoter, Upton Sinclair -- for some of his other more &quot;monumental&quot;
Mexican works (see, e.g., &quot;La Fiesta&quot; and &quot;Qu&eacute; viva
M&eacute;xico&quot; (Thunder over Mexico)). </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">ESTRAVAGANZA
TORERA<BR>
</FONT>(1942) (Dir: Juan Josd Segura).<BR>
A short-subject documentary described in the book, &quot;Historia documental
del cine mexicano.&quot;</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LA
ESTRELLA VACIA<BR>
</FONT>(1958) (Prod: Corsa) (Dir: Emilio G&oacute;mez Muriel)<BR>
Mar&iacute;a F&eacute;lix, Tito Junco, Carlos L&oacute;pez Moctezuma, Enrique
Rambal, Ignacio L&oacute;pez Tarso, Ramon Gay, Carlos Navarro, Rita Macedo,
Wolf Ruvinskis, Jos&eacute; Luis Jim&eacute;nez, Mauricio Garc&eacute;s,
Luis Ald&aacute;s.<BR>
A documentary in which the life of Mar&iacute;a F&eacute;lix, the actress,
is reconstructed through the recollections of her friends and enemies.
One episode involves the fatal goring of a matador after his dedication
of the bull to Mar&iacute;a, and the subsequent confrontation between Mar&iacute;a
and the matador's mother at the funeral. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LA
FIESTA<BR>
</FONT>(1931) (Prod: Mexican Picture Trust) (Dir: Sergei Eisenstein) (Taurine
Advisor: David Liceaga).<BR>
Thought by some to be the most significant taurine history ever filmed,
this monumental work was never completed (despite the shooting of some
70,000 meters of film). The footage, after a lengthy oddesy, ended up in
the hands of the Museum of Modern Art in NYC. A significant portion of
the film makes up approximately one-quarter of the film, &quot;Que viva
M&eacute;xico!,&quot; completed in Hollywood in 1931. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LA
FIEVRE MONTE A EL PAO (LOS AMBICIOSOS)<BR>
</FONT>(1959) (Dir: Luis Bu&ntilde;uel)<BR>
Gerard Philipe, Mar&iacute;a F&eacute;lix, Jean Servais, Victor Junco,
Roberto Ca&ntilde;edo, Andr&eacute;s Soler, Domingo Soler.<BR>
A film, by an open opponent of the fiesta brava, attempting to draw a parallel
between the &quot;slaughter&quot; of the bulls and treason. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EL
FILM MEXICANO DE EISENSTEIN: EPISODIOS PARA UN ESTUDIO (EISENSTEIN'S MEXICAN
FILM: EPISODES FOR STUDY)<BR>
</FONT>(1957) 225m. (Prod: Museum of Modern Art, NYC) (Dir: Jay Leyda).<BR>
An attempt to bring together, f rom the f ootage shot by Eisenstein for
his never-finished film, &quot;&iexcl;Que viva M&eacute;xico!,&quot; a
documentary examining Eisenstein's work in Mexico. The documentary contains
a 50 minute version of &quot;La Fiesta&quot; that contains many sequences
not previously available. David Liceaga, matador de toros, appears in the
taurine sequences. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EL
GATO SIN BOTAS<BR>
</FONT>(1956) (Dir: Fernando Cort&eacute;s)<BR>
Germ&aacute;n Vald&eacute;s &quot;Tin Tan,&quot; Martha Vald&eacute;s,
Nono Arsu, Wolf Ruvinskis, Marcelo Ch&aacute;vez &quot;Marcelo.&quot;<BR>
Tin Tan' s grandmother convinces him that the members of his family have
seven lives, like cats. This revelation changes him from a cowardly to
a valiant fellow who embarks on a number of heroic adventures, including
a taurine confrontation. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">UNA
GRINGUITA EN MEXICO<BR>
</FONT>(1951) (Dir: Juli&aacute;n Soler)<BR>
Martha Roth, Antonio Bad&uacute;.<BR>
A screenplay written by Janet Alcoriza, a flamenco dancer (who danced under
the name, Raquel Rojas), telling the story of a young U.S. girl who goes
to Mexico and becomes involved in a number of adventures, including one
generating something of a &quot;scandal at a bullfight. The screenplay
was f ilmed twice, later under the title, &quot;Me quiero casar.&quot;</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LA
HORA DE LA VERDAD<BR>
</FONT>(1944) (Prod: Azteca Films) (Dir: Norman Foster) (Taurine Advisor:
Francisco Ortiz Monasterio)<BR>
Ricardo Montalb&aacute;n, Virginia Serret, Lilia Michel, Carlos Orellana,
Virginia Zuri, Miguel Angel Ferriz, Emma Rold&aacute;n, Mimi Derba.<BR>
Another story by the flamenco dancer Janet Alcoriza (Raquel Rojas) (see
&quot;Una gringuita en Mexico&quot;). This exceptional film follows the
declining career of a successful matador, his troubled romances, and his
death in the plaza. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">JALISCO
CANTA EN SEVILLA<BR>
</FONT>(1948) (Dir: Fernando de Fuentes (Rodada in Spain))<BR>
Jorge Neqrete, Carmen Sevilla, Armando Soto la Marina, Jes&uacute;s Tordesillas.<BR>
A Mexican production -- shot in Spain by a Mexican director using a Spanish
leading man -- combining elements of their respective cultures and musical
traditions.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">JUAN
SIN MIEDO<BR>
</FONT>(1938) (Prod: Alfonso S&aacute;nchez Tello) (Dir: Juan Jos&eacute;
Segura)<BR>
Jorge Neqrete, Juan Silveti, Mar&iacute;a Luisa Zea, Emilio Fern&aacute;ndez.
A &quot;melodrama.&quot;</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">JUANA
GALLO<BR>
</FONT>(1960) (Prod: Zacar&iacute;as) (Dir: Miguel Zacar&iacute;as)<BR>
Mar&iacute;a F&aacute;lix, Jorge Mistral, Ignacio L&oacute;pez Tarso, Christine
Martel, Rita Macedo, Ren&eacute; Cardona, No&eacute; Murayama.<BR>
An &quot;extraordinary&quot; film recounting a woman's attempt to avenge
the death of her fiance. (Video Latino)</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EL
JUEGO DE LA MUERTE (EL TORO NEGRO)<BR>
</FONT>(1959) (Prod: Matouk) (Dir: Benito Alazraki)<BR>
Fernando Casanova, Teresa Vel&aacute;zquez, Alvaro Ortiz, Roberto Ram&iacute;rez,
Miguel Manzano, Manuel Arvide, Manuel Dond&eacute;, Alejandro Parodi, Jos&eacute;
A. Enr&iacute;quez (matador de toros).<BR>
A film free of the usual sentimentality and &quot;literary baggage&quot;
that infuses most taurine cinema. The film follows the career of an artless
novillero who pursues a future that eludes him, and who finally must concede
that fame will never be his. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LOS
LOCURAS DE TIN TAN<BR>
</FONT>(1951) (Prod: Fernando de Fuentes) (Dir: Gilberto Mart&iacute;nez
Solares)<BR>
Germ&aacute;n Vald&eacute;s &quot;Tin Tan,&quot; Carmelita Gonz&aacute;lez,
Armando Saez, Marcelo Ch&aacute;vez.<BR>
&quot;Tin Tan&quot; decides to become a torero when he sees his girlfriend
in the plaza.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LUIS
PROCUNA<BR>
</FONT>(1953?) (Prod: EMA). Documentary.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LA
LUNA ENAMORADA (LA PASION GITANA)<BR>
</FONT>(1945) (Prod: Guillermo Calder&oacute;n) (Dir: Jos&eacute; D&iacute;az
Morales)<BR>
Joaquin Rodr&iacute;guez &quot;Cagancho,&quot;Virginia Serret, Victor Manuel
Mendoza, Angel Garasa, Carmen Amaya, Consuelo Guerrero de Luna.<BR>
A film of particular interest to aficionados because of the footage of
&quot;Cagancho,&quot; and to fans of Carmen Amaya, the famous dancer. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">MANOLETE
MONSTRUO<BR>
</FONT>(1945) (Dir: Alberto Sander)<BR>
Documentary film of Manolete's presentation in Mexico. Dramatic footage
of Manolete, Silverio P&eacute;rez (gored by his second bull of the afternoon)
and Jes&uacute;s Sol&oacute;rzano. One of the most significant taurine
documentaries in existence. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">MARAVILLAS
DEL TOREO<BR>
</FONT>(1942) (Prod: Grovas) (Dir: Raphael J. Sevilla)<BR>
Conchita Cintr&oacute;n (rejoneadora), Pepe Ortiz, Florencio Castell&oacute;,
Pituka de Foronda, Manuel Arvide, Rafael Icardo, Armando D&aacute;vila,
Enrique Garc&iacute;a Alvarez.<BR>
A story written by and starring Pepe Ortiz, matador de toros (co-starring
Conchita Cintr&oacute;n, his protagonist), who plays a torero blinded by
a serious cornada. The film contains interesting footage from a corrida
that took place in Madrid. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">MAS
ALLA DE LA MUERTE<BR>
</FONT>(1935) (Prod: Exito) (Dir: Ram&oacute;n Pe&oacute;n)<BR>
Mario Tenor&iacute;o, Adela Sequeyro, Miguel Arenas.<BR>
A film containing excellent taurine footage, including appearances by Juan
Estrada and Ferm&iacute;n Rivera. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">ME
TRAES DE UN ALA<BR>
</FONT>(1952) (Dir: Gilberto Mart&iacute;nez Solares)<BR>
Germ&aacute;n Vald&eacute;s &quot;Tin Tan,&quot; Silvia Pinal, Marcelo
Ch&aacute;vez &quot;Marcelo,&quot; Fernando Soto &quot;Mantequilla.&quot;<BR>
Another absurd farce starring &quot;Tin Tan.&quot;</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">MI
QUIERO CASAR<BR>
</FONT>(1966) (Dir: Juli&aacute;n Soler)<BR>
Alberto V&aacute;zquez, Ang&eacute;lica Mar&iacute;a.<BR>
A screenplay written by Janet Alcoriza, a flamenco dancer (who danced under
the name, Raquel Rojas), telling the story of a young U.S. girl who goes
to Mexico and becomes involved in a number of adventures, including one
generating something of a &quot;scandal&quot; at a bullfight. This is the
second version of the screenplay first filmed and released under the title,
&quot;Una gringuita en M&eacute;xico.&quot; </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">MI
REINO POR UN TORERO<BR>
</FONT>(1943) (Prod: Sonora Films) (Dir: Fernando A. Rivero, A.Victor Mora)<BR>
Mar&iacute;a Antonieta Pons, Carlos Arruza (matador de toros), Consuelo
Guerrero de Luna, Miguel Vald&eacute;s, Florencio Castell&oacute;, Luis
G. Barreiros, Aurora Segura.<BR>
A film starring the young Carlos Arruza as an aspiring torero who must
overcome the violent anti-taurine sentiments of his fiance's father.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">MUERTE
EN LOS CUERNOS<BR>
</FONT>(1953?) (Prod: EMA) . Documentary.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">MUJERES
QUE TOREAN<BR>
</FONT>(1940) (Dir: Ignacio Rangel)<BR>
Conchita Cintron, Juanita Cruz, Mar&iacute;a Cobidn, Simao da Veiga (Portugese).
Documentary.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">MUJERES
Y TOROS (MUJERES Y TOREROS)<BR>
</FONT>(1939) (Prod: Productora Mexicana) (Dir: Juan Jos&eacute; Segura)<BR>
Emilio Tuero, Mar&iacute;a Luisa Zea, Carlos Orellana.<BR>
A torero tormented by the ladies -- with a screenplay by Francisco D&iacute;az,
a pioneer of Spanish &quot;talkies&quot; and director of taurine documentaries.
</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">MUJERES
Y TOREROS (MUJERES Y TOROS)<BR>
</FONT>(1939) (Prod: Produdtora Mexicana) (Dir: Juan Jos&eacute; Segura)<BR>
Emilio Tuero, Mar&iacute;a Luisa Zea, Carlos Orellana.<BR>
A torero tormented by the ladies -- with a screenplay by Francisco D&iacute;az,
a pioneer of Spanish &quot;talkies&quot; and director of taurine documentaries.
</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EL
NI&Ntilde;O DE LAS MONJAS<BR>
</FONT>(1944) (Prod: Jes&uacute;s Gil, Sabino Mart&iacute;nez) (Dir: Julio
Villarreal)<BR>
Luis Procuna (matador de toros), Raquel Rojas, Angel Garasa, Blanca Estela
Pav&oacute;n, Alfredo Varela Jr., Alejandro Cabo, Jos&eacute; Pidal, Asunci&oacute;n
Casals, Miguel Angel Ferriz, Jorge Landeta.<BR>
Mexican cinema's version of the Spanish play starring the torero, Luis
Procuna, in the first of his many cinema appearances. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">NI
SANGRE NI ARENA<BR>
</FONT>(1941) (Prod: Posa Films) (Dir: Alejandro Galindo)<BR>
Mario Moreno &quot;Cantinflas,&quot; Elvia Salcedo, Susana Guizar, Pedro
Armendariz, Alfredo del Diestro, Manuel Incl&aacute;n, Arturo Soto, Daniel
Herrera.<BR>
&quot;Cantinflas&quot; stars in the first -- possibly the best -- taurine
parody made in Mexico, caricaturing many famous toreros and their signature
suertes. (5TH WORLD LATINO)</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">NOVILLERO<BR>
</FONT>(1936) 40m. (Dir: Boris Maicon)<BR>
Lorenzo Garza, Mar&iacute;a Bautista, Agustin Lara, Manuel Noriega.<BR>
An absurdly melodramatic short subject redeemed by several interesting
taurine sequences, and the big-screen debut of the composer, Agustin Lara.
</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">OPERACION
SESENTA Y SIETE (OPERATION 67)<BR>
</FONT>(1966) (Dir: Ren&eacute; Cardona)<BR>
Amadee Chabot, Elizabeth Campbell, El &quot;Santo,&quot; Jorge Rivero,
Manuel Capetillo (matador de toros).<BR>
An adventure film with taurine scenes featuring Manuel Capetillo. (Video
Visa)</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">OPERATION
67 (OPERACION SESENTA Y SIETE)<BR>
</FONT>(1966) (Dir: Ren&eacute; Cardona)<BR>
Amadee Chabot, Elizabeth Campbell, El &quot;Santo,&quot; Jorge Rivero,
Manuel Capetillo (matador de toros).<BR>
An adventure f ilm with taurine scenes featuring Manuel Capetillo. (Video
Visa) </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">&iexcl;ORA
PONCIANO!<BR>
</FONT>(1936) (Prod: Soria) (Dir: Gabriel Soria)<BR>
Jes&uacute;s Sol&oacute;rzano (Ponciano D&iacute;az), Consuelo Frank, Carlos
Villar&iacute;as, Mercedes Azc&aacute;rate, Carlos L&oacute;pez &quot;Chafl&aacute;n,&quot;
Leopoldo Ort&iacute;n, Mar&iacute;a Calvo, Maruja G&oacute;mez (La Bailarina),
Evita Azc&aacute;rate (ni&ntilde;a) , Pepito del Rio (ni&ntilde;o).<BR>
The famous torero, Jes&uacute;s Sol&oacute;rzano, playing another famous
torero, Ponciano D&iacute;az (one of the most famous of Mexico's taurine
stars) , in a typical country melodrama about a rich, pride-filled ganadero
who imprisons his daughter in a convent after she falls in love with a
torero who, though successful in the plaza, once was a pe&oacute;n on her
father's hacienda. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">ORO,
SANGRE Y SOL<BR>
</FONT>(1925) (Prod: M. C. Torres)<BR>
Rafael Gaona (matador de toros), La Goy&iacute;ta.<BR>
A film made following the success of &quot;El &uacute;ltimo d&iacute;a
de un torero,&quot; constructed with taurine sequences during the corridas
of the enormously popular Rafael Gaona.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">PALTLLO
VARGAS HEREDIA<BR>
</FONT>(1943) (Dir: Carlos V&eacute;jar Jr.)<BR>
Jes&uacute;s Martinez &quot;Palillo,&quot; Florencio Castell&oacute;, Elisa
Berumen, Norma Sacramento.<BR>
The farce in which the comic actor, &quot;Palillo,&quot; attempted to ride
the wave of success generated by his rival, &quot;Cantinflas&quot; in &quot;Ni
sangre, ni arena.&quot;</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LA
PASION GITANA (LA LUNA ENAMORADA)</FONT> <BR>
(1945) (Prod: Guillermo Calder&oacute;n) (Dir: Jos&eacute; D&iacute;az
Morales)<BR>
Joaquin Rodr&iacute;guez &quot;Cagancho,&quot; Virginia Serret, Victor
Manuel Mendoza, Angel Garasa, Carmen Amaya, Consuelo Guerrero de Luna.<BR>
A film of particular interest to aficionados because of the footage of
&quot;Cagancho,&quot; and to fans of Carmen Amaya, the famous dancer. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">PENITA
PENA<BR>
</FONT>(1953) (Dir: Miguel Morayta)<BR>
Lola Flores, la flamenca, Luis Aguilar, Antonio Bad&uacute;, Fernando Soto
&quot;Mantequilla,&quot; Rafael Llamas (Anto&ntilde;ito Torres).<BR>
A film created for Lola Flores, the flamenco star, containing taurine sequences
including one in which a novillero is wounded in the plaza at Irapuato.
</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EL
PEQUENO PROSCRITO (THE LITTLEST OUTLAW)<BR>
</FONT>(Mex-USA) (1953) (Dir: Roberto Gabald&oacute;n)<BR>
Pedro Armend&aacute;riz, Joseph Calleia, Rodolfo Acosta, Andr&eacute;s
Vel&aacute;quez (el ni&ntilde;o). <BR>
The adventures of a boy in a predictable story -- boy meets horse, boy
falls in love with horse, boy steals horse when he learns that it is to
be killed, boy loses horse, boy finds horse (under a picador in the plaza
at San Miguel de Allende), boy vaults the barrera and rescues horse.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EL
PRECIO DE LA GLORIA<BR>
</FONT>(1948) (Prod: Cuauht&eacute;moc) (Dir: Jaime Salvador)<BR>
Alicia Ravel, Alfonso Ram&iacute;rez &quot;El Calesero,&quot; Ernesto Alonso,
Isabela Corona, Chato Ortiz, Paco Malgesto.<BR>
A film (unrelated to the successful, 1926, Delores del Rio film, &quot;What
price glory&quot;) that contains interesting taurine scenes narrated by
the popular Paco Malgesto.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LA
PU&Ntilde;ALADA<BR>
</FONT>(1922)<BR>
Antonio Fuentes (matador de toros), Raquel Ruanova, Miguel Wilmer, Dolores
G. Rebollo, Elena Ure&ntilde;a, Alberto Morales, Julio Campos, F&eacute;lix
Mercado.<BR>
A very early Mexican film about which little is known. It is thought that
the torero, Antonio Fuentes appeared in the taurine scenes.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">RAFAEL
RODRIGUEZ<BR>
</FONT>(1953?) (Prod: EMA). Documentary. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">REJONEADORES<BR>
</FONT>(1953) (Prod: EMA). Documentary.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EL
RELICARIO<BR>
</FONT>(Mex-Esp) (1924) (Prod: Miguel Contreras Torres)<BR>
M. C. Torres, La Goy&iacute;ta, Pedro Elviro &quot;Pitouto.&quot; <BR>
Based on the famous paso doble of the same name, this failed cinematic
translation follows a typical taurine story: Torero meets girl, falls for
girl, throws his capote on the ground for girl to walk on (thus creating
the &quot;relic&quot; of the title), and despite his use of -- and expected
protection by -- the charmed capote, is wounded and dies in the plaza.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">SANGRE
EN EL RUEDO (BAJO EL CIELO DE ESPA&Ntilde;A)<BR>
</FONT>(1952) (Dir: Miguel Contreras Torres)<BR>
Gustavo Rojo, Marisa de Leza, Lina Rosales. <BR>
The unusual story of a violinist who trades in his bow for an estoque.
The new career ends however, and he returns to the violin, after his eye
is distracted from a bull by the sight of a lovely woman in the tendido,
and he receives a severe leg wound.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">SANGRE
TORERA<BR>
</FONT>(1949) (Prod: Grovas) (Dir: Joaqu&iacute;n Pardav&eacute;)<BR>
Carlos Arruza (matador de toros), Olga Jim&eacute;nez, August&iacute;n
Isunza, Chula Prieta, Alfredo Varela, Antonio Bravo, Jos&eacute; Baviera,
Maruja Grifell, Arturo Soto Rangel.<BR>
A film received more warmly by the aficionados for Carlos Arruza's impressive
performance in the taurine scenes than for the typically melodramatic story.
</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">SANTA<BR>
</FONT>(1918) (Prod: Ediciones Cam&uacute;s, Germ&aacute;n Campus) (Dir:
Luis G. Paredo)<BR>
Elena S&aacute;nchez Valenzuela (Santa), Alfonso Buss&oacute;n (the blind
Hip&oacute;lito), Ricardo Beltri (the torero Jarame&ntilde;o), Clementina
P&eacute;rez Rebolledo (Augustina), Fernando Sobrino (Marcelino Beltr&aacute;n),
Fernando Navarro (Fabi&aacute;n), G. G&oacute;mez Scal&aacute;n (Esteban),
Norka Rouskaya, the dancer.<BR>
Typical melodramatic story of a girl whose love was abused by a soldier
and who ended up traped in a life of prostitution -- more popular for its
taurine sequences, however.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">SANTA<BR>
</FONT>(1931) (Prod: Nacional Productora de Peliculas) (Dir: Antonio Noriega
Hope)<BR>
Lupita Tovar, Carlos Orellana, Juan Jos&eacute; Mart&iacute;nez Casado,
Donald Reed, Antonio R. Frausto, Rosita Arriaga, Ra&uacute;l de Anda, Jorge
Pe&oacute;n, Joaquin Busquets, Feliciano Rueda. <BR>
Juan Jos&eacute; Martinez Casado plays the matador, Jarameno, who badly
mistreats Santa, a bitter cynical whore who was chased from her small town
south of Mexico City after being dumped on by her arrogant soldier boyfriend,
then rejected by her friends and family. Not a pretty picture. The second
cinematic version (first with sound) of this story. The censors cut much
of the bordello footage but left intact all the taurine scenes.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">SANTA<BR>
</FONT>(1968) (Dir: Emilio Muriel)<BR>
Julissa, Enrique Rocha, Juli&aacute;n Pastor, Pilar Pellicer, Carlos East,
Jos&eacute; G&aacute;lvez, Beatriz Baz, Oscar Ch&aacute;vez.<BR>
First color version of this ever-popular saga, rewritten to modernize the
personalities of the characters. The torero was convincingly played by
a young actor, Juli&aacute;n Pastor. (Unicorn Video)</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">SEDA,
SANGRE Y SOL<BR>
</FONT>(1941) (Prod: J. L. Calder&oacute;n) (Dir: Fernando A. Rivero)<BR>
Jorge Negrete, Gloria Mar&iacute;n, Pepe Ortiz, Florencio Castell&oacute;,
Rafael Icardo, Carmen Amaya. The story of two toreros (the singer, Jorge
Negrete, and the matador, Pepe Ortiz) competing for the love of a rejoneadora
(Conchita Cintr&oacute;n doubled for the acrtess, Gloria Mar&iacute;n).
Not much of a film for aficionados, as the bulls were &quot;as small as
rats.&quot;</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">SILVERIO
PEREZ<BR>
</FONT>(1953?) (Prod: EMA). Documentary. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">SOL
Y SOMBRA<BR>
</FONT>(1945) (Prod: Films Mundiales) (Dir: Rafael E. Portas)<BR>
Luis Procuna (matador de toros), Antonio Moreno, Josefina Romagnoli, Florencio
Castell&oacute;, Juana Alca&ntilde;iz, Rub&eacute;n Rojo. <BR>
The best commercial film of Luis Procuna's faenas.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">SONADORES
DE LA GLORIA<BR>
</FONT>(1931) (Dir: Miguel Contreras Torres)<BR>
Medea de Novara, Pepet, Paul Elis, Emma Rold&aacute;n, Alfredo del Diestro.
<BR>
A film starring a number of persons from the Mexican taurine world.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">SOY
PURO MEXICANO<BR>
</FONT>(1942) (Prod: Ra&uacute;l de Anda) (Dir: Emilio Fern&aacute;ndez)<BR>
Pedro Armendariz, Raquel Rojas, David Silva, Andr&eacute;s Soler, Charles
Rooner, Margarita Cort&eacute;s, Pedro Vargas, Miguel Incl&aacute;n.<BR>
A rather strange film filled with Italian, German and Japanese spies, Spanish
republican partisans, and a bull fought inside a large Mexican house by
a torero with a serape. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">TIEMPO
AL SOL (TIME IN THE SUN)<BR>
</FONT>(1939) 59 m. (Prod: Seton)<BR>
A short film featuring David Liceaga pieced together from footage shot
by Eisenstein for &quot;Tormenta sobre M&eacute;xico.&quot;</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EL
TIGRE DE YAUTEPEC<BR>
</FONT>(1933) (Prod: Films Exchange, S.A.) (Dir: Fernando de Fuentes)<BR>
Lupita Gallardo, Jos&eacute; Ortiz, Adria Delhort, Antonio R. Frausto.<BR>
The film that transformed the famous torero, Jos&eacute; Ortiz, into a
stellar screen attration -- a melodramatic rural adventure with Ortiz playing
a bandit who is eventually killed in a hail of gunfire. The film will likely
be a disappointment to those expecting to see Ortiz do more than &quot;act&quot;
the leading man. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">TIME
IN THE SUN (TIEMPO AL SOL)<BR>
</FONT>(1939) 59 m. (Prod: Seton)<BR>
A short film pieced together from footage shot by Eisenstein for &quot;Tormenta
sobre M&eacute;xico,&quot; featuring David Liceaga. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EL
TORERO<BR>
</FONT>A Cantinflas taurine classic. Black &amp; white. 75 minutes. (LAGUNA
FILMS). </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">TORERO<BR>
</FONT>(1955) (Prod: Manuel Barbachano Ponce) (Dir: Carlos Velo); (Taurine
Advisors: Rafael Solana, Arturo Fregoso)<BR>
Luis Procuna, Manolete, and Carlos Arruza (matadores de toros).<BR>
A classic taurine documentary, the pinacle of Carlos Velo's career, containing
footage of some of the greatest figures in 20th century bullfighting. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">TORERO
POR UN DIA<BR>
</FONT>(1963) (Prod: Sotomayor) (Dir: Gilberto Mart&iacute;nez Solares)<BR>
Eulalio Gonz&aacute;lez &quot;Piporro.&quot;<BR>
An unusual film taking a novel look at a torero bufo. &quot;Piporro&quot;
plays a widowed father who, though longing to become a serious, successful
torero, must perform as a torero bufo to support his young daughter.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">UN
TORO MI LLAMA<BR>
</FONT>(1968) (Prod: Juan Jos&eacute; Padilla) (Miguel Angel)<BR>
Jos&eacute; G&aacute;lvez, Emilio Fern&aacute;ndez, Flor Procuna, Germ&aacute;n
Robles, Rick Kauffman, Xavier Loy&aacute;, Jean Brandt (the torera).<BR>
Dubbed in Spanish (primarily) and English the story of a woman who leaves
her philandering husband, runs away to Mexico City, meets an aspiring matador,
decides to become a matador herself (after being called -- literally --
by a bull, toward which she runs in a see-through blue-nightie dream sequence),
and works her way up from a most humble tienta (at least she did some of
the passes herself) to Plaza M&eacute;xico. This film is FRIGHTENINGLY
bad -- may belong on the list of 10 worst taurine films in history. No,
on second thought, maybe one of the worst 10 worst of any type. 78 minutes.
(THE PUENTE GROUP)</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EL
TORO NEGRO (EL JUEGO DE LA MUERTE)<BR>
</FONT>(1959) (Prod: Matouk) (Dir: Benito Alazraki)<BR>
Fernando Casanova, Teresa Vel&aacute;zquez, Alvaro Ortiz, Roberto Ram&iacute;rez,
Miguel Manzano, Manuel Arvide, Manuel Dond&eacute;, Alejandro Parodi, Jos&eacute;
A. Enriquez (matador de toros).<BR>
A film free of the usual sentimentality and &quot;literary baggage&quot;
that infuses most taurine cinema. The film follows the career of an artless
novillero who pursues a future that eludes him, and who finally must concede
that fame will never be his.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">TOROS,
AMOR Y GLORIA<BR>
</FONT>(1944) (Prod: Ra&uacute;l de Anda) (Dir: Ra&uacute;l de Anda)<BR>
Lorenzo Garza, Sara Garc&iacute;a, Mar&iacute;a Antonieta Pons, Jorge Reyes,
Miguel Arenas, Carlos L&oacute;pez Moctezuma, Eduardo Arozamena, Francisco
Jambrina, Josefina Escobedo, Amanda del Llano, Armando Soto la Marina &quot;Chicote,&quot;
Alfonso Jim&eacute;nez. <BR>
This film, advertised as &quot;a magnificent cinematic creation containing
the most sublime moments in the taurine life of Lorenzo Garza,&quot; one
of the greatest toreros produced in Mexico, falls somewhat short of its
producers' enthusiasm. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LOS
TOROS BRAVOS (THE BRAVE BULLS)<BR>
</FONT>(USA) (1951) 108m. (D: Robert Rossen)<BR>
Mel Ferrer, Miroslava, Anthony Quinn, Eugene Iglesias.<BR>
Flavorful account of public and private life of a matador, based on the
Tom Lea book. Film admirably captures the atmosphere of bullfighting. Some
prints now available run 114m. with bullfight footage originally deemed
too gruesome for U.S. audiences. (FGC)</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EL
TREN FANTASMA<BR>
</FONT>(1927) (Prod: Gabriel Garc&iacute;a Moreno) (Dir: Gabriel Garc&iacute;a
Moreno)<BR>
Manuel Oropeza, Hortensia Valencia, Manuel de los R&iacute;os.<BR>
Typical taurine story of the good-hearted suitor who attempts to win his
love's affection by appearing in the plaza; the cold-hearted bitch who
mocks his efforts and turns to the arms of a less-than-noble (though more
fun loving) rival suitor; and the death of the noble suitor after a series
of adventures that prove his mettle.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">TU
Y LAS NUBES<BR>
</FONT>(1956) (Prod: Diana) (Dir: Miguel Morataya)<BR>
Lola Flores, Miguel Aceves Mej&iacute;a.<BR>
A film -- whose title is a phrase borrowed from a popular song -- that
contains a torero but no faena. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">EL
ULTIMO DIA DE UN TORERO<BR>
</FONT>(1915) (Prod: El Globo) (Dir: Rafael Trujillo, Miguel Necoechea)<BR>
Rafael Gaona (matador de toros).<BR>
Intending to produce a journalistic look at Rafael Gaona's last afternoon
in the plaza, Rafael Trujillo managed to produce a hugely sucessful, vivid
historical drama. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">VIDA
DEL TORO DE LIDIA EN LA DEHESA<BR>
</FONT>(1953?) (Prod: EMA) . Documentary. </FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">&iexcl;VIVA
JALISCO QUE ES MI TIERRA!<BR>
</FONT>(1960) (Prod: Pereda Films) (Dir: Ram&oacute;n Pereda)<BR>
Mar&iacute;a Antonieta Pons, Manuel Capetillo (matador de toros), Andrea
Palma, Armando Soto la Marina, Ram&oacute;n Pereda.<BR>
A musical that includes a great deal of footage of Manuel Capetillo, including
a sepia-toned sequence in which Capetillo is seriously gored in Plaza M&eacute;xico
by the bull, &quot;Camisero.&quot;</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LA
VUELTA AL MUNDO EN OCHENTA DIAS (AROUND THE WORLD IN EIGHTY DAYS)<BR>
</FONT>(USA) (1956) (Prod: Michael Todd) (Dir: Michael Anderson)<BR>
David Niven, Mario Moreno &quot;Cantinflas,&quot; Shirley McLaine<BR>
Big-studio &quot;spectacular&quot; including a short appearance by Cantinflas
in a comic bullfight.</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">YO
Y MI MARIACHI<BR>
</FONT>(1974) (Prod: Rub&eacute;n Galindo) (Dir: Rub&eacute;n Galindo)<BR>
Cornelio Reyna, Karina Dupres, Roberto Guzm&aacute;n.<BR>
After a drinking spree, Ernesto L&oacute;pez announces that he is giving
up drink. During a novillada where he has been hired as a mariachi, Ernesto,
feeling it necessary to prove his heroism, jumps into the action and suffers
a bone-breaking humiliation that lands him in the hospital. There he falls
in love with a young woman who dies tragically, driving him back to the
bottle. (Video Visa)</FONT></FONT></B></LI>

<LI><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1><FONT COLOR="#00FF00">LAS
ZAPATILLAS VERDES<BR>
</FONT>(1955) (Prod: Mier y Brooks, S.A.) (Dir: Ren&eacute; Cardona, Wilfield
S&aacute;nchez)<BR>
Evangelina Elizondo, Manuel Capetillo (matador de toros), Delia Maga&ntilde;a,
Carlos Riquelme, Nicol&aacute;s Rodriguez, Juli&aacute;n de Meriche, Nono
Ars&uacute;, Manuel S&aacute;nchez Navarro, Rosa Mar&iacute;a Montes, Silvia
Carrillo, Zoila Zui&ntilde;ones, Jorge Rachini.<BR>
The first &quot;Eastmancolor&quot; taurine film produced in Mexico, primarily
interesting for the work of Manuel Capetillo, and a cameo appearance by
the 67-year old Rodolfo Gaona.</FONT></FONT></B></LI>
</UL>

<P>
<HR width="100%"></P>

<CENTER><P><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>If you
have comments or suggestions (new links especially appreciated), <BR>
drop <A HREF="mailto:sconrad2@concentric.net">Mundo Taurino [Internet]</A>
a note </FONT></FONT></P></CENTER>

<CENTER><P>
<HR width="100%"></P></CENTER>

<CENTER><P><A HREF="../../tppmsgs/msgs0.htm#1" tppabs="http://home.netscape.com/comprod/mirror/index.html"><IMG SRC="NOW8.GIF" tppabs="http://www.concentric.net/~sconrad2/now8.gif" BORDER=1 HEIGHT=31 WIDTH=88></A></P></CENTER>

<CENTER><P><B><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>This
page created with Netscape Navigator Gold</FONT></FONT></B></P></CENTER>

<P>
<HR><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>Return to the<A HREF="../../tppmsgs/msgs7.htm#706" tppabs="http://www.concentric.net/~sconrad2">
Mundo Taurino [Internet]</A> home page </FONT></FONT></P>

<P><BR>
<IMG SRC="RULE02.GIF" tppabs="http://www.concentric.net/~sconrad2/rule02.gif" HEIGHT=22 WIDTH=600></P>

<ADDRESS><FONT FACE="Comic Sans MS,Courier New"><FONT SIZE=-1>Last updated
18 October 1996 <BR>
WebMeister: Stanley Conrad (sconrad2@concentric.net) <BR>
&copy; copyright 1996 </FONT></FONT></ADDRESS>

</BODY>
</HTML>

<!-- Concentric Network Corporation provides this web directory as
a service to its customers and is not responsible for its content. -->