<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/ARTIKEL/CRONBORG.HTM"> 
<HTML><HEAD>
 <TITLE>Milit&aelig;rn&aelig;gtere til alle tider</TITLE>
 <META NAME="Author" CONTENT="Produceret af Sk&aelig;rmTapet">
 <META NAME="GENERATOR" CONTENT="DOS Edit">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#0000FF" TEXT="#80FFFF" LINK="#00FF00" VLINK="#80FF00">
<CENTER>
 <A HREF="../ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM"><B>Artikler om krig og fred</B></A><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT><HR>

<H1>Milit&aelig;rn&aelig;gtere til alle tider</H1>
<P>
<I><B>Af Holger Terp</B></I></P>
<P>
V&aelig;rnetvang er det forhold, at staten dels kr&aelig;ver r&aring;dighed over
ens person til milit&aelig;rrelaterede pligter i en kortere eller l&aelig;ngere
periode i ens liv og dels kr&aelig;ver, at man hele livet via skatterne yder
bedrag til militarismens fortsatte best&aring;en.
</P>
<P>L&aelig;ser man i Svend Erik Larsen afhandling, eller speciale som det
kaldes nu om dage, Milit&aelig;rn&aelig;gterproblemet i Danmark 1914-1967 fra
1977, kan man f&aring; det indtryk, at sp&oslash;rgsm&aring;let om milit&aelig;rn&aelig;gtelse
i Danmark er af nyere dato. Svend Erik Larsen mener, at de f&oslash;rste danske
milit&aelig;rn&aelig;gtersager fandt sted i slutningen af det forrige &aring;rhundrede.</P>
<P>
Svend Erik Larsens speciale handler hovedsageligt om den syndikalistisk
inspirerede Foreningen, senere Landsforeningen for Konsekvente Antimilitarister,
og milit&aelig;rn&aelig;gterlovens vedtagelse i 1918 og den efterf&oslash;lgende
administration af Loven om v&aelig;rnepligtiges anvendelse til civilt arbejde.</P>
<P>Milit&aelig;rn&aelig;gtersp&oslash;rgsm&aring;let i Danmark er historisk set
ikke godt belyst i perioden f&oslash;r &aring;rhundredskiftet, og det m&aring;
derfor unders&oslash;ges i perioden f&oslash;r og efter grundlovens indf&oslash;relse
i 1849. Larsens udgangspunkt for at unders&oslash;ge de tidlige milit&aelig;rn&aelig;gtersager,
har formodentligt v&aelig;ret grundloven af 1849 og det er m&aring;ske rigtigt,
at der i perioden op til &aring;rhundredskiftet officielt kun har v&aelig;ret f&aring;,
religi&oslash;st begrundede milit&aelig;rn&aelig;gtersager, men man kan jo godt
stille et sp&oslash;rgsm&aring;lstegn ved, om dette ogs&aring; er rigtigt. Har
der slet ikke v&aelig;ret flere og andre politisk begrundede milit&aelig;rn&aelig;gtersager?
</P>
<H3>&AElig;ldre milit&aelig;rn&aelig;gtersager krigen i 1864</H3>
<P>
N&aring;r man efterh&aring;nden har f&aring;et en mistanke om, der er et eller
andet galt med den officielle historieskrivning: at der har v&aelig;ret flere
milit&aelig;rn&aelig;gtersager i Danmark i denne periode, s&aring; er det jo
fordi Danmark aktivt tog del i krige specielt i 1864, og dels at en del af
landet frem til 1920 var besat af tyskerne. Alts&aring; en periode der var meget
l&aelig;ngere end den tyske bes&aelig;ttelse af landet under anden verdenskrig.
Selv om, at det vil v&aelig;re vanskeligt at kontrolere kan man formodentlig i
den danske udvandring til Nordamerika i slutningen af forrige &aring;rhundrede
finde en del begrundelser om at undg&aring; v&aelig;rnetvangen.</P>
<P>I den besatte del af s&oslash;nderjylland har man i slutningen af det
forrige &aring;rhundrede en r&aelig;kke milit&aelig;rn&aelig;gtersager, de s&aring;kaldte
optantsager, hvor dansksindede s&oslash;nderjyder ikke ville g&oslash;re
tjeneste i det tyske milit&aelig;r. Disse optantsager er beskrevet i Schulz
Danmarkshistorie.</P>
<P>De officielle bortforklaringer af milit&aelig;rn&aelig;gtersagerne er selvf&oslash;lgeligt
ikke hele historien. Hvor mange milit&aelig;rn&aelig;gtersager har der v&aelig;ret
i Danmark f&oslash;r grundlovens vedtagelse og hvilke former for protester mod
militarisme og v&aelig;rnepligt har der fundet sted? Hvordan finder man kilder
til disse protester? Her hj&aelig;lper de tratitionelle fremstillinger af
danmarkshistorien ikke meget. De besk&aelig;ftiger sig hovedsageligt ved
kongemagten og deres krige. Man m&aring; g&aring; til specialiserede v&aelig;rker
for at finde oplysninger om protester mod militarismen og milit&aelig;rn&aelig;gtelse.
 Man skal dog g&oslash;re sig et par ting klart, inden man begynder unders&oslash;gelsen:
</P>
<P>1. Danmark var siden enev&aelig;ldens indf&oslash;rsel i 1660'erne et
gennemmilitariseret samfund med en krigs&oslash;konomi, hvor kongemagten f&oslash;rte
krig som den ville og hvor unders&aring;tterne ikke havde noget og skulle have
sagt og for at forhindre befolkningen i at protestere, blev den kontrolleret p&aring;
en m&aring;de, som myndighederne i dag dr&oslash;mmer om at genindf&oslash;re.
Med andre ord: Hvis nogern protesterede over at blive indkaldt, skulle de
straffes. Dommene blev publiseret i datidens massemedie: bogtrykte plakater.
Alts&aring; er der her to kilder: Nationalbibliografien og retsprotokoller hvori
straffene blev noteret.</P>
<P>
2. Danmark har historisk set altid v&aelig;ret et landbrugsland. Byboerne blev
indkaldt til fl&aring;den og landbefolkningen og det var st&oslash;rstedelen af
befolkningen, blev indkaldt til h&aelig;ren. Skat betalte befolkningen ikke ved
kilden, men skatteborgerne afleverede naturalier til myndighederne. Det vil med
andre ord sige, at hvis man kikker i administrationshistorien, s&aring; vil det
v&aelig;re muligt at finde nye oplysninger. </P>
<P>At der har v&aelig;rert milit&aelig;rn&aelig;gtersager f&oslash;r
grundlovens indf&oslash;rsel i 1849 fremg&aring;r af f&oslash;lgende artikel om
milit&aelig;rn&aelig;gtelse fra Ekstra Bladet, 26.4. 1956: Milit&aelig;rn&aelig;gtelse
er ikke noget nyt. Geheimeraad Bolle Luxdorph noterer i sine dagbogsfortegnelser
for 13. marts 1787:...&quot;paa Cronborg Amt har 14 B&oslash;nderkarle hugget
tommelfingeren af sig&quot;, og hans f&oslash;rste kommentator Gude tilf&oslash;jer:
&quot;paa den h&oslash;jre haand for at slippe for at tiene som soldater. De
bliver siden udtagne til st&oslash;kkudske (pligtk&oslash;rsel for kongen)&quot;.</P>
<P>
N&aring;r der har v&aelig;rert s&aring; mange milit&aelig;rn&aelig;gtersager p&aring;
en gang, siger det mig, at det ikke er f&oslash;rste gang, der har v&aelig;ret
milit&aelig;rn&aelig;gtere i Danmark. Desuden er det klart, at metoden til at
undg&aring; milit&aelig;rtjeneste m&aring; have v&aelig;ret almindelig kendt i
slutningen af det sekstende &aring;rhundrede, for ellers ville s&aring; mange
mennesker ikke have n&aelig;gtet p&aring; en gang.
</P>
<H3>Kilder:</H3>
<P> Larsen, Svend Erik: Milit&aelig;rn&aelig;gterproblemet i Danmark 19141967
/ Svend Erik Larsen. Odense : Odense Universitetsforlag, 1977. 108 s. ;
Odense University Studies in History and Social Science ; 39). ISBN
8774921983
</P>
<P> Nielsen, Helge: Skatter og Skatteforvaltning i &aelig;ldre Tider / Helge
Nielsen ; Victor Thalbitzer. K&oslash;benhavn : Selskabet for Udgivelse af
kilder til Danmarks historie, 1978. 208 s. ; Anden udgave, f&oslash;rste
udgave udkom i 1948. ISBN 8775008610
</P></BODY></HTML>
<BR>
<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/AMK.HTM">Artikler om krig og fred</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Milit&aelig;rn&aelig;gtere til alle tider"
 - Hjemmesider for Fred - Oprettet 01/03-97 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~78.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../ARTIKEL/CRONBORG.HTM&style=neat" HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>



