<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>Fremgang for d&oslash;dens k&oslash;bm&aelig;nd</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/ARTIKEL/FREMGANG.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#0000FF" TEXT="#80FFFF" LINK="#00FF00" VLINK="#80FF00">
<CENTER>
 <A HREF="../ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM"><B>Artikler om krig og fred</B></A><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT><HR>
<H1>Fremgang for d&oslash;dens k&oslash;bm&aelig;nd</H1>
</CENTER>

<H5>Lithauen opruster. Da pr&aelig;sidenten for Lithauen var p&aring; 
officielt bes&oslash;g i Danmark udtalte han, at 
Lithauen satser st&aelig;rkt p&aring; at blive medlem af NATO.</H5><BR>
<I>Af Finn Held</I><BR><BR>

I Lithauen er man nemlig helt opm&aelig;rksom p&aring;, at det koster noget 
at blive medlem af den anerkendte milit&aelig;rorganisation: derfor skal 
milit&aelig;ret udvikles og udvides og der skal afs&aelig;ttes flere penge 
p&aring; milit&aelig;rbudgettet.<BR> 
N&aring;r Danmark &oslash;nsker NATO udvidet, og n&aring;r Danmark bl.a. 
argumenterer med, at Lithauen og andre lande selv &oslash;nsker det, 
bidrager vi naturligvis til de p&aring;g&aelig;ldende landes oprustning og 
militarisering.<BR> 
 
<H3>NATO udvider</H3>
Der er ingen som har givet gode grunde til, at den milit&aelig;ralliance, 
som blev oprettet for at skabe en kollektiv sikkerhedspagt over for, hvad 
man opfattede som en kommunistisk/sovjetisk trussel, nu skal udvides.<BR> 
Der er ikke mere nogen kommunistisk/sovjetisk trussel. Men der er f.eks. et 
NATO-land - Tyrkiet - som anvender NATO-v&aring;ben og NATO-uddannelse og 
NATO-organiseringer til at f&oslash;re krig mod kurderne, afbr&aelig;nde 
deres byer og forf&oslash;lge befolkningerne og i &oslash;vrigt se stort 
p&aring; menneskerettighederne, hver gang deres NAT-partnere bebrejder dem 
noget.<BR> 
Og der er i &oslash;vrigt et andet NATO-land, G&aelig;rkenland, som nu 
&oslash;ger udgifterne til milit&aelig;ret for at kunne forsvare sig mod - 
NATO-landet Tyrkiet! 
Der er s&aring;ledes s&aelig;rdeles gode grunde til s&aring;vel NATOs 
fortsatte eksistens og NATOs udvidelse: NATO i samarbejde med 
v&aring;benindustrien i de lande, som b&aring;de er medlemmer af NATO og som 
producerer v&aring;ben.<BR> 
Det er nu ganske interessant at se at de lande, som spiller hovedrollen i 
NATO, ogs&aring; spiller hovedrollen, n&aring;r det drejer sig om at 
producere og eksportere v&aring;ben. I den &aring;rlige rapport fra Det 
internationale Institut for Strategiske Studier (IISS) (refereret i 
Information 9.10. og 10.10) oplyses det, at USA har kontrollen med over 
halvdelen af verdensmarkedet, hvad v&aring;ben ang&aring;r, nemlig med et 
&aring;rligt v&aring;bensalg p&aring; omkring 85 milliarder kroner. Herefter 
f&oslash;lger Storbritannien, Frankrig, (Rusland) og Tyskland (og Kina 
p&aring; sjettepladsen).<BR> 
NATO-politikerne har stort set kun et argument, n&aring;r de skal 
pr&oslash;ve at forsvare udgifterne til milit&aelig;re udvidelser: 
usikkerheden i verden.<BR> 
Og den er da til at f&aring; &oslash;je p&aring;:<BR> 
F.eks. i Tjetjenien, hvor Rusland brutalt nedk&aelig;mpede tjetjenernes - i 
&oslash;vrigt ogs&aring; brutale - opr&oslash;r. Her har NATO haft een 
stabiliserende funktion: at st&oslash;tte russerne moralsk i deres 
fremf&aelig;rd.<BR> 
F.eks. i Tyrkiet, hvor tyrkiske NATO-tropper brutalt bek&aelig;mper kurderne 
og deres - ofte ogs&aring; brutale - fors&oslash;g p&aring; at opn&aring; en 
eller anden form for mindretalsanerkendelse.<BR> 
F.eks. p&aring; Balkan, hvor en borgerkrig fik lov at udvikle sig uden at 
NATO greb ind, f&oslash;r det kunne ske uden risiko for tab af NATO-soldater 
og NATO-materiel og med det resultat, at de etniske udrensninger blev 
f&oslash;rt til ende og stort set fik det internationale samfunds stiltiende 
bl&aring;stempling.<BR> 
 
<H3>Hvem k&oslash;ber s&aring; v&aring;ben?</H3>
Det g&oslash;r Mellem&oslash;sten, og her er Saudi-Arabien den 
st&oslash;rste v&aring;benimport&oslash;r. Landene i Mellem&oslash;sten 
importerede for knap 13 milliarder dollars i 1995 mod 12 milliarder i 1994. 
Det er bl.a. de stigende oliepriser, som betyder at de arabiske lande kan 
investere flere penge i milit&aelig;re v&aring;ben.<BR> 
&Oslash;stasien importerer ogs&aring; mange v&aring;ben, her takket 
v&aelig;re f&oslash;rst og fremmest store ordrer fra Indien, Taiwan, 
Sydkorea, Pakistan, Kina, Thailand og Vietnam.<BR> 
Men NATO-udvidelserne betyder ikke alene &oslash;get v&aring;benhandel og 
indt&aelig;gter til v&aring;benproducenterne. NATO-udvidelserne er 
ogs&aring; udtryk for de nye fronter, som tr&aelig;kkes op mod fremtiden. 
Fronterne mod den muslimske verden eller mod den asiatiske verden.<BR> 
Her ser vi s&aring; det samme billede som under Golf-krigen. Medlemmerne af 
FNs sikkerhedsr&aring;d, som besluttede den milit&aelig;re intervention, 
havde p&aring; forh&aring;nd financieret og solgt v&aring;ben til Iraq og 
p&aring; den m&aring;de givet Saddam Hussein mulighed for at opbygge og 
bruge den h&aelig;r, som invaderede Kuwait. Nu forsyner NATO fremtidens 
potentielle fjendelande med de v&aring;ben, som p&aring; et eller andet 
tidspunkt bliver taget i anvendelse og kommer til at true verdensfreden 
s&aring; alvorligt, at NATO-landene m&aring; gribe ind til forsvar for 
demokratiet og freden.<BR> 
Mens dette skrives g&oslash;r en r&aelig;kke NATO-lande klar til at yde en 
milit&aelig;r indsats i Zaire. Angiveligt for at 
n&oslash;dhj&aelig;lpsforsyningerne kan komme frem. Ikke mindst Frankrig har 
lagt v&aelig;gt p&aring;, at der g&oslash;res noget for de sultende og 
d&oslash;ende i omr&aring;det. P&aring; samme tid afsl&oslash;res det, at 
bl.a. Frankrig har s&oslash;rget for at levere v&aring;ben til 
omr&aring;det.<BR> 
Som J&oslash;rgen E. Petersen sagde i en orienteringsudsendelse i Danmarks 
Radio: <I>Hvad med et &oslash;jeblik at gemme alle billederne og 
informationerne om r&aelig;dslerne i Zaire-omr&aring;det bort og 
fort&aelig;lle om de v&aring;ben, der er str&oslash;mmet ind i landet, og om 
de v&aring;benhandlere og de regeringer, som tjener p&aring; det og lader 
det foreg&aring</I>.<BR>

<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/AMK.HTM">Artikler om krig og fred</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Fremgang for d&oslash;dens k&oslash;bm&aelig;nd"
 - Hjemmesider for Fred - Oprettet 01/02-96 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~25.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../ARTIKEL/FREMGANG.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>

