<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>Stop den internationale v&aring;benhandel</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/ARTIKEL/HANDEL.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#0000FF" TEXT="#80FFFF" LINK="#00FF00" VLINK="#80FF00">
<CENTER>
 <A HREF="../ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM"><B>Artikler om krig og fred</B></A><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT><HR>
<H1>Stop den internationale v&aring;benhandel</H1>
<H2>Et emne, der er blevet v&aelig;k</H2>
</CENTER>
<I>Af Judith Winther</I><BR>
<I>Skrevet til Det Sociale Topm&oslash;de p&aring; Holmen 1995</I><BR>
<BLOCKQUOTE>
I topm&oslash;dets omfattende liste over emner, der er relevante i forbindelse med de sociale forhold i verden, er der eet, der efter alt at d&oslash;mme glimrer ved sit frav&aelig;r. Det er v&aring;benhandlen og dens indflydelse p&aring; de sociale betingelser rundt om i verden.<BR>
</BLOCKQUOTE>
FN Information skriver ganske vist: "I en verden, der bruger 800 milliarder dollars - en sum, der svarer til n&aelig;sten halvdelen af verdens befolkning indt&aelig;gter - p&aring; oprustning, savner en milliard mennesker grundl&aelig;ggende sundhedstjeneste, en voksen ud af fire er ikke i stand til at l&aelig;se og skrive, og en femtedel af jordens befolkning g&aring;r sulten i seng hver dag".<BR>
<BR>
Men FN Information kan ogs&aring; berolige med, at "Siden 1987 er verdens milit&aelig;rudgifter faldet med 3.6 % om &aring;ret."<BR>
Hvad man glemmer at fort&aelig;lle er, at nok er der tale om en vis nedgang i de samlede milit&aelig;rudgifter, men i l&oslash;bet af 1970'erne og 1980'erne steg milit&aelig;rudgifterne i de b&aring;de de industrialiserede som de underudviklede lande eksplosivt. Set p&aring; den baggrund betyder et fald p&aring; 3.6 % ikke s&aring; meget i forhold til det bel&oslash;b, der reelt anvendes. I 1990 brugte udviklingslandene, if&oslash;lge OECD, 150 milliarder dollars p&aring; v&aring;benanskaffelser, og det i lande, der for manges vedkommende ikke er i stand til at br&oslash;df&oslash;de deres egen befolkning.<BR>
Hvad man ogs&aring; glemmer at fort&aelig;lle er, at nok er milit&aelig;rudgifterne p&aring; verdensplan g&aring;et ned, men tilbagegangen er ikke ligeligt fordelt. Som Mahub ul-Haq fra FN, der lige har udgivet the Human Development Report siger: <BR>
"Siden 1987 er de globale milit&aelig;rudgifter g&aring;et ned - men ikke i den tredje verden. De to regioner, hvor de er g&aring;et op, h&oslash;rer til verdens fattigste omr&aring;der, Sydasien og Afrika syd for Sahara".<BR>
Milit&aelig;rudgifter og ikke mindst v&aring;benanskaffelser udg&oslash;r s&aring;ledes en alvorlig hindring for en n&oslash;dvendig social udvikling i tredje verdens landene.<BR>
<H3>Hvem betaler?</H3><BR>
Regeringer og milit&aelig;reliter anvender store summer p&aring; k&oslash;b af v&aring;ben, og disse v&aring;ben er meget ofte beregnet til at holde landets egen befolkning nede og dets krav om en forbedring af de sociale k&aring;r nede. V&aring;beneksporten kan dermed v&aelig;re med til at &oslash;del&aelig;gge mulighederne for en demokratisk udvikling.<BR>
En meget stor del af disse k&oslash;b, mindst en femtedel, er blevet finansieret <BR>
gennem l&aring;n i Vesten. De har dermed bidraget til landenes voksende g&aelig;ldskrise. Mellem 1960 og 1987 l&aring;nte tredje verdens lande t&aelig;t p&aring; 400 milliarder dollars udelukkende til at k&oslash;be v&aring;ben for.<BR>
Det er befolkningerne, der med deres levevilk&aring;r m&aring; betale for disse l&aring;n. Regeringerne har to muligheder: enten betaler de renter og afdrag p&aring; g&aelig;lden, eller de bruger deres penge til at forbedre den sociale standard i landet. Men reelt eksisterer valget ikke. Selv for lande, der har et <BR>
virkeligt &oslash;nske om at forbedre levevilk&aring;rene, som f.eks. Filippinerne, er der kun en mulighed. G&aelig;lden kommer f&oslash;rst. Det kr&aelig;ver "verdenssamfundet".<BR>
Hovedparten af de krige, vi oplever i dag, foreg&aring;r mellem stater og deres <BR>
befolkninger. De er symptomer p&aring; et lands manglende evne til at sikre sin befolkning rimelige levevilk&aring;r. De &oslash;konomiske og sociale vilk&aring;r, der bliver resultatet af de utilstr&aelig;kkelige eksistensmuligheder, danner et effektivt grundlag for vold og desperation. De er krigens br&aelig;ndstof. G&oslash;r vi ikke noget ved det, vil ikke blot krigene i den tredje verden tage til, f&oslash;r eller senere vil de ogs&aring; ramme og selv.<BR>
Krig skaber g&aelig;ld og g&aelig;ld skaber krig. Den gensidige afh&aelig;ngighed, der eksisterer mellem verdens lande i dag, betyder, at sammen- brud eet eller andet sted kan tr&aelig;kke store dele af den &oslash;vrige verden med sig.<BR>
<H3>Hvor kommer v&aring;bnene fra?</H3><BR>
Men er det ikke krigsherrer, gale diktatorer og milit&aelig;reliter, der b&aelig;rer skylden for disse forhold? Hvad kan vi g&oslash;re andet end at forlange mere demokrati i de forskellige lande?<BR>
Det er fuldst&aelig;ndig rigtigt, at meget ville v&aelig;re vundet, hvis demokratiet vandt frem og befolkningerne fik st&oslash;rre indflydelse i tredje verdens landene. Trods et utroligt vanskeligt udgangspunkt, ville det efterh&aring;nden kunne hj&aelig;lpe til at dreje udviklingen.<BR>
Men vi er n&oslash;d til at se p&aring; de forhold, som vi selv har indflydelse p&aring;, og som ville kunne forbedre situationen, hvis de blev &aelig;ndret. Og der er mange ting, bl.a. at vi til trods for at vi bekender os til liberalismen, endnu ikke har &aring;bnet vore lande for en fri verdenshandel. Men den st&oslash;rste enkelthindring for en positiv udvikling er nok den omfattende v&aring;benhandel.<BR>
V&aring;benhandlen drives ikke blot af det vi normalt kalder "d&oslash;dens k&oslash;bm&aelig;nd", dvs. sortb&oslash;rshandlere og smuglere, der gennem et vidtstrakt internationalt netv&aelig;rk og ved hj&aelig;lp af falske papirer og certifikater st&aring;r bag enorme v&aring;bentransaktioner. Hovedparten af v&aring;benhandlen st&aring;r de industrialiserede landes regeringer for.<BR>
Det er s&aring;dan, at 86 % af alle solgte v&aring;ben i dag kommer fra Sikkerhedsr&aring;dets fem permanente medlemmer: USA, England, Frankrig, Rusland og Kina. Af disse er USA i de senere &aring;r blevet den uden sammenligning st&oslash;rste. Og Tyskland, der ikke er medlem af Sikkerhedsr&aring;det, men som snart kan blive det, er n&aring;et op p&aring; en flot andenplads. Igennem de senere &aring;r har Tyskland tredoblet sin v&aring;beneksport.<BR>
Grunden til at v&aring;benstr&oslash;mmen er drejet imod den tredje verdens lande skyldes to ting:<BR>
1) Den kolde krigs afslutning og ned- rustningsaftalerne har skabt store overskudslagre i Europa af v&aring;ben, som ikke l&aelig;ngere tilh&oslash;rer de nyeste teknologiske landvindinger, og som man gerne vil af med.<BR>
2) Vestens indskr&aelig;nkninger af milit&aelig;ret giver v&aring;benproducenterne store afs&aelig;tningsvanskeligheder hjemme. De s&oslash;ger derfor at oparbejde nye markeder. <BR>
De s&aelig;tter sig ikke bare ned og venter p&aring; kunderne. Presset p&aring; potentielle k&oslash;bere er stort.<BR>
Den gamle sandhed, at uden et tilstr&aelig;kkeligt salg, vil v&aring;benproducenterne ikke leve op til de krav om en teknologisk udvikling af nye v&aring;ben, som regeringerne stiller til dem, holder stadig. Og for regeringernes <BR>
vedkommende er der ud over de v&aring;benteknologiske hensyn ogs&aring; &oslash;konomiske og udenrigspolitiske interesser, der skal tilgodeses. Resultatet er en meget aggressiv salgstaktik.<BR>
Ud over afholdelse af store v&aring;benmesser rundt om i verden, tilbyder de store v&aring;beneksporterende lande billige l&aring;n, st&oslash;tte- ordninger og eksportkreditter til potentielle k&oslash;bere. Det betyder, at det reelt er skatteyderne i de v&aring;beneksporterende lande, der betaler, ogs&aring; de med ringere sociale forhold i deres land til f&oslash;lge. I USA er det op til en tredjedel af v&aring;bnenes pris, det drejer sig om. Ogs&aring; bistandshj&aelig;lpen g&aring;r i mange tilf&aelig;lde til st&oslash;tte til v&aring;benindk&oslash;b. <BR>
<H3>V&aring;benhandlen i dag</H3><BR>
"Den store chance for at bygge en mere fornuftig verden op, en verden med f&aelig;rre krige og mere demokrati, som vi h&aring;bede p&aring; med den kolde krigs afslutning, er betydelig forringet gennem den omfattende v&aring;beneksport". (Frankfurter Rundschau, 19. februar 1994). <BR>
V&aring;benhandlen skaber m&aring;ske ikke krig, men de enorme og lettilg&aelig;ngelige v&aring;benm&aelig;ngder, der hober sig op i al verdens uro-omr&aring;der g&oslash;r muligheden for fredelige l&oslash;sninger af konflikter mere eller mindre illusorisk.<BR>
Den fortsatte str&oslash;m af v&aring;ben og ammunition, der s&aelig;tter ind overalt, hvor en krig er i udbrud eller faren for et krigsudbrud er stor, f&oslash;rer til langvarige krige. 2/3 af alle nutidige krige har varet i over ti &aring;r.<BR>
Nutidens ofte Langvarige krige rammer civilbefolkningerne h&aring;rdere end nogensinde f&oslash;r i verdenshistorien. De skaber tusinder til millioner af flygtninge, og de undergraver landenes sociale struktur, s&aring; en genopbygning, n&aring;r den endelig bliver mulig, kommer til at tage lang tid og bliver meget kostbar.<BR>
V&aring;benhandlen sluger de fattige landes sparsomme midler ogs&aring;, n&aring;r der ikke er krig. Den undergraver landenes &oslash;konomi og &oslash;del&aelig;gger de sociale strukturer og en demokratisk udvikling. De avancerede v&aring;bensystemer, der nu udbredes med de industrialiserede landes v&aring;beneksport, tjener til at styrke milit&aelig;rets og milit&aelig;rregimers prestige. Det lokale milit&aelig;r bliver en del af det internationale selskab, der er i besiddelse af h&oslash;jt ud- viklede v&aring;ben.<BR>
<H3>En international opgave</H3><BR>
CDU-politikeren Karl Lammers, der arbejder for en liberalisering af den tyske v&aring;beneksport, forklarer: "Det kan vel v&aelig;re en kurder ligegyldigt, om det er et russisk eller tysk v&aring;ben, han bliver dr&aelig;bt med". Og det er netop det argument, ethvert land fremf&oslash;rer som begrundelse for sin v&aring;beneksport - hvis vi ikke s&aelig;lger v&aring;bnene, er der andre, der g&oslash;r det.<BR>
Og de har ret. Det kan ikke blot tjene som begrundelse for et fortsat v&aring;bensalg af stadig mere avancerede v&aring;ben. Verden kan ende med at &oslash;del&aelig;gge sig selv, hvis landene forts&aelig;tter med at basere en vigtig del af deres &oslash;konomi p&aring; v&aring;bensalg. Men for &oslash;jeblikket er det illusorisk at tro, at noget enkelt land kan &aelig;ndre udviklingen. Det er en international opgave, det er m&aring;ske en af &oslash;jeblikkets mest p&aring;tr&aelig;ngende opgaver, der er en opgave af afg&oslash;rende social betydning for hele det internationale samfund.<BR>
<BR>
<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/AMK.HTM">Artikler om krig og fred</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Stop den internationale v&aring;benhandel"
 - Hjemmesider for Fred - Oprettet 01/09-96 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~26.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../ARTIKEL/HANDEL.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>
