<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>Dansk eksport af n&aelig;gter-id&eacute;</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/ARTIKEL/NAEGTEXP.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#0000FF" TEXT="#80FFFF" LINK="#00FF00" VLINK="#80FF00">
<CENTER>
 <A HREF="../ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM"><B>Artikler om krig og fred</B></A><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT><HR>

<H1>Dansk eksport af n&aelig;gter-id&eacute;</H1>
</CENTER>
<IMG SRC="../GIFS/JORD-30.GIF" tppabs="http://www2.dk-online.dk/users/amk/gifs/jord-30.gif" ALT="(Klode på vej)" WIDTH=200 HEIGHT=216 BORDER=5 ALIGN=right HSPACE=5 VSPACE=5>

<H3>Danmark skal eksportere milit&aelig;rn&aelig;gter-ordningen til u-lande.
 Udviklingsministeren lover st&oslash;tte til fredsgrupper, som vil arbejde
 med at stable ordningen p&aring; benene</H3><BR>
<I>Af Geert Gr&oslash;nnegaard</I><BR><BR>

Som l&aelig;serne af <B><I>NB</I></B> nok ved, er egentlige
 milit&aelig;rn&aelig;gterordninger i alt v&aelig;sentligt kun kendt og brugt af
 lande i Vesteuropa og i den engelsk-talende verden. Vi kan v&aelig;re
 utilfredse med mangt og meget i administrationen af den danske ordning og over 
at man overhovedet har en tjeneste der er p&aring;tvunget voksne mennesker ved
 lov. Men ingen er vist i tvivl om, at selv en halvd&aring;rlig
 n&aelig;gterordning er et virkeligt fremskridt sammenlignet med slet ingen
 ordning at have.<BR>

<H3>En menneskeret</H3>
Sp&oslash;rgsm&aring;let om individuel ret til at n&aelig;gte
 milit&aelig;rtjeneste har v&aelig;ret behandlet af FN, b&aring;de i underudvalg
 om menneskerettigheder og p&aring; selve generalforsamlingen. De fleste lande
 har officielt st&oslash;ttet princippet, i hvert fald ikke stemt imod, at man
 anbefalede de medlemslande, som ikke havde muligheden for
 milit&aelig;rn&aelig;gtelse indbygget i deres lovgivning, at s&oslash;rge for
 at f&aring; det snarest. Det kom f&oslash;rst p&aring; tryk i resolution L-75
 fra 1987, men er blevet yderligere styrket i sommeren 1995 ved en ny resolution
 besluttet uden afstemning.<BR>
De gode viljer har alts&aring; officielt forpligtet hinanden i FN, men n&aring;r
 ambassad&oslash;rerne s&aring; er vendt hjem fra New York til deres lande, har 
de hurtigt glemt alt om n&aelig;gtere igen, Siden 1987 har meget f&aring; lande,
 stadig v&aelig;sentligt kun i Europa, legaliseret milit&aelig;rn&aelig;gtelse, 
og selv hos Danmarks officielle allierede Gr&aelig;kenland og Tyrkiet er det kun
 sket i en meget chikanerende og strafagtig form.<BR>

<H3>Dansk n&aelig;gterhistorie</H3>
I Danmark har vi kendt og brugt systemet snart i trekvart &aring;rhundrede, og
 efterh&aring;nden har det fundet en form, s&aring; n&aelig;sten alle parter kan
 leve med det. Der er stadig elementet af pligt, tvang, men alts&aring; ikke
 s&aring; knugende at nogen beh&oslash;ver at gr&aelig;de sig i s&oslash;vn om
 natten over det.<BR>
Den nu halvfjerds&aring;rige forening for pacifister, Aldrig mere Krig, har i
 alle &aring;rene haft en h&aring;nd med i denne danske ordning. Det var
 foreningens stiftere der lagde krop til ved de f&oslash;rste interneringer af
 n&aelig;gtere i Grib Skov, og da der skulle laves en rigtig lov i
 Stauning-tiden (1931), blev disse pacifister bedt om at lave et udkast som de
 selv kunne godkende. N&aelig;gternes udkast blev i alt v&aelig;sentligt
 oph&oslash;jet til lov og med sm&aring; &aelig;ndringer frem og tilbage over to
 menneskealdre er det hvad vi kender i dag.<BR>
Socialdemokratiet i Danmark m&aring; retf&aelig;rdigvis medgives en stor del af 
&aelig;ren for at det gik s&aring; nogenlunde smertefrit. Det unge parti var
 forst&aring;ende overfor pacifismens id&eacute;, og p&aring; det rigtige
 tidspunkt havde det rege-ringsmagten. Senere er partiet blevet mere
 milit&aelig;rvenligt, men det har altid forst&aring;et at det var vigtigt at
 opretholde n&aelig;gterordningen som en individuel kattelem for modstanderne.
 Man kan sige, at Socialdemokratiet har s&oslash;rget for at  det blev stuerent 
og acceptabelt at v&aelig;re milit&aelig;rn&aelig;gter her i landet.<BR>

<H3>Solidaritetsarbejde</H3>
I Aldrig mere Krig har vi dog ikke kunnet sl&aring; os til t&aring;ls med at
 have en god ordning i Danmark, n&aring;r vi fra meningsf&aelig;ller ude i den
 store verden m&aring; h&oslash;re, hvor gruelig meget ondt de m&aring;
 gennemg&aring; i deres mere eller mindre milit&aelig;rdiktaturer. Vi har ment, 
at vi godt kunne skubbe lidt p&aring;, ogs&aring; i den officielle danske
 udenrigstjeneste, for at f&aring; indf&oslash;rt nogle mere t&aring;lelige
 forhold for n&aelig;gtere i ulandene efter de retningslinier de selv har stemt 
for i FN.<BR>

<IMG SRC="../GIFS/HELLES.GIF" tppabs="http://www2.dk-online.dk/users/amk/gifs/helles.gif" LOWSRC="../GIFS/HELLE.GIF" tppabs="http://www2.dk-online.dk/users/amk/gifs/helle.gif" ALT="(Helle Degn)" BORDER=1 ALIGN=left>
<BR>

Tidligere udviklingsminister Helle Degn (S) st&oslash;ttede tilsyneladende denne
 tanke ved i et svar til Folketinget i sommeren 1995 at erkl&aelig;re sig rede
 til p&aring; regeringens vegne at st&oslash;tte oprettelsen af
 milit&aelig;rn&aelig;gtersystemer i ethvert land, som m&aring;tte &oslash;nske 
det efter FN's anbefaling, med "r&aring;dgivning og andre ressourcer".<BR>
Selv med dette gode tilsagn fra Helle Degn fandt vi at det gik for tr&aelig;gt. 
I Danida holdt man sig tilbage fra overhovedet at n&aelig;vne sagen, selv
 overfor lande som vi ydede betydelig bistand. Og n&aring;r ingen h&oslash;rte
 om det, kunne ingen heller vide at de kunne indhente r&aring;dgivning og
 ressourcer i et lille land som Danmark. S&aring; vi bad i et brev den nye
 udviklingsminister Poul Nielson (S) om at presse lidt mere p&aring;.<BR>

Poul Nielson har svaret p&aring; vores henvendelse i et meget
 im&oslash;dekommende brev af 21. feb. 1996. Ministeren bekr&aelig;fter fuldt ud 
sin forg&aelig;ngers tilsagn om r&aring;dgivning og ressourcer, og stiller sig
 endog &aring;ben overfor konkrete forslag til, hvordan og hvor Danida med
 fordel kunne gribe ind til fremme af FN-resolutionen om
 milit&aelig;rn&aelig;gterlovgivning. Noget i retning af, at Danida er parat til
 at gribe ind, men blot savner ideer til og traditioner for hvordan det bedst
 g&oslash;res.<BR>

<H3>Staten vil st&oslash;tte</H3>
For de danske n&aelig;gtere, der interesserer sig for og har kontakter til
 n&aelig;gtere i de mere eksotiske udlande, er Poul Nielsons svar en glimrende
 opmuntring. Det &aring;bner mulighed for, at de kan st&oslash;tte deres venner,
 ikke blot med personlig moralsk sympati, men ogs&aring; med den viden at de kan
 regne med kontant hj&aelig;lp fra den danske udenrigstjeneste, hvis de lokalt
 "kunne f&aring; noget op at st&aring;".<BR>
Man kunne f.eks. t&aelig;nke sig, at en lille gruppe tog p&aring; sig at
 arbejde for en milit&aelig;rn&aelig;gterlov i deres land under henvisning til
 FN-resolutionen. Allerede p&aring; et s&aring;dant jomfrueligt
 gr&aelig;srodsniveau ville gruppen nu kunne s&oslash;ge  bistand p&aring; en
 dansk ambassade eller konsulat. De ville kunne f&aring; st&oslash;tte til drift
 af et kampagnekontor, porto, telefon, tryksager, evt. rejseudgifter.
 Ambassaden ville kunne sikre adgang til forhandlinger p&aring; regeringsniveau 
og kunne g&oslash;re rede for de danske tilbud om st&oslash;tte, ogs&aring;
 udover de traditionelle bistandsprojekter. I en vis udstr&aelig;kning ville en 
s&aring;dan fremmed bev&aring;genhed direkte kunne beskytte en lokal gruppe mod 
vilk&aring;rlig politisk forf&oslash;lgelse.<BR>

<H3>Milionbel&oslash;b</H3>
Hvis man antog at gruppen fik held med sine anstrengelser, s&aring; det blev
 besluttet at oprette et nyt milit&aelig;rn&aelig;gterkorps i landet, ville
 tilsagnet "andre ressourcer" rimeligvis betyde et eller andet tocifret
 millionbel&oslash;b til at udstyre en lejr i bushen. Som r&aring;dgiver og
 finansier ville Danmark sandsynligvis kunne udvirke, at en s&aring;dan lejr
 mere kom til at ligne en h&oslash;jskole end et f&aelig;ngsel. Finansudvalget i
 K&oslash;benhavn ville ved bevillingen skele til hvad det koster at
 administrere og drive den danske n&aelig;gterordning.<BR>

<H3>Salgsbrocure</H3>
Poul Nielson &aring;bner ogs&aring; for en eventuel fornyelse af det
 dokumentationsmateriale som ministeriet r&aring;der over i
 n&aelig;gtersp&oslash;rgsm&aring;l. Her kunne t&aelig;nkes en slags
 "salgsbrochure" p&aring; flere sprog, m&aring;ske en video. Og ministeren vil
 gerne orienteres om lande og situationer, hvor n&aelig;gtere i s&aelig;rlig
 grad lider n&oslash;d, s&aring;danne sager, hvor en officiel henvendelse fra
 den danske udenrigstjeneste kunne t&aelig;nkes at mildne forholdene.<BR>
Der er nok at tage fat p&aring;, i de fleste lande d&oslash;mmes
 milit&aelig;rn&aelig;gtelse stadig som en grov forbrydelse.<BR><BR>

<I>Geert Gr&oslash;nnegaard er medlem af Aldrig mere Krigs hovedbestyrelse.</I><BR>

<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/AMK.HTM">Artikler om krig og fred</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Dansk eksport af n&aelig;gter-id&eacute;"
 - Hjemmesider for Fred - Oprettet 01/02-96 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~28.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=../ARTIKEL/NAEGTEXP.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>
