<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>Det milit&aelig;re tag-selv bord</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/ARTIKEL/TAGSELV.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#0000FF" TEXT="#80FFFF" LINK="#00FF00" VLINK="#80FF00">
<CENTER>
 <A HREF="../ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM"><B>Artikler om krig og fred</B></A><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT><HR>

<H1>Det milit&aelig;re tag-selv bord</H1>
</CENTER>
<H5>Forsvarsforliget er et &aring;r gammelt, men rammen g&aelig;lder ogs&aring; 
de n&aelig;ste fire &aring;r. Forliget sikrer, at mens alle andre 
ministerier hvert &aring;r rammes af nedsk&aelig;ringer, kan forsvaret rage 
til sig. Det nylige vedtagelse af dette &aring;rs finanslov fik Geert 
Gr&oslash;nnegaard til at finde forliget frem.</H5>
<I>Af Geert Gr&oslash;nnegaard</I><BR><BR>

Der ligger masser af skjulte skandaler i forsvarsforliget, som er dateret 8. 
dec. 1995. Overfladisk ser det ganske tilforladeligt ud. Selve 
grundbudgettet for de fem &aring;r, forsvarsrammen kaldet, er p&aring; 16 
milliarder kr, n&aelig;sten det samme som i 1994.<BR> 
Men nede i teksten, over seks sider, kommer alle luskestregerne, som efter 
et groft slag p&aring; tasken hurtigt kan l&oslash;be op i 3-4 milliarder 
ekstra i hvert af de f&oslash;lgende fire &aring;r, som forliget 
l&oslash;ber.<BR>
Det mest kontroversielle er nok f&oslash;lgende korte s&aelig;tning: Udover 
forsvarsrammen kan forsvaret afholde udgifter som f&oslash;lge af optjente 
renteindt&aelig;gter under ordningen om selvst&aelig;ndig likviditet.<BR>
Det er s&aring;dan noget, man har h&oslash;rt om fra Nigeria, Tyrkiet, Burma 
og Chile, hvor milit&aelig;rdiktaturer har ladet rustningerne finansiere ved 
direkte at s&aelig;tte sig p&aring; penge- og vareformidlingen i deres 
lande, men som man ikke havde troet at skulle se i Danmark. Hvorn&aring;r og 
hvordan skulle milit&aelig;ret af alle institutioner have opn&aring;et 
selvst&aelig;ndig likviditet? Grundlovens 46, stk. 2 forbyder temmelig 
klart s&aring;danne konstruktioner.<BR>
If&oslash;lge andre sm&aring; bis&aelig;tninger i teksten kan forsvaret 
ubesv&aelig;ret jonglere rundt med bevillingerne over de nu resterende fire 
&aring;r af forligsperioden og for den sags skyld spekulere p&aring; 
B&oslash;rsen (eller hvor de nu vil spekulere) for milliardbel&oslash;b.<BR>
Ikke engang dollarkurstab beh&oslash;ver de frygte, det f&aring;r de 
ogs&aring; kompensation for. Eller prisstigninger p&aring; materiellet, hvis 
indk&oslash;b uds&aelig;ttes. Ogs&aring; det bliver forlods d&aelig;kket. De 
kan bare stryge renterne.<BR>

<H3>Milj&oslash; for god betaling</H3>
For at finansiere dette orgie af selvst&aelig;ndig likviditet for forsvaret, 
er finansministeren n&oslash;dt til at g&aring; helt anderledes h&aring;rdt 
til v&aelig;rks med &oslash;gede skatter eller kommercielle l&aring;n, hvor 
man godt ved hvad der m&aring; betales i rente.<BR>
Overf&oslash;rslen af nogle milj&oslash;opgaver t&aelig;ller firedobbelt ved 
hj&aelig;lp af alle bis&aelig;tningerne:<BR>
1. Milit&aelig;ret f&aring;r lidt humanit&aelig;r goodwill (s&aring; det 
ikke ligner bar d&oslash;d og &oslash;del&aelig;ggelse).<BR> 
2. De f&aring;r udvidet selve forsvarsrammen med 43 millioner i samme 
anledning.<BR> 
3. N&aring;r de en dag skal ud at fiske alger vil de kr&aelig;ve det 
s&aelig;rskilt dyrt betalt.<BR>
4. Endelig, n&aring;r de til sin tid en dag s&aelig;lger 
milj&oslash;skibene, vil de ogs&aring; stryge salgsprisen.<BR>
Kors, hvor er det smart, Egon.<BR>
S&aring; er der et helt afsnit om provenufinansieringsordningen. Det er 
f&oslash;rste gang man direkte navngiver dette regnskabsfusk, som aldrig er 
blevet godkendt, n&aring;r det er andre ministerier der pr&oslash;ver noget 
tilsvarende. Der er ikke og har aldrig v&aelig;ret lovhjemmel for et 
ministerium til at kunne r&aring;de over salgsprovenuet ved grundsalg.<BR>

<H3>Ingen lovhjemmel</H3>
B&aring;de statens indt&aelig;gter og statens udgifiter skal if&oslash;lge 
grundloven fremg&aring; af &aring;rets finanslov. Heller ikke et 
forsvarsforlig er nogen lovhjemmel, selvom det dog st&aring;r p&aring; et 
stykke papir. Ikke engang Folketingets egen lovbutik havde dette papir, 
endsige bibliotekerne. Det viser blot, hvor lukket det hele er 
foreg&aring;et.<BR>
Man kan selvf&oslash;lgelig i l&oslash;bet af et helt finans&aring;r 
l&oslash;be ind i uforudsete udgifter eller indt&aelig;gter. Disse kan 
s&aring; behandles enkeltvis i finansudvalget som de undtagelser de er. Men 
hvis man ligeud aftaler, at milit&aelig;ret m&aring; s&aelig;tte sig 
p&aring; salgsprovenuet for alle grundaalg fem &aring;r i tr&aelig;k, 
s&aring; er der ikke mere tale om undtagelser.<BR>
S&aring; har man fors&oslash;gt at g&oslash;re det til en regel, og det 
kr&aelig;ver if&oslash;lge grundlovens 46 en egentlig lov. Med 36.ooo 
hektar under forsvarets administration giver,det et potentiale p&aring; 36 
milliarder kr, hvis de solgte rub og stub, og det kan ikke v&aelig;re 
meningen, at s&aring;dan noget skulle kunne foreg&aring; i 
d&oslash;lgsm&aring;l.<BR>

<H3>Frit fr&aring;dseri</H3>
Teksten siger videre:<BR> 
Der ydes kompensation efter hidtidige principper for forsvarets deltagelse i 
forureningsbek&aelig;mpelse og lignende ikke-milit&aelig;re opgaver.<BR> 
De hidtidige principper gik for 1994 ud p&aring;, at man havde opstillet et 
s&aelig;rligt internt budget for forsvarets milj&oslash;indsats, hvortil man 
havde posteret 141 millioner kr. Af disse var de 38 millioner kr 
b&oslash;der og CO2-afgifter for et um&aring;deholdent varme-og elforbrug 
p&aring; kasernerne. If&oslash;lge forliget kan man nu kr&aelig;ve ekstra 
kompensation for dette, jo mere man fr&aring;dser.<BR>
De 23 millioner kr til planl&aelig;gning af en ny generation ub&aring;de er 
s&aring; vanvittigt, at ikke engang den socialdemokratiske 
forsvarsordf&oslash;rer har kunnet se noget behov, og pressen har da 
ogs&aring; her v&aelig;ret v&aring;gen nok til at bruge posten til 
velfortjent satire.<BR>
Hvis man g&aring;r ind i tekstens afsnit om personaleforbruget, vil man se 
at der i alle &aring;rene opereres med to h&oslash;vdinge for hver indianer.<BR>
Hvis folkekirken skulle drives med det samme h&oslash;vdingeforbrug, ville 
vi have v&aelig;ret pr&aelig;ster allesammen.<BR>

<H3>H&aelig;kkerups fremmedlegion</H3>
S&aring; er der det nymodens med det internationale humanit&aelig;re. Efter 
Helle Degns oprindelige ide fra 1993 skulle det have v&aelig;ret et rent 
civilt tilbud med n&oslash;dhj&aelig;lp, l&aelig;gehj&aelig;lp, 
m&aelig;glerbistand, tolke, etc. Men H&aelig;kkerup s&oslash;rgede for, at 
Helle Degn uden nogen begrundelse blev fyret som minister. Han skulle nok 
tage sig af det internationale. Nu s&oslash;ger han febrilsk med breve fra 
amtsborgmestrene at kapre l&aelig;ger til sin fremmedlegion og sine 
feltlazaretter, og vil helt ubluf&aelig;rdigt lade dem betale over 
ulandsbistandens katastrofedel. Ogs&aring; det fremg&aring;r af teksten.<BR>
Forsvarsministeriets &oslash;stst&oslash;tteaktiviteter forts&aelig;ttes 
(godt nok indenfor rammen) med 50 millioner kr for 1996. Men ingen har 
pr&oslash;vet at forklare visdommen i disse arrangementer. Ministeriet 
angiver selv for blot Polen alene at have over 70 aktiviteter i gang. Polen 
har en h&aelig;r p&aring; 255.000 mand, og selv politikerne har indset, at 
det er mindst 200.000 for meget, og at det st&oslash;rste problem er at 
f&aring; hjemsendt alle disse overfl&oslash;dige folk.<BR>
If&oslash;lge en nyligt offentliggjort meningsunders&oslash;gelse var folk 
blevet bedt om at prioritere mellem statens mange opgaver, Derunder blev 
milit&aelig;rv&aelig;senet utvetydigt placeret p&aring; bundpladsen. Det er 
derfor temmelig tvivlsomt, om folkestemningen ville v&aelig;re parat til 
&aring;bent at acceptere en lusket ekstra bis&aelig;tningsbevilling p&aring; 
3-4 milliarder kroner oven i de 16 til dette milit&aelig;r.<BR>

<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/AMK.HTM">Artikler om krig og fred</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Fremgang for d&oslash;dens k&oslash;bm&aelig;nd"
 - Hjemmesider for Fred - Oprettet 01/02-96 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~29.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=TAGSELV.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>

