<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML Level 3//EN//2.0">
<HTML><HEAD>
 <TITLE>Danmark s&aelig;lger ud</TITLE>
 <META NAME="URL" CONTENT="http://www2.dk-online.dk/users/amk/ARTIKEL/UDSALG.HTM"> 
 <META NAME="Author" CONTENT="Produceret af SkærmTapet">
 <META HTTP-EQUIV="Reply-to" CONTENT="amk@dk-online.dk <Tom Vilmer Paamand">
 <LINK REV="made" HREF="mailto:amk@dk-online.dk">
</HEAD><BODY BGCOLOR="#0000FF" TEXT="#80FFFF" LINK="#00FF00" VLINK="#80FF00">
<CENTER>
 <A HREF="../ARTIKEL.HTM" tppabs="http://www2.dk-online.dk/users/amk/ARTIKEL.HTM"><B>Artikler om krig og fred</B></A><BR>
 <FONT SIZE=-2>Hop til
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
</FONT><HR>

<H1>Danmark s&aelig;lger ud</H1>
</CENTER>
<I>Tom Vilmer Paamand 16/12-66</I><BR><BR>

En malysisk million&aelig;r hyldes i de danske aviser som den store
redningsmand. Dato Amin Shah vil l&aelig;gge 600 millioner kontante kroner 
p&aring; bordet hos Danyard-v&aelig;rfterne i Aalborg og Frederikshavn, der 
var truet af lukning - og masser af danske arbejdspladser er reddet.<BR> 

Alle jubler - og baggrunden for investeringen ryger langt ned i teksten: 
Malaysia har brug for krigsskibe og der er en ordre p&aring; 27 nybygninger 
p&aring; vej til en samlet v&aelig;rdi af op mod 10 milliarder kroner.<BR>

Danyard har i &aring;revis k&aelig;mpet for at f&aring; del i den ordre 
sammen med Naval Team Danmark, en sammenslutning af danske 
v&aring;benfabrikanter. De fik sendt inspektionsskibet "V&aelig;dderen" 
p&aring; charmetur helt til Asien. Regningen blev sendt til de danske 
skatteydere, selv om Rigsrevisionen brokkede sig.<BR>

Danyard og vennerne i Naval Team Danmark har god ekspertise i bygning af 
krigsskibe. I samarbejde med det danske forsvar har gruppen udviklet og 
bygget Standard Flex skibene til det danske forsvar. Det er denne knowhow, 
som den malysiske million&aelig;r vil have fingrene i.<BR> 

De nordjyske arbejdspladser er reddet p&aring; kort sigt, men mon ikke Dato 
Amin Shah hurtigt f&aring;r faxet de danske arbejdstegninger hjem til 
Malaysia. Her kan skibene bygges billigere og der er ingen besv&aelig;rlige 
regler for v&aring;beneksport.<BR>

Mens resten af pressen hylder d&oslash;dens kr&aelig;mmere vil vi lige 
g&oslash;re opm&aelig;rksom p&aring;, at enhver arbejder har ret til at 
n&aelig;gte at deltage i milit&aelig;r produktion. Og det er den eneste 
arbejdsv&aelig;gring, der ikke betyder karant&aelig;ne for retten til 
dagpenge.<BR>

<H6><CENTER><HR ALIGN=center SIZE=1>
<FONT SIZE=-3>Hop til
 &gt; <A HREF="../AMK.HTM" tppabs="http://www2.dk-online.dk/users/amk/AMK.HTM">Artikler om krig og fred</A>
 &gt; <A HREF="../INDEX.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX.HTM">Hjemmesider for Fred</A>
 &gt; <A HREF="../INDEX/OVERSIGT.HTM" tppabs="http://www2.dk-online.dk/users/amk/INDEX/OVERSIGT.HTM">Oversigten</A>
<BR>
"Danmark s&aelig;lger ud"
 - Hjemmesider for Fred - Oprettet 01/09-96 -
 Opdateret 12/3-97 -
 <A HREF="mailto:amk@dk-online.dk">WebMaster: Tom Vilmer Paamand</A>
<img src="../../../../CGIDK-~1.DK/COUNT~32.HTM" tppabs="http://cgi.dk-online.dk/counter.cgi?width=1&link=UDSALG.HTM&style=neat"  HEIGHT=1 WIDTH=1>
</H6></FONT></CENTER>
</BODY></HTML>
