<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML><HEAD><TITLE>M&aring;nedsbrev april 1996</TITLE></HEAD>
<BODY>
<UL>
<LI>**********************************************************************
</LI>
<LI> April 1996             Internet Service         UNI-C 29.03.1996     
</LI>
<LI>......................................................................
</LI>
<LI>                                                                      
</LI>
<LI>  1. Velkommen                                                        
</LI>
<LI>  2. Nye modemer og telefonnu e til IS Classic                       
</LI>
<LI>  3. Ny e-post adressebog                                             
</LI>
<LI>  4. Upload af filer til hjemmesider                                  
</LI>
<LI>  5. Opkobling med ISDN                                               
</LI>
<LI>......................................................................
</LI>
<LI> Internet Service hjemmeside <A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk/
</A></LI>
<LI>**********************************************************************
</LI>
</UL>
<P>1. Velkommen ------------</P>
<P>Velkommen til dette m&aring;nedsbrev, hvor vi 12 gange om &aring;ret fort&aelig;ller
&quot;l&oslash;st og fast&quot; om Internet Service og Internets muligheder mm.
</P>
<P>I dette m&aring;nedsbrev vil vi igen henlede opm&aelig;rksomheden p&aring;
nye modemer og telefonnu e til Internet Service Classic.</P>
<P>Herefter f&oslash;lger en omtale af en ny dansk e-post adressebog samt
upload af filer til hjemmesider med v&aelig;gt p&aring; upload af flere filer i
en arbejdsgang.</P>
<P>Til slut omtales opkobling med ISDN.</P>
<P>Med &oslash;nsket om en god p&aring;ske</P>
<P>2. Nye modemer og telefonnu e til IS Classic
---------------------------------------------</P>
<P>I foreg&aring;ende m&aring;nedsbrev blev n&aelig;vnt at Internet Service
Classic supplerende kunne kontaktes via nye V.34 28.800 bps modemer og Cisco
terminalservere.</P>
<P>Internet Service Classic SKAL fremover kontaktes via disse nye modemer p&aring;
f&oslash;lgende stjernenu e:</P>
<P>Lyngby o &aring;de: 45871900 A&aring;hus o &aring;de:  86783633 Odense o &aring;de:
65932211 (efter 31.03.96)</P>
<P>Alle gamle nu e bliver nedlagt 1. august 1996.</P>
<P>Med hensyn til etablering af forbindelse og evt. upload med Zmodem
protokollen mm. skal foretages &aelig;ndringer, som er n&aelig;rmere omtalt
under menupunkterne</P>
<P>About this service/   Nye modemer og telefonnu e til IS Classic/</P>
<P>PC-kunder ---------</P>
<P>N&oslash;dvendige &aelig;ndringer er indarbejdet i MS Kermit
installationsdisketten med betegnelsen</P>
<P>Internet Service                                Classic                     
       MS Kermit 3.13                               Nye nu e</P>
<P>Kunder, der ikke har denne diskette kan f&aring; den tilsendt ved
henvendelse til Internet Service Support p&aring; telefon 35 878 878.</P>
<P>Der kan ogs&aring; foretages download af nye filer eller tilretning af
eksisterende filer, hvilket er n&aelig;rmere beskrevet under ovenn&aelig;vnte
menupunkter.</P>
<P>MAC-kunder ----------</P>
<P>Til de nye nu e skal benyttes en lidt anden logon-procedure. Kommandoerne
for at s&aelig;tte serveren op til at modtage bin&aelig;re filer er ogs&aring; &aelig;ndret.
</P>
<P>Der er derfor udarbejdet en ny diskette ZTERM 1.0.1, som kan f&aring;s ved
henvendelse til Internet Service Support p&aring; telefon 35 878 878.</P>
<P>&quot;Disketten&quot; kan alternativt downloades fra</P>
<P>About this service/   Zterm til MAC/</P>
<P>efter 01.04.1996.</P> 
<P>3. Ny e-post adressebog -----------------------</P>
<P>TeleDanmark har udgivet en ny udgave af</P>
<P>E-post Danmark Katalog over elektroniske postadresser</P>
<P>p&aring; Web-adressen</P>
<P>http://www.katalog.tele.dk</P>
<P>Her kan man foruden s&oslash;gning efter adresser selv foretage opdatering
med f&oslash;lgende muligheder:</P>
<P>Tilf&oslash;j nye optagelser    &AElig;ndre eksisterende optagelser   
Slette eksisterende optagelser</P>
<P>B&aring;de med hensyn til s&oslash;gning og opdatering er der udf&oslash;rlige
oplysninger.</P>
<P>Derudover er der bl.a. et hyperlink til andre adressekataloger:</P>
<P>DENet X.500 Directory Gateway    Four 11    Switchboard</P>
<P>Alle brugere af Internet Service Classic og 2000 bliver automatisk
registreret i den nye e-post adressebog.</P>
<P>N&aelig;rmere oplysninger og evt. framelding/tilmelding finder i dette tilf&aelig;lde
sted fra Internet Service Classic under menupunkterne</P>
<P>Additional services/   Epost katalog/</P>
<P>4. Upload af filer til hjemmesider ----------------------------------</P>
<P>Uanset om man &oslash;nsker at stille Web-sider til r&aring;dighed under
Internet Service eller p&aring; UNI-C's Webhotel kr&aelig;ves normalt upload af
mange filer, hvilket kan v&aelig;re tidskr&aelig;vende ved upload af enkel iler.
</P>
<P>Upload af enkel iler med Kermit er bl.a. n&aelig;rmere omtalt under
menupunkterne</P>
<P>About this service/   Specielt om WWW/     Personlige hjemmesider.</P>
<P>Kermit giver ogs&aring; mulighed for upload af flere filer i en arbejdsgang.
Denne mulighed er n&aelig;rmere omtalt under</P>
<P>About this service/   Multipel upload af filer.</P>
<P>Alternativt til Kermit kan fra Internet Service 2000 benyttes en Ftp-klient,
f.eks. &quot;Network File Manager&quot; fra Internet In A Box eller &quot;Winftp&quot;,
som bl.a. kan downloades fra</P>
<P>About this service/   Specielt om IS 2000/     Hints2000/</P>
<P>Begge klienter giver direkte mulighed for at udpege filer, som efterf&oslash;lgende
kan uploades i en arbejdsgang.</P>
<P>Winftp er et public domain program for MS Windows og kan varmt anbefales.
</P>
<P>5. Opkobling med ISDN ---------------------</P>
<P>Det er nu en m&aring;ned siden UNI-C lancerede muligheden for at koble sig
op til internettet med ISDN og Internet Service 2000.</P>
<P>Vi kan se, at antallet af abonnenter, der benytter denne mulighed, stiger
kraftigt. Det er der gode grunde til.</P>
<P>Een af dem er, at n&aring;r man bruger ISDN til sin internet-opkobling, s&aring;
fjernes den flaskehals, som de gammeldags telefonforbindelser udg&oslash;r. Data
overf&oslash;res nemlig med en garanteret hastighed p&aring; 57.600 bits i
sekundet.</P>
<P>En anden fordel er, at opkaldstiden - alts&aring; den tid, det tager at
etablerere en forbindelse - er v&aelig;sentligt kortere med ISDN end med en
almindelig telefonforbindelse.</P>
<P>For at kunne f&aring; gl&aelig;de af disse fordele skal man have:</P>
<UL>
<LI>   Et Internet Service 2000 abonnenment      (Har man et
Classic-abonnement, skal man alts&aring; opgradere dette)
</LI>
<LI>   Et ISDN-abonnement hos teleselskabet
</LI>
<LI>   En ISDN-terminaladaptor (&quot;ISDN-modem&quot; i folkemunde), der
overholder     V.120-standarden. De koster pt. mellem 3.000 og 6.000 kroner
excl.     moms.
</LI>
</UL>
<P>Man kan l&aelig;se mere om ISDN-opkoblinger p&aring; Internet
Service-hjemmesiden p&aring; http://inet.uni-c.dk/</P>
<UL>
<LI>*********************************************************************
</LI>
<LI> UNI-Cs Internet Service                                             
</LI>
<LI>.....................................................................
</LI>
<LI> UNI-C - Postboks 2505 - Vermundsgade 5 - DK 2100 K&oslash;benhavn &Oslash;
       
</LI>
<LI> Tlf. 35 87 88 89 - Fax. 35 87 88 90 - <A HREF="mailto:info@inet.uni-c.dk">info@inet.uni-c.dk
</A></LI>
<LI> Direkte:                                                            
</LI>
<LI> Internet Service Support 35 87 88 78                                
</LI>
<LI> Internet Service Salg 35 87 88 00                                   
</LI>
<LI> Internet Service Fax. 35 87 88 01                                   
</LI>
<LI>*********************************************************************
</LI>
</UL></BODY></HTML>
