<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML><HEAD><TITLE>M&aring;nedsbrev august 1996</TITLE></HEAD>
<BODY>
<UL>
<LI>**********************************************************************
</LI>
<LI> August 1996            Internet Service         UNI-C    01.08.1996  
</LI>
<LI>......................................................................
</LI>
<LI>                                                                      
</LI>
<LI>  1. Velkommen                                                        
</LI>
<LI>  2. Udvidet quota til Internet Service                               
</LI>
<LI>  3. Ny samtalerabat                                                  
</LI>
<LI>  4. Oversigt over brugernes egne hjemmesider                         
</LI>
<LI>  5. InternetWorld og flere gode ting med posten                      
</LI>
<LI>  6. NuPOP og Eudora p&aring; de gamle Classic-nu e                        
</LI>
<LI>  7. Job via Internet                                                 
</LI>
<LI>......................................................................
</LI>
<LI> Internet Service hjemmeside <A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk/
</A>                   
</LI>
<LI>**********************************************************************
</LI>
</UL>
<P>1. Velkommen ------------</P>
<P>Velkommen til dette m&aring;nedsbrev, hvor vi 12 gange om &aring;ret fort&aelig;ller
&quot;l&oslash;st og fast&quot; om Internet Service og Internets muligheder mm.
</P>
<P>I dette m&aring;nedsbrev vil vi henlede opm&aelig;rksomheden p&aring;
udvidet quota til Internet Service.</P>
<P>Herefter f&oslash;lger en omtale af muligheden for reducerede telefonpriser
samt en ny oversigt over brugernes egne hjemmesider.</P>
<P>Til slut henvises til bladet InternetWorld mm., status for NuPOP og Eudora
samt jobs&oslash;gning via Internet.</P>
<P>2. Udvidet quota til Internet Service -------------------------------------
</P>
<P>Postsystemet under Internet Service er &aelig;ndret, s&aring;ledes at det er
uafh&aelig;ngigt af quota-systemet.</P>
<P>Dette betyder, at postsystemet tilbageholder post, n&aring;r postkassen
indeholder mere end 4 MB. Det vil sige, at post ligger p&aring; det afsendende
system og venter i et antal dage, indtil de forbrugte 4 MB reduceres.</P>
<P>Udover de 4 MB til post (og kun post) er der 5 MB til diverse data, som
f.eks. kan benyttes til personlige hjemmesider.</P>
<P>3. Ny samtalerabat ------------------</P>
<P>TeleDanmark har annonceret en ny samtalerabat i forts&aelig;ttelse af kritik
af den tidligere &quot;Helt ned til 8 &oslash;re i minuttet p&aring; Nettet&quot;.
</P>
<P>Som tidligere skal man tilh&oslash;re de 62% af Danmarks 3,2 mio.
telefonabonnenter, der er tilsluttet en s&aring;kaldt digital telefoncentral.
</P>
<P>Rabatordningen giver alle Internet brugere - uanset leverand&oslash;r -
mulighed for at opn&aring; rabat ved lange opkaldstider mandag til og med l&oslash;rdag
mellem kl. 19.30 og 8.00 samt hele s&oslash;ndagen og ben&aelig;vnes Hyggesnak
10, Hyggesnak 20 og Hyggesnak 30 - alle med for&oslash;get opkaldsafgift.</P>
<P>Ben&aelig;vnelserne refererer til, at det kan betale sig at benytte
ordningen, n&aring;r man forventer opkald p&aring; mere end henholdsvis 10, 20
og 30 minutter, hvorved man f&aring;r hhv. 30, 40 og 50% minutrabat.</P>
<P>Hvis et opkald ikke besvares, betales kun normal opkaldsafgift p&aring; 12,5
&oslash;re.</P>
<P>Besvares opkaldet af en telefonsvarer, eller afsluttes opkaldet inden for 5
minutter, betales normal minuttakst og opkaldsafgift. S&aring; der mistes intet
ved at pr&oslash;ve.</P>
<P>Rabatten v&aelig;lges ved at &quot;taste&quot; henholdsvis *171*, *172* og
*173* foran opkaldstelefonnummeret og den kan dermed ogs&aring; udnyttes til
helt almindelige telefonsamtaler.</P>
<P>N&aelig;rmere oplysninger kan indhentes fra</P>
<P>http://www.teledanmark.dk/p_guide/takster/hygge.htm</P>
<P>4. Oversigt over brugernes egne hjemmesider
-------------------------------------------</P>
<P>P&aring; Internet Service-hjemmesiden, http://inet.uni-c.dk/, kan man nu
finde en oversigt over brugernes egne hjemmesider. Man tilmelder sig oversigten
ved at angive sit brugernavn og password, samt den tekst, man &oslash;nsker skal
figurere p&aring; oversigten.</P>
<P>Man har, som det fremg&aring;r andetsteds i dette m&aring;nedsbrev, plads
til 5 MB hjemmesider.</P>
<P>Har man brug for mere plads eller genererer man rigtig meget trafik, s&aring;
er det m&aring;ske en bedre ide, at dine hjemmesider bor p&aring; UNI-Cs
Web-hotel.</P>
<P>Vi ser frem til, at oversigten udvikler sig til et sp&aelig;ndende sted at
snuse rundt ...</P>
<P>5. InternetWorld og flere gode ting med posten
----------------------------------------------</P>
<P>Som vi fortalte i sidste nummer af m&aring;nedsbrevet, modtager du i sidste
halvdel af august det f&oslash;rste nummer af bladet &quot;InternetWorld&quot;.
Vi sender det til dig helt gratis sammen med et fordelagtigt abonnementstilbud p&aring;
bladet. Du kan godt gl&aelig;de dig allerede nu.</P>
<P>I samme omgang sender vi alle Internet Service 2000 kunder UNI-Cs nye CD-ROM
med Netscape opkoblings-software til Windows 3.11, Windows 95 og Macintosh. Det
var m&aring;ske endnu en grund til at overveje at anskaffe et CD-ROM-drev.</P>
<P>6. NuPOP og Eudora p&aring; de &quot;gamle&quot; Classic-nu e
----------------------------------------------</P>
<P>Vi skal for god ordens skyld - og m&aring;ske i sidste &oslash;jeblik :-)
gentage, at de &quot;gamle&quot; Classic-telefonnu e tages ud af drift i dag.
</P>
<P>NuPOP og Eudora p&aring; de gamle Internet Service Classic telefonnu e forts&aelig;tter
dog et stykke tid endnu.</P>
<P>Ring til Internet Service Support, hvis du er Internet Service Classic kunde
og har problemer i denne anledning. Telefonnummeret er 35 878 878.</P>
<P>7. Job via Internet -------------------</P>
<P>World Carreers Network er en halvanden &aring;r gammel tjeneste, hvis form&aring;l
er at bringe firmaer over hele verden i dialog med fremtidige medarbejdere,
herunder danske studerende ved h&oslash;jere l&aelig;reranstalter, n&aring;r de
har afsluttet deres studier.</P>
<P>N&aelig;rmere oplysniger kan indhentes fra</P>
<P>http://www.wcnworld.com</P>
<UL>
<LI>*********************************************************************
</LI>
<LI> UNI-Cs Internet Service                                             
</LI>
<LI>.....................................................................
</LI>
<LI> UNI-C - Postboks 2505 - Vermundsgade 5 - DK 2100 K&oslash;benhavn &Oslash;
       
</LI>
<LI> Tlf. 35 87 88 89 - Fax. 35 87 88 90 - E-mail:
<A HREF="mailto:info@inet.uni-c.dk">info@inet.uni-c.dk</A></LI>
<LI> Direkte:                                                            
</LI>
<LI> Internet Service Support 35 87 88 78                                
</LI>
<LI> Internet Service Salg 35 87 88 00                                   
</LI>
<LI> Internet Service Fax. 35 87 88 01                                   
</LI>
<LI>*********************************************************************
</LI>
</UL></BODY></HTML>
