<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>M&aring;nedsbrev december 1996</TITLE></HEAD>
<BODY>
<UL>
<LI>**********************************************************************
</LI>
<LI> December 1996           Internet Service          UNI-C 02.12.1996   
</LI>
<LI>......................................................................
</LI>
<LI>                                                                      
</LI>
<LI>  1. Velkommen                                                        
</LI>
<LI>  2. Netscape tips                                                    
</LI>
<LI>  3. Ftp og Telnet opkald fra Netscape                                
</LI>
<LI>  4. Net2Phone                                                        
</LI>
<LI>  5. Fors&oslash;g med radio p&aring; DR Online                            
       
</LI>
<LI>  6. En net historie                                                  
</LI>
<LI>  7. Oplysninger om USA                                               
</LI>
<LI>  8. Under Uret                                                       
</LI>
<LI>......................................................................
</LI>
<LI> Internet Service hjemmeside<A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk/
</A></LI>
<LI>**********************************************************************
</LI></UL>
<P>1. Velkommen</P>
<P>Velkommen til dette m&aring;nedsbrev, hvor vi 12 gange om &aring;ret fort&aelig;ller
&quot;l&oslash;st og fast&quot; om Internet Service og Internets muligheder mm.</P>
<P>I dette m&aring;nedsbrev vil vi f&oslash;rst pr&aelig;sentere en r&aelig;kke
tips til Netscape samt, hvorledes der kan foretages Ftp og Telnet opkald inde
fra Netscape.</P>
<P>Herefter omtales Net2Phone og DR Online's fors&oslash;g med formidling af
radioudsendelser via Internet samt &quot;en net historie&quot;.</P>
<P>Til slut pr&aelig;senteres oplysninger om USA og en ny service &quot;Under
Uret&quot;, som udbydes af Belle A/S i samarbejde med Ekstrabladet.</P>
<P>Med &oslash;nsket om en rigtig god jul og et godt nyt&aring;r</P>
<P>2. Netscape tips </P>
<P>A. Privatliv</P>
<P>I oktober m&aring;nedsbrevet omtalte vi bl.a. privatliv p&aring; nettet. Men
hvad med egen PC, som kan benyttes af andre?</P>
<P>De fleste har viden om, at man ved at g&aring; ind i Netscapes disk cache
kan efterse, hvor der har v&aelig;ret surfet p&aring; nettet.</P>
<P>Mindre kendt er, at der i Netscape kataloget befinder sig en fil med navnet
netscape.hst, som l&oslash;bende opdateres med de sidst bes&oslash;gte
Web-adresser og dermed ogs&aring; kan efterses.</P>
<P>Filen kan uden videre slettes - men husk, at den oprettes p&aring; ny ved
efterf&oslash;lgende start af Netscape.</P>
<P>B. Shift klik</P>
<P>Hvis man klikker p&aring; et hyperlink og samtidig holder Shift-tasten nede,
kan man overf&oslash;re den bagvedliggende fil til sin egen computer, frem for
at f&aring; vist filen via Netscape.</P>
<P>C: H&oslash;jre musetaste</P>
<P>Hvis man aktiverer h&oslash;jre musetaste med mark&oslash;ren placeret over
et billede kan man bl.a. f&aring; overf&oslash;rt den tilh&oslash;rende fil til
egen computer.</P>
<P>D. Go-menuen</P>
<P>Netscape tilf&oslash;jer de Web-sider, man bes&oslash;ger, til en menu, s&aring;
man hurtigt kan vende tilbage til tidligere bes&oslash;gte sider ved hj&aelig;lp
af Go-menuen.</P>
<P>E. Klik f&oslash;r f&aelig;rdigindl&aelig;sning</P>
<P>Det er muligt at klikke sig videre, f&oslash;r en Web-side er f&aelig;rdigindl&aelig;st,
som f&oslash;lge af at teksten med hyperlink normalt pr&aelig;senteres f&oslash;r
billederne.</P>
<P>F. http://</P>
<P>Det er ikke n&oslash;dvendigt at indtaste http:// f&oslash;r en Web-adresse.
Dermed er det muligt at f&aring; kontakt med f.eks. http://inet.uni-c.dk ved
blot at indtaste</P>
<P>inet.uni-c.dk</P>
<P>G. Nye vinduer</P>
<P>Medens en Web-side overf&oslash;res, er det muligt at &aring;bne et nyt
vindue og arbejde videre med dette ved at v&aelig;lge</P>
<P>File/New Web Browser</P>
<P>H. Stop</P>
<P>En del Web-sider er omfattende og indeholder mange og store billeder. Man
beh&oslash;ver ikke at vente p&aring; billederne, men kan i stedet for trykke p&aring;
Stop, n&aring;r teksten er modtaget og arbejde videre derfra.</P>
<P>I. Manglende billeder</P>
<P>Man kan alternativt sl&aring; overf&oslash;rsel af billeder helt fra ved at
v&aelig;lge Options og s&oslash;rge for at</P>
<P>Auto Load Images</P>
<P>er sl&aring;et fra.</P>
<P>3. Ftp og Telnet opkald fra Netscap </P>
<P>Fra Netscape Navigator er det muligt at foretage b&aring;de Ftp og Telnet
opkald ved at angive f&oslash;lgende URL:</P>
<P>ftp://maskinnavn telnet://maskinnavn</P>
<P>hvor man f.eks. kan fors&oslash;ge sig med</P>
<P>ftp://ftp.denet.dk telnet://inet.uni-c.dk</P>
<P>Telnet opkald kr&aelig;ver dog, at Netscape s&aelig;ttes op til denne
mulighed ved at v&aelig;lge Options/General Preferences.../Apps.</P>
<P>Her skal feltet &quot;Telnet Application&quot; blot udfyldes med hele
stiangivelsen til et Telnet program.</P>
<P>Under Windows 95 findes et s&aring;dant (telnet.exe), der normalt er
placeret i kataloget WIN95.</P>
<P>4. Net2Phone</P>
<P>Indtil for nylig har telefonsamtaler over Internet v&aelig;ret begr&aelig;nset
af, at den, som ringer op, og den som modtager telefonopkaldet, skulle sidde
foran hver sin computer.</P>
<P>Med et nyt program Net2Phone fra firmaet IDT er det nu muligt fra sin
computer via Internet at ringe op til n&aelig;sten en hvilken som helst telefon
i verden.</P>
<P>Hertil kr&aelig;ves blot, at computeren er bestykket med lydkort, h&oslash;jtaler,
mikrofon og har adgang til Internet.</P>
<P>Fidusen er her, at &quot;Internet samtalen&quot; via Internet dirigeres
gennem rel&aelig;er ud p&aring; det almindelige telefonnet.</P>
<P>Det er herved muligt at ringe ud i verden til priser, som er v&aelig;sentlig
lavere end almindelige telefonsamtaler, f.eks. 10/15 cent pr. min. til USA.</P>
<P>Programmet er gratis og kan hjemtages fra</P>
<P>http://www.net2phone.com</P>
<P>I forts&aelig;ttelse af installationen foretages en server registrering ved
IDT, hvorefter man f.eks. via fax mod betaling kan anskaffe sig et &quot;elektronisk
telefonkort&quot;, der benyttes ved efterf&oslash;lgende telefonopkald, som
takseres med en minutpris.</P>
<P>IDT tjener dermed sine penge p&aring; telefontaksterne, der er meget lave
som f&oslash;lge af, at Internettet anvendes til at transportere samtalerne p&aring;
de lange str&aelig;kninger.</P>
<P>Det er ogs&aring; muligt uden &quot;elektronisk telefonkort&quot; at
foretage gratis opkald til 800 og 888 nu e i USA - nu e, der ofte henvises til i
amerikanske annoncer.</P>
<P>Herved kan man selv afpr&oslash;ve lydkvaliteten, som for n&aelig;rv&aelig;rende
normalt ikke er noget at prale af p.gr.a. manglende b&aring;ndbredde p&aring;
nettet.</P>
<P>5. Fors&oslash;g med radio p&aring; DR Online </P>
<P>DR Online under Danmarks Radio gennemf&oslash;rer sammen med en r&aelig;kke
redaktioner i DR Radio fors&oslash;g med radioudsendelser via Internet.</P>
<P>Fors&oslash;get varer fra 1. november til 31. december 1996.</P>
<P>I f&oslash;rste omgang afpr&oslash;ves lydformatet RealAudio, som er et s&aring;kaldt
streamformat. Dette betyder, at man ikke beh&oslash;ver at vente p&aring;
download af hele lydfilen. Lytningen kan dermed p&aring;begyndes, s&aring; snart
de f&oslash;rste informationer modtages.</P>
<P>Det oplyses, at man af og til kan komme til at vente p&aring; lydserveren
som f&oslash;lge af, at der i fors&oslash;gsperioden kun er et begr&aelig;nset
antal forbindelser. Endvidere oplyses, at hvis fors&oslash;gsperioden forl&oslash;ber
tilfredsstillende, satser DR Online p&aring; at tilbyde en permanent
radioservice i samarbejde med DR Radio. Til den tid vil forbindelserne til
lydserveren blive opgraderet til det n&oslash;dvendige behov.</P>
<P>Danmarks Radio er ikke de eneste, der udsender lydinformation i RealAudio
format. Der findes hundredevis af alternativer fordelt rundt om p&aring; kloden.</P>
<P>Lytningen foruds&aelig;tter, at man har en computer med lydkort og h&oslash;jtalere,
samt at man anskaffer et RealAudio plug-in program til sin Web-browser. Et s&aring;dant
program kan anskaffes fra for&aelig;ldrene til RealAudio p&aring; adressen</P>
<P>http://www.realaudio.com</P>
<P>Her er der ogs&aring; henvisninger til, hvor man kan lytte til RealAudio
udsendelser verden over.</P>
<P>Web adressen til DR Online er</P>
<P>http://www.dr.dk</P>
<P>P&aring; denne adresse finder man ogs&aring; &quot;Netradio fra Harddisken&quot;
med lydfiler i RealAudio og i .wav format. Sidstn&aelig;vnte kr&aelig;ver, at
lydfilen downloades i sin helhed, f&oslash;r den kan h&oslash;res med et
passende afspilningsprogram.</P>
<P>6. En net historie </P>
<P>Hvis man er interesseret i nettets historie og v&aelig;kst, beskrevet b&aring;de
verbalt og grafisk, er f&oslash;lgende Web-adresse ubetinget stedet</P>
<P>http://info.isoc.org/guest/zakon/Internet/History/HIT.html</P>
<P>7. Oplysninger om USA </P>
<P>Oplysninger om USA vedr&oslash;rende politik, samfund, erhvervsliv, &oslash;konomi,
lov, ret, firmanavne og firmaadresser stilles til r&aring;dighed af United
States Information Service i Danmark og p&aring; Internettet</P>
<P>http://www.usis.dk</P>
<P>8. Under Uret </P>
<P>Denne danske service er udviklet og udbydes af Belle Systems A/S i
samarbejde med Ekstra Bladet.</P>
<P>Under Uret fungerer s&aring;dan, at man opretter sit personlige brugernavn
og password samt en personlig profil og en kort annonce inden for en af
kategorierne venskaber, partner eller sexpartner.</P>
<P>Hver person (brugernavn) har sin egen &quot;postkasse&quot;, som man kan
logge ind p&aring; og l&aelig;se, besvare eller slette post.</P>
<P>Alle kan l&aelig;se en indlagt annonce og besvare denne ved at sende et brev
til &quot;brugernavn&quot;.</P>
<P>Der er garanteret 100% anonymitet, end ikke ens Internet e-mail adresse beh&oslash;ver
at blive offentliggjort.</P>
<P>&Oslash;nsker en bruger at identificere sig over for en anden bruger, g&oslash;res
dette med et privat brev, som kun kan l&aelig;ses af modtageren.</P>
<P>Under Uret findes p&aring;</P>
<P>http://uu.belle.dk</P>
<UL>
<LI>*********************************************************************
</LI>
<LI> UNI-Cs Internet Service                                             
</LI>
<LI>.....................................................................
</LI>
<LI> UNI-C - Postboks 2505 - Vermundsgade 5 - DK 2100 K&oslash;benhavn &Oslash;
       
</LI>
<LI> Tlf. 35 87 88 89 - Fax. 35 87 88 90 - E-mail:
<A HREF="mailto:info@inet.uni-c.dk">info@inet.uni-c.dk</A></LI>
<LI> Direkte:                                                            
</LI>
<LI> Internet Service Support 35 87 88 78                                
</LI>
<LI> Internet Service Salg 35 87 88 00                                   
</LI>
<LI> Internet Service Fax. 35 87 88 01                                   
</LI>
<LI>*********************************************************************
</LI></UL></BODY></HTML>
