<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML><HEAD><TITLE>M&aring;nedsbrev februar 1996</TITLE></HEAD>
<BODY>
<UL>
<LI>**********************************************************************
</LI>
<LI> Februar 1996             Internet Service         UNI-C 01.02.1996   
</LI>
<LI>......................................................................
</LI>
<LI>                                                                      
</LI>
<LI>  1. Velkommen                                                        
</LI>
<LI>  2. Flere modemer og ekstra telefonnummer til Internet Service 2000  
</LI>
<LI>  3. Alta Vista                                                       
</LI>
<LI>  4. Tucows                                                           
</LI>
<LI>  5. Nyheder under &quot;About this service&quot;                          
    
</LI>
<LI>  6. Diverse Web-adresser                                             
</LI>
<LI>  7. Personlige hjemmesider                                           
</LI>
<LI>  8. Telefontakster i K&oslash;benhavnso &aring;det                        
      
</LI>
<LI>......................................................................
</LI>
<LI>  Internet Service hjemmeside <A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk/
</A></LI>
<LI>**********************************************************************
</LI>
</UL>
<P>1. Velkommen ------------</P>
<P>Velkommen til dette m&aring;nedsbrev, hvor vi 12 gange om &aring;ret fort&aelig;ller
&quot;l&oslash;st og fast&quot; om Internet Service og Internets muligheder mm.
</P>
<P>I dette m&aring;nedsbrev vil vi henlede opm&aelig;rksomheden p&aring; flere
modemer og ekstra telefonnummer til Internet Service 2000 i K&oslash;benhavnso &aring;det
mm.</P>
<P>Herefter f&oslash;lger en omtale af en ny Web-s&oslash;gerobot Alta Vista,
et nyt hyperlink Tucows, nyheder under &quot;About this service&quot;, diverse
Web-adresser og personlige hjemmesider.</P>
<P>Til slut gives oplysninger om telefontakster i K&oslash;benhavnso &aring;det
samt et &quot;surt b&oslash;vs&quot;.</P>
<P>2. Flere modemer og ekstra telefonnummer til Internet Service 2000
------------------------------------------------------------------</P>
<P>Flere kunder har beklageligvis f&aring;et optagettone ved opkald til
Internet Service 2000 via telefonnummer 45 93 50 00 i
spidsbelastningsperioderne.</P>
<P>Den 1. februar udvider UNI-C derfor Internet Service 2000-adgangen med 48
nye modemer i K&oslash;benhavnso &aring;det.</P>
<P>I mods&aelig;tning til tidligere f&aring;r de nye V.34 28.800 bps modemer
deres eget telefonnummer 45 96 14 40.</P>
<P>Benyt derfor dette nye nummer, hvis der er &quot;optaget&quot; p&aring; 45
93 50 00.</P>
<P>Under menupunkterne</P>
<P>About this service/   Specielt om IS 2000/     Ekstra modemer og
telefonnummer</P>
<P>gives anvisninger p&aring;, hvorledes man skal forholde sig vedr&oslash;rende
benyttelse af de nye modemer og telefonnummer.</P>
<P>I l&oslash;bet af februar installerer vi yderligere 32 tilsvarende modemer i
&Aring;rhus. N&aelig;rmere besked f&oslash;lger i n&aelig;ste m&aring;nedsbrev
samt p&aring; &quot;Aktuelle meddelelser om systemet&quot; p&aring; Web-adressen
</P>
<P>http://inet.uni-c.dk/</P> 
<P>3. Alta Vista -------------</P>
<P>Firmaet Digital har p&aring; Web-adressen http://altavista.digital.com
lanceret en ny s&oslash;gerobot. </P>
<P>Denne indekserer over 16 millioner Web-sider.</P>
<P>Foruden Web-sider har Alta Vista et indekseret &quot;full-text index of over
13,000 news groups updated in real-time&quot;. Noget lignende er aldrig set!
</P>
<P>Alta Vista er dermed ubetinget den p.t. mest mag ulde s&oslash;gerobot p&aring;
globalt plan.</P>
<P>Pr&oslash;v den - det er helt fantastisk, hvad man kan finde frem til.</P>
<P>Det er endvidere tankev&aelig;kkende, at det med Alta Vista f.eks. er muligt
at unders&oslash;ge, hvilke artikler en bestemt person har sendt (eller
besvaret) til diverse emnegrupper.</P>
<P>4. Tucows ---------</P>
<P>Tucows, befinder sig p&aring; Web-adressen</P>
<P>http://cwis.auc.dk/tucows</P>
<P>hvortil der er et link fra hjemmesiden</P>
<P>http://inet.uni-c.dk/</P>
<P>Tucows pr&aelig;senterer sig bl.a. med</P>
<P>&quot;Welcome to The Ultimate Collection Of Winsock Software!&quot;.</P>
<P>Dette er bestemt ingen overdrivelse. Der er adgang til mere end 300
klientprogrammer, som stilles til r&aring;dighed for direkte download.</P>
<P>Og ikke nok med dette. Tucows er tilsluttet UNI-C's DENet, hvorfor download
via UNI-C's Internet Service g&aring;r lynende hurtigt. </P>
<P>Tucows opdateres dagligt med de nyeste klienter, som annonceres under</P>
<P>http://cwis.auc.dk/tucows/new.html</P>
<P>Det er dermed meget nemt at f&oslash;lge med i det &quot;nyeste nye&quot;.
</P>
<P>5. Nyheder under &quot;About this service&quot;
-------------------------------------</P>
<P>Under menupunkterne</P>
<P>About this service/   Specielt om IS 2000/     Hints2000/</P>
<P>har vi bl.a. hidtil stillet Netscape Navigator version 1.00 til r&aring;dighed.
Dette er nu udvidet til ogs&aring; at omfatte Netscape Navigator version 1.22.
</P>
<P>Begge versioner kan benyttes &quot;blivende&quot; efter installeringen i
mods&aelig;tning til den seneste version 2.0bx med en &quot;fast udl&oslash;bsdato&quot;.
</P>
<P>Den nyeste version 2.0bx kan hentes fra</P>
<P>http://www.netscape.com</P>
<P>Free Agent for Microsoft Windows er en kendt Usenet klient, hvor vi nu har
stille version 1.0 til r&aring;dighed under kataloget Hints2000/.</P>
<P>Klienten kan direkte downloades og installeres med dansk
installationsvejledning.</P>
<P>6. Diverse Web-adresser -----------------------</P>
<P>Det myldrer ind med nye adresser p&aring; sp&aelig;ndende ydelser.</P>
<P>Danmarks Radio er bl.a. g&aring;et p&aring; nettet med egen hjemmeside</P>
<P>http://www.dr.dk</P>
<P>Her kan man f.eks. tjekke, hvilke TV-programmer, der udbydes inden for de
kommende 14 dage, og indhente uddybende oplysninger om programmerne.</P>
<P>Der er ogs&aring; adgang til tekst TV.</P>
<P>Morgenbladet Jyllands-Posten er ogs&aring; g&aring;et p&aring; nettet med
Web-adressen</P>
<P>http://www.jp.dk</P>
<P>7. Personlige hjemmesider -------------------------</P>
<P>I December m&aring;nedsbrevet blev oplyst at UNI-C's Internet Service kunder
uden meromkostninger kan stille personlige hjemmesider til r&aring;dighed p&aring;
globalt plan.</P>
<P>Dette er n&aelig;rmere omtalt under menupunkterne</P>
<P>About this service/   Specielt om WWW/</P>
<P>Mange har benyttet sig af denne mulighed, bl.a. Troels Leth Petersen med en
virkelig flot og gennembearbejdet side</P>
<P>http://inet.uni-c.dk/~skylink</P>
<P>Det anbefales at man f&oslash;rst gennemtester sit eget Web-kompleks p&aring;
egen PC/MAC inden upload.</P>
<P>I forbindelse hermed skal man v&aelig;re opm&aelig;rksom p&aring; at
Web-komplekset efter upload afvikles p&aring; en UNIX maskine, hvor store og sm&aring;
bogstaver *overalt* har betydning, ogs&aring; i *filnavne*, i mods&aelig;tning
til f.eks. DOS og MS-Windows.</P>
<P>8. Telefontakster i K&oslash;benhavnso &aring;det
-------------------------------------</P>
<P>Mange tror, at det er dyrere at ringe fra K&oslash;benhavn til Lyngby end
fra et sted i K&oslash;benhavn til et andet sted i K&oslash;benhavn.</P>
<P>Dette er ikke rigtigt. Alle, der ringer fra et sted i K&oslash;benhavnso &aring;det
til et andet sted i K&oslash;benhavnso &aring;det, betaler &quot;forh&oslash;jet
lokaltakst&quot; p&aring; 37,5 &oslash;re pr. minut i dagtimerne (8.00 til
19.30) og det halve udenfor dette tidsrum, samt fra l&oslash;rdag kl. 19.30 til
mandag morgen kl. 8.00.</P>
<BLOCKQUOTE><P>&quot;K&oslash;benhavnso &aring;det&quot; defineres af Tele
Danmark som &quot;K&oslash;benhavn/Frederiksberg med tilgr&aelig;nsende kommuner
og de tilgr&aelig;nsende kommuners nabokommuner&quot;</P>
</BLOCKQUOTE>
<P>Ps. At den p.t. monopoliserede priss&aelig;tning har lighedspunkter med     
f.eks. priss&aelig;tningen for f&aelig;rgeoverfarten mellem Helsing&oslash;r og 
    Helsingborg er naturligvis en helt anden sag.</P>
<UL>
<LI>*********************************************************************
</LI>
<LI> UNI-Cs Internet Service                                             
</LI>
<LI>.....................................................................
</LI>
<LI> UNI-C - Postboks 2505 - Vermundsgade 5 - DK 2100 K&oslash;benhavn &Oslash;
       
</LI>
<LI> Tlf. 35 87 88 89 - Fax. 35 87 88 90 - E-mail:
<A HREF="mailto:info@inet.uni-c.dk">info@inet.uni-c.dk</A></LI>
<LI> Direkte:                                                            
</LI>
<LI> Internet Service Support 35 87 88 78                                
</LI>
<LI> Internet Service Salg 35 87 88 00                                   
</LI>
<LI> Internet Service Fax. 35 87 88 01                                   
</LI>
<LI>*********************************************************************
</LI>
</UL></BODY></HTML>
