<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>M&aring;nedsbrev februar 1997</TITLE></HEAD>
<BODY>
<UL>
<LI>**********************************************************************
</LI>
<LI> Februar 1997           Internet Service          UNI-C 03.02.1997    
</LI>
<LI>......................................................................
</LI>
<LI>  GENERELT                                                            
</LI>
<LI>  1. Velkommen                                                        
</LI>
<LI>  2. Er du checket?                                                   
</LI>
<LI>  3. Talende parl&oslash;r                                                 
 
</LI>
<LI>  4. Forbedret News service                                           
</LI>
<LI>  5. Web-kameraer                                                     
</LI>
<LI>  6. Jobcenter p&aring; Internet                                           

</LI>
<LI>  7. Post Danmark                                                     
</LI>
<LI>  8. Dansk Netradio nedlagt                                           
</LI>
<LI>  9. Dansk lydhistorie                                                
</LI>
<LI>  10. Nye regler for registrering af .dk dom&aelig;ner                     

</LI>
<LI>  SPECIELT FOR INTERNET SERVICE                                       
</LI>
<LI>  11. Kopi af e-mail til mobiltelefon                                 
</LI>
<LI>  12. Nye faciliteter til Internet Service                            
</LI>
<LI>......................................................................
</LI>
<LI> Internet Service hjemmeside   <A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk/
</A> </LI>
<LI>**********************************************************************
</LI></UL>
<P>GENERELT</P>
<P>1. Velkommen</P>
<P>Velkommen til dette m&aring;nedsbrev, hvor vi 12 gange om &aring;ret fort&aelig;ller
&quot;l&oslash;st og fast&quot; om Internet og nye tiltag/&aelig;ndringer mm.
ved UNI-C.</P>
<P>M&aring;nedsbrevet sendes til alle Internet Service kunder, samt til alle
Fastnet &amp; Web-hotel kunder, der ytrer &oslash;nske om dette.</P>
<P>Artiklerne er derfor kategoriseret under overskrifterne Generelt, som
henvender sig til alle kundegrupper, samt efter behov</P>
<P>Specielt for Internet Service Specielt for Fastnet Service Specielt for
Hotel service</P>
<P>N&aelig;rv&aelig;rende, tidligere og kommende m&aring;nedsbreve arkiveres p&aring;
Web-siden http://inet.uni-c.dk under hyperlinket Support. Her finder man ogs&aring;
en indholdsoversigt med hyperlink til de enkelte breve.</P>
<P>M&aring;nedsbrevet udsendes i MIME-format, hvor man vil modtage de danske
nationalbogstaver i quoted-printable overalt.</P>
<P>2. Er du checket?</P>
<P>Sandsynligvis, hvis du har indsendt artikler til News eller hvis der optr&aelig;der
information om dig p&aring; div. Web-sider, f.eks. med e-mail adresser i
mailto-links.</P>
<P>Denne problemstilling er tidligere omtalt i Oktober 1996 m&aring;nedsbrevet
med artiklen &quot;Privatliv p&aring; nettet&quot;, hvor AltaVista og DejaNews
blev beskrevet.</P>
<P>Begge services har fordele og ulemper. Blandt disse kan n&aelig;vnes, at det
evt. er muligt at finde frem til en person uanset, hvor vedkommende har tilh&oslash;rsforhold
p&aring; Internet.</P>
<P>Der findes andre mag ulde servere, f.eks. WhoWhere med Web-adressen</P>
<P>http://www.whowhere.com</P>
<P>Her er det muligt at f&aring; oplysninger om personer med hensyn til navn,
e-mail adresse, telefonnummer og fysisk adresse samt Web-sider.</P>
<P>Pr&oslash;v selv og husk, hvis man vil v&aelig;re anonym, er det n&oslash;dvendigt
at skifte telefonnummer og adresse, n&aring;r man f&oslash;rst er registreret.</P>
<P>3. Talende parl&oslash;r</P>
<P>T&aelig;t ved 40 sprog er indeholdt i en elektronisk parl&oslash;r med
Web-adressen</P>
<P>http://www.travlang.com/languages</P>
<P>Efter valg af det sprog, man taler, og det sprog, man &oslash;nsker at l&aelig;re,
pr&aelig;senteres f&oslash;lgende grupperinger: grundl&aelig;ggende ord, tal,
handle/spise, rejse, retninger, steder samt tidspunkter og datoer.</P>
<P>Her skal ligeledes foretages et valg, hvorefter indl&aelig;ringen kan
begynde.</P>
<P>Alle ord og s&aelig;tninger p&aring; begge sprog pr&aelig;senteres
skriftligt og i de fleste tilf&aelig;lde med underliggende lyd i au-format.</P>
<P>Efter &oslash;nske kan indl&aelig;ringen suppleres med en hurtig quiz.</P>
<P>Web-serveren byder p&aring; mange andre faciliteter, f.eks. overs&aelig;ttelse
af ord og s&aelig;tninger til alle sprog, der er kendt af serveren.</P>
<P>Absolut et sp&aelig;ndende sted f&oslash;r rejsen g&aring;r til et af de
omfattede sprogo &aring;der.</P>
<P>4. Forbedret News service</P>
<P>UNI-C har udvidet arkitekturen omkring News kraftigt, bl.a. med News feed
via satellit fra USA.</P>
<P>Dette har bevirket en v&aelig;sentlig forbedring af &quot;kvaliteten&quot;
fra ca. 18 til ca. 8 timer, som gennemsnitstid inden en ny artikel er tilg&aelig;ngelig.</P>
<P>Selvom News serveren h&oslash;rer til en af Danmarks st&oslash;rste og
hurtigste, arbejdes fortsat med forbedringer.</P>
<P>5. Web-kameraer</P>
<P>Kameraer specielt udviklet til Internet er en relativ ny foreteelse, som
giver bes&oslash;gende p&aring; en Web-side mulighed for at tage et snapfoto af
det, som kameraet er sat op til at pege p&aring;.</P>
<P>Det svenske firma Axis har netop bragt et nyt Web-kamera p&aring; markedet.</P>
<P>Prisen er omkring 10.000 kr. og i f&oslash;lge Axis adskiller deres kamera,
Neteye, sig fra konkurenterne Microplex og Active Imaging ved at tage farvefoto
og v&aelig;re billigere.</P>
<P>Pr&oslash;v selv at tage Internet-foto p&aring;</P>
<P>http://www.axis.com/neteye</P>
<P>6. Jobcenter p&aring; Internet</P>
<P>ComputerWorld har fra og med 10.01.1997 stillet et nyt jobcenter til r&aring;dighed
p&aring; Internet</P>
<P>http://www.jobworld.dk</P>
<P>med henblik p&aring; at knytte kontakt mellem jobs&oslash;gere og
virksomheder.</P>
<P>Siden giver umiddelbart adgang til f&oslash;lgende funktioner</P>
<P>Stillings Annoncer     - S&oslash;g for at et job eller en virksomhedsprofil
    - Indryk for at indrykke/slette stillingsannoncer eller       indrykke/&aelig;ndre/slette
virksomhedsprofiler</P>
<P>Person Profiler     - S&oslash;g for at finde en ny medarbejder     - Indryk
for at indrykke/&aelig;ndre/slette personprofiler       (gratis og anonymt)</P>
<P>Pr&oslash;v ogs&aring; f&oslash;lgende danske adresser vedr&oslash;rende
job-tjenester: http://www.jobdanmark.dk, http://www.job.dk,
http://www.danielsen.com, http://www.forum.dk/job og http://www.djs.dk</P>
<P>7. Post Danmark</P>
<P>Stor var frustrationen, da mormors julepakke ikke n&aring;ede frem.</P>
<P>Hvor blev den af, var den tabt i systemet eller hvad?</P>
<P>Det har Post Danmark gjort noget ved med deres interaktive Web-side</P>
<P>http://www.postdanmark.dk</P>
<P>Her befinder sig bl.a. hyperlinket</P>
<BLOCKQUOTE>
<P>&quot;F&oslash;lg dine pakker p&aring; Internet&quot;</P></BLOCKQUOTE>
<P>Hver pakke, der indleveres til Post Danmark, forsynes med en stregkode og et
nummer, som ogs&aring; fremg&aring;r af postkvitteringen.</P>
<P>Ved at indtaste forsendelsens nummer vil man herefter f&aring; oplysninger
om status for forsendelsen (i op til 2 m&aring;neder).</P>
<P>Smart!</P>
<P>I det aktuelle tilf&aelig;lde med mormors pakke viste det sig, at den blev
indleveret 20.12.96 og returneret 06.01.97 som f&oslash;lge af manglende
afhentning.</P>
<P>Muligheden har naturligvis ikke blot relevans for mormors pakker. F.eks. vil
mange firmaer med forsendelser kunne yde en forbedret service over for ut&aring;lmodige
kunder.</P>
<P>8. Dansk Netradio nedlagt</P>
<P>Dansk Netradio p&aring;</P>
<P>http://www.netradio.dk</P>
<P>blev oprindelig oprettet som et fors&oslash;g, der havde til form&aring;l at
finde ud af, om lytterne vil bruge muligheden med radio p&aring; nettet.</P>
<P>Fors&oslash;get blev afbrudt den 19.12.1996 kl. 12.00 efter krav fra IFPI,
der er pladeproducenternes internationale organisation.</P>
<P>L&aelig;s mere herom p&aring; ovenst&aring;ende Web-adresse, som ogs&aring;
omfatter links til andre jukebox'e og &quot;live&quot; radiostationer p&aring;
nettet.</P>
<P>9. Dansk lydhistorie -</P>
<P>Der blev i Januar 1997 m&aring;nedsbrevet refereret til Dansk lydhistorie
med en forkert adresse. Vi beklager. Den rigtige adresse er</P>
<P>http://www.sb.aau.dk/dlh</P>
<P>10. Nye regler for registrering af .dk dom&aelig;ner</P>
<P>Foreningen af Internet Leverand&oslash;rer (FIL) offentliggjorde den
15.01.1997 kl. 15.00 nye regler for registrering af af dom&aelig;ner under det
danske top dom&aelig;ne</P>
<P>.dk</P>
<P>De nye regler frigiver navngivningen, men placerer samtidig ansvaret p&aring;
brugeren for, at et dom&aelig;ne ikke kan anf&aelig;gtes.</P>
<P>Det mest interessante er de bestemmelser, som er faldet bort. Det er nu
muligt for enkeltpersoner at f&aring; dom&aelig;ner - tidligere var det kun
virksomheder, institutioner og lignende. Der er ingen gr&aelig;nser for, hvor
mange dom&aelig;ner man kan bruge - f&oslash;r kunne der kun registreres et dom&aelig;ne
pr. virksomhed eller institution. Valg af dom&aelig;nenavn overlades nu fuldst&aelig;ndigt
til anmelderen, hvor der tidligere skulle v&aelig;re en sammenh&aelig;ng med
virksomhedens rigtige navn. I mods&aelig;tning til f&oslash;r kan man nu bruge
dom&aelig;nenavne, som er geografiske betegnelser, egenavne eller begreber.</P>
<P>FILs formand, produktchef Birgitte S. Olsen fra Global One udtaler, at denne
liberalisering ikke forventes at f&oslash;re til tumulter p&aring; nettet. &quot;Det
er vigtigt at huske p&aring;, at brug af dom&aelig;nenavne er undergivet den
almindelige lovgivning. Derfor vil konflikter om dom&aelig;ner finde deres l&oslash;sning
i det etablerede retssystem&quot;.</P>
<P>Et andet synspunkt kan v&aelig;re, at man fremfor at skulle gennem en dyr og
langvarig retssag, vil foretr&aelig;kke at betale m&aring;ske 10.000 - 30.000
kroner til en evt. &quot;navnehej&quot; for at f&aring; adgang til et dom&aelig;ne.</P>
<P>Reglerne for brug af dom&aelig;ner findes altid p&aring; nettet:</P>
<P>ftp://ftp.nic.dk/regler/regler.txt</P>
<P>Man kan selv unders&oslash;ge om, om et dom&aelig;nenavn er optaget p&aring;</P>
<P>http://www.nic.dk</P>
<P>eller</P>
<P>http://www.wingercom.com</P>
<P>SPECIELT FOR INTERNET SERVICE</P>
<P>11. Kopi af e-mail til mobiltelefon </P>
<P>Med en Internet Service konto kan der nu oprettes, &aelig;ndres og slettes
telefonnu e i forbindelse med e-mail kopiering til GSM-mobiltelefoner, som
underst&oslash;tter SMS (Sonofon &amp; Teledanmark).</P>
<P>Det er kun den f&oslash;rste del af en l&aelig;ngere e-mail, der sendes til
mobiltelefonen, hvorfor l&aelig;sning af post i sin helhed fortsat finder sted p&aring;
normal vis.</P>
<P>Oprettelse, &aelig;ndring og sletning af telefonnu e udf&oslash;res fra
Web-siden</P>
<P>http://inet.uni-c.dk</P>
<P>under hyperlinket</P>
<P>Support</P>
<P>12. Nye faciliteter til Internet Service </P>
<P>Hjemmesiden</P>
<P><A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk</A></P>
<P>er blevet udvidet med et nyt hyperlink</P>
<BLOCKQUOTE>
<P>&quot;Faciliteter, der f&oslash;lger med et Internet Service 2000 abonnement&quot;</P></BLOCKQUOTE>
<P>Dette viser, hvilke faciliteter man f&aring;r med sit Internet Service 2000
abonnement.</P>
<P>Heraf fremg&aring;r bl.a., at brugernes egne filo &aring;der er blevet
udvidet fra 5 til 10 MB, der kan benyttes til egne Web-sider. </P>
<P>Opm&aelig;rksomheden henledes ogs&aring; p&aring; oprettelse af valgfri
alias til en e-mail adresse.</P>
<UL>
<LI>*********************************************************************
</LI>
<LI> UNI-Cs Internet Service                                             
</LI>
<LI>.....................................................................
</LI>
<LI> UNI-C - Postboks 2505 - Vermundsgade 5 - DK 2100 K&oslash;benhavn &Oslash;
       
</LI>
<LI> Tlf. 35 87 88 89 - Fax. 35 87 88 90 - E-mail:  
<A HREF="mailto:info@inet.uni-c.dk">info@inet.uni-c.dk</A></LI>
<LI> Direkte:                                                            
</LI>
<LI> Internet Service Support 35 87 88 78                                
</LI>
<LI> Internet Service Salg 35 87 88 00                                   
</LI>
<LI> Internet Service Fax. 35 87 88 01                                   
</LI>
<LI>*********************************************************************
</LI></UL></BODY></HTML>
