<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>M&aring;nedsbrev januar 1997</TITLE></HEAD>
<BODY>
<UL>
<LI>**********************************************************************
</LI>
<LI> Januar 1997           Internet Service          UNI-C 03.01.1997     
</LI>
<LI>......................................................................
</LI>
<LI>  GENERELT                                                            
</LI>
<LI>  1. Velkommen                                                        
</LI>
<LI>  2. The Virtual Tourist                                              
</LI>
<LI>  3. Dansk lydhistorie                                                
</LI>
<LI>  4. AltaVista p&aring; dansk                                              

</LI>
<LI>  5. Dom&aelig;nenavne                                                     

</LI>
<LI>  SPECIELT FOR INTERNET SERVICE                                       
</LI>
<LI>  6. Adgang til Internet-posthuse                                     
</LI>
<LI>  7. Dynamiske IP-adresser                                            
</LI>
<LI>  8. Forward af m&aring;nedsbreve mm.                                      

</LI>
<LI>  SPECIELT FOR FASTNET SERVICE                                        
</LI>
<LI>  9. Overv&aring;gning og fejlretning                                      

</LI>
<LI> 10. Sikkerhedskonfiguration                                          
</LI>
<LI>  SPECIELT FOR FASTNET &amp; HOTEL SERVICE                                
</LI>
<LI> 11. Brugerm&oslash;de                                                     
 
</LI>
<LI>......................................................................
</LI>
<LI> Internet Service hjemmeside <A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk/
</A>                 
</LI>
<LI>**********************************************************************
</LI></UL>
<P>GENERELT</P>
<P>1. Velkommen</P>
<P>Rigtig godt nyt&aring;r og velkommen til dette m&aring;nedsbrev, hvor vi 12
gange om &aring;ret fort&aelig;ller &quot;l&oslash;st og fast&quot; om Internet
og nye tiltag/&aelig;ndringer mm. ved UNI-C.</P>
<P>M&aring;nedsbrevet sendes til alle Internet Service kunder, samt til alle
Fastnet &amp; Web-hotel kunder, der ytrer &oslash;nske om dette.</P>
<P>Artiklerne er derfor kategoriseret under overskrifterne Generelt, som
henvender sig til alle kundegrupper, samt efter behov</P>
<P>Specielt for Internet Service Specielt for Fastnet Service Specielt for
Hotel service</P>
<P>N&aelig;rv&aelig;rende, tidligere og kommende m&aring;nedsbreve arkiveres p&aring;
Web-siden http://inet.uni-c.dk under hyperlinket Support. Her finder man ogs&aring;
en indholdsoversigt med hyperlink til de enkelte breve.</P>
<P>M&aring;nedsbrevet udsendes i MIME-format, hvor man vil modtage de danske
nationalbogstaver i quoted-printable overalt.</P>
<P>2. The Virtual Tourist</P>
<P>The Virtual Tourist p&aring; adressen</P>
<P>http://www.vtourist.com/webmap</P>
<P>er en sp&aelig;ndende Web-server med enorme informationsm&aelig;ngder om
Web-servere kloden rundt samt &quot;turistoplysninger&quot; af enhver art om
lande, med detaljerede landkort, beskrivelser og talende parleur mm.</P>
<P>I begge tilf&aelig;lde er indgangen et klikbart verdenskort, hvor man f.eks.
kan klikke p&aring; Europa og efterf&oslash;lgende p&aring; f.eks. Danmark.</P>
<P>Herefter kan man g&aring; i dybden med beskrivelser, udskrivning af landkort
og via s&oslash;gerobot g&aring; helt ned til kommuneniveau.</P>
<P>Der er ogs&aring; en talende parleur, hvor man f.eks. kan h&oslash;re,
hvorledes &quot;ja&quot; (yes) etc. udtales p&aring; dansk.</P>
<P>3. Dansk lydhistorie</P>
<P>Dansk lydhistorie er et projekt under Kulturnet Danmark. Form&aring;let er
at tilg&aelig;ngeligg&oslash;re historiske lydoptagelser fra offentlige og
private arkiver med bl.a. taler, dialekter, musik og sang.</P>
<P>Lydfilerne stilles til r&aring;dighed i RealAudio format og kan h&oslash;res
via</P>
<P>http://www.sb.aau.dk/dlh</P>
<P>4. AltaVista p&aring; dansk</P>
<P>Nu er der etableret et nordeurop&aelig;isk spejl af den ber&oslash;mte Web-s&oslash;gerobot
AltaVista p&aring;</P>
<P>http://www.altavista.telia.com</P>
<P>Her kan man om &oslash;nsket v&aelig;lge en dansk brugergr&aelig;nseflade.</P>
<P>5. Dom&aelig;nenavne</P>
<P>Der er p&aring; det sidste g&aring;et inflation i registrering af dom&aelig;nenavne,
hvilket bl.a. kan finde sted via UNI-C.</P>
<P>I den forbindelse melder sig ofte sp&oslash;rgsm&aring;let, om et p&aring;t&aelig;nkt
dom&aelig;ne er registreret p&aring; forh&aring;nd.</P>
<P>Dette kan tjekkes via Wingercom Danmarks Web-side</P>
<P>http://www.wingercom.com</P>
<P>Efter valg af &quot;Domain test&quot; kan navnet indtastes efterfulgt af
topdom&aelig;net, f.eks.</P>
<P>uni-c.dk uni-c.com</P>
<P>I sidstn&aelig;vnte tilf&aelig;lde vil man se, at uni-c.com er reserveret af
Cybernet.dk, Falkoner Alle 13, 2000 Frederiksberg.</P>
<P>UNI-C tilbyder oprettelse af dom&aelig;ner under samtlige topdom&aelig;ner:</P>
<P>Registrering af dom&aelig;ne i dk og com: kr. 995,- ex moms plus afgift til &quot;com&quot;
- se nedenfor.</P>
<P>Navneadministration med registrering af dom&aelig;nenavn i dk: kr. 2.000,-
ex moms pr. &aring;r.</P>
<P>Navneadministration med registrering af dom&aelig;nenavn i com: kr. 2.000,-
ex moms pr. &aring;r plus 100 $ for de f&oslash;rste 2 &aring;r plus 50 $ efterf&oslash;lgende
&aring;r.</P>
<P>Registrering af dom&aelig;nenavn i andre topdom&aelig;ner: kr. 2.000,- ex
moms plus till&aelig;g, der afh&aelig;nger af topdom&aelig;net.</P>
<P>St&oslash;rre opgaver p&aring;tages mod betaling af konsulentassistance, kr.
970,- ex moms pr. p&aring;begyndt time.</P>
<P>SPECIELT FOR INTERNET SERVICE</P>
<P>6. Adgang til Internet-posthuse</P>
<P>Med et Internet-posthus har man adgang til det antal postkasser, der er
behov for uden at skulle betale for Internet adgang til hver enkelt postkasse.</P>
<P>Denne mulighed er attraktiv, n&aring;r et lokalnet er opkoblet til Internet
og der ikke &oslash;nskes egen drift af en mailserver.</P>
<P>Muligheden kan ogs&aring; v&aelig;re attraktiv med en enkelt Internet
Service konto.</P>
<P>I dette tilf&aelig;lde er adgangen til postkasserne p&aring; posthuset dog
ikke s&aelig;rlig indlysende, bl.a. som f&oslash;lge af, at hver postkasse har
sit eget brugernavn og password. Det benyttede e-mail program b&oslash;r derfor
statisk kunne konfigureres til h&aring;ndtering af flere postkasser, hvilket
f.eks. ikke er tilf&aelig;ldet med Netscapes e-mail program.</P>
<P>Her kan det overvejes at anvende freeware programmet Pegasus - et kendt og
ber&oslash;mt program - som bl.a. kan installeres til h&aring;ndtering af vilk&aring;rlig
mange postkasser fra en og samme computer (Installing for multiple people on a
singel computer).</P>
<P>Posten i de enkelte postkasser kan herved t&oslash;mmes og besvares efter
tur af de p&aring;g&aelig;ldende ejere, som logger sig p&aring; med et
Pegasus-brugernavn.</P>
<P>Et Pegasus-brugernavn kan ogs&aring; v&aelig;re tilknyttet flere forskellige
postkasser (MultiPOP), der derved kan h&aring;ndteres af en enkelt person.</P>
<P>Et Pegasus-brugernavn er ikke password beskyttet i mods&aelig;tning til de
enkelte postkasser p&aring; Internet-posthuset.</P>
<P>Her kr&aelig;ves m&aelig;rkv&aelig;rdigvis, at disse passwords skal
indtastes under ops&aelig;tningen af Pegasus. Dynamisk afgivelse af password er
dermed tilsyneladende ikke mulig, hvorfor alle kan l&aelig;se hinandens post.</P>
<P>Et Internet-posthus uden &quot;Firmanavn til Internet-postkasser&quot; giver
mulighed for postadresser med f.eks. f&oslash;lgende form</P>
<P>Fornavn.Efternavn@post.uni-c.dk support@post.uni-c.dk salg@post.uni-c.dk</P>
<P>Med &quot;Firmanavn til Internet-postkasser&quot; kan post.uni-c udskiftes
med firmanavnet (firmadom&aelig;ne), hvilket giver mulighed for f.eks. f&oslash;lgende
postadresser</P>
<P>Fornavn.Efternavn@firmanavn.dk support@firmanavn.dk salg@firmanavn.dk</P>
<P>Herved kan man for en billig penge pr&aelig;senterer sig professionelt som
et &quot;verdensfirma&quot; p&aring; nettet.</P>
<P>&Aring;rlige omkostninger ex. moms:</P>
<P>Internet Service 2000: 2x960,-        1920,- Pegasus                        
         0,- Internet-posthus med 10 postkasser    1500,- Firmanavn til
Internet-postkasser     2000,-                                      --------    
                                  5420,-</P>
<P>UNI-C har testet Pegasus under Windows 3.1 (winpm242.exe) vedr&oslash;rende
ovenst&aring;ende muligheder, men yder ikke support p&aring; l&oslash;sningen.
Pegasus kan installeres p&aring; flere forskellige pla orme og kan hjemtages fra</P>
<P>http://www.let.rug.nl/pegasus</P>
<P>7. Dynamiske IP-adresser</P>
<P>Ved opkobling til Internet Service 2000 tildeles dynamisk et IP-nummer, uden
at dette angives med Windows 96's opkaldsmodul.</P>
<P>Man har i visse tilf&aelig;lde, f.eks. i forbindelse med &quot;live&quot;
video, brug for IP-nummeret, som efter opkald kan oplyses ved at starte
programmet winipcfg.exe.</P>
<P>Med Netscape Personal Edition under Windows 3.x kan man efter opkald med
dialeren efterf&oslash;lgende trykke p&aring; knappen</P>
<P>Statistics...</P>
<P>og v&aelig;lge fanebladet IP for at f&aring; oplyst IP-nummeret.</P>
<P>8. Forward af m&aring;nedsbreve mm. </P>
<P>Kunder, der f&aring;r foretaget forward af e-mail fra en Internet Service
konto til en anden konto, b&oslash;r v&aelig;re opm&aelig;rksomme p&aring;, at
denne forward af tekniske grunde *ikke* er g&aelig;ldende for m&aring;nedsbreve
og andre e-mails, som udsendes centralt fra UNI-C.</P>
<P>M&aring;nedsbreve mm. afleveres dermed i den oprindelige Internet Service
postkasse og m&aring; l&aelig;ses derfra.</P>
<P>SPECIELT FOR FASTNET SERVICE</P>
<P>9. Overv&aring;gning og fejlretning</P>
<P>UNI-C overv&aring;ger og fejlretter det centrale net og de centrale servere
24 timer i d&oslash;gnet, 7 dage om ugen. Hvis der f.eks. opst&aring;r problemer
med UNI-C's newsserver kl. 03 s&oslash;ndag nat vil fejlafhj&aelig;lpningen
straks g&aring; igang, s&aring; news-maskinen igen kan fungere optimalt.</P>
<P>Fastnetkundernes accesslinier og de to routere p&aring; accesslinien overv&aring;ges
ligeledes 24 timer i d&oslash;gnet - men fejlafhj&aelig;lpningen foretages kun i
arbejdstiden mandag - fredag fra kl. 08:30 - 16:30 (fredag dog 15:30).</P>
<P>Nu kan der imidlertid, som et ekstraprodukt, f&aring;s fejlafhj&aelig;lpning
alle hverdage indtil kl. 22:00 (udvidet fejlafhj&aelig;lpning) eller alle dage
24 timer i d&oslash;gnet (total fejlafhj&aelig;lpning). Den udvidede fejlafhj&aelig;lpning
koster kr. 15.000,- ex moms i kvartalet og den totale kr. 45.000,- ex moms.</P>
<P>L&aelig;s mere om fejlafhj&aelig;lpning p&aring; http://www.uni-c.dk under
INTERNET/Overv&aring;gning og fejlafhj&aelig;lpning eller kontakt UNI-C's s&aelig;lgere
p&aring; telefon 35878889.</P>
<P>JRR</P>
<P>10. Sikkerhedskonfiguration </P>
<P>UNI-C har udvidet sit produktsortiment inden for sikkerhedsl&oslash;sninger
af Internettilslutninger. En af de mest anvendte l&oslash;sninger er
Standardsikkerhedskonfigurationen, som nu tilbydes i 3 varianter alle til prisen
kr. 12.000,- ex moms (dog kr. 42.000,- ex moms ved ISDN, variant B og C) i
etablering og kr. 3.000,- ex moms i &aring;rligt vedligehold.
Standardsikkerhedskonfigurationen leveres typisk i variant A, som tillader alle
p&aring; firmaets lokalnet at komme ud p&aring; Internet, men som kun tillader
mail samt navne og tidsforesp&oslash;rgsler at komme ind p&aring; lokalnettet.
Endvidere kan 13 interne maskiner fuldst&aelig;ndig afsk&aelig;res fra at kunne
n&aring;s udefra.</P>
<P>L&oslash;sningen kr&aelig;ver at den router UNI-C har opsat i firmaets
maskinrum er af typen CISCO eller SPIDER.</P>
<P>De 3.000,- kr. i &aring;rligt vedligehold indeb&aelig;rer at
sikkerhedskonfigurationen mindst en gang &aring;rligt opdateres mod nye
trusselsm&oslash;nstre og mere effektiv sikring mod gamle trusselsm&oslash;nstre.</P>
<P>Kontakt en af UNI-C's s&aelig;lgere p&aring; telefon 35878889.</P>
<P>JRR</P>
<P>SPECIELT FOR FASTNET &amp; HOTEL SERVICE</P>
<P>11. Brugerm&oslash;de -</P>
<P>UNI-C holdt brugerm&oslash;de den 20. november, hvor ca. 100 brugere m&oslash;dte
op i Vermundsgade i K&oslash;benhavn til 3-4 timers hyggeligt samv&aelig;rd,
hvor UNI-C pr&aelig;senterede nye produkter og brugerne kom med forslag til nye
eller &aelig;ndrede tjenester. Brugerm&oslash;det var en success, hvorfor det er
vedtaget at holde s&aring;danne hvert halve &aring;r. N&aelig;ste brugerm&oslash;de
vil blive holdt i april 97 i &Aring;rhus.</P>
<P>JRR</P>
<UL>
<LI>*********************************************************************
</LI>
<LI> UNI-Cs Internet Service                                             
</LI>
<LI>.....................................................................
</LI>
<LI> UNI-C - Postboks 2505 - Vermundsgade 5 - DK 2100 K&oslash;benhavn &Oslash;
       
</LI>
<LI> Tlf. 35 87 88 89 - Fax. 35 87 88 90 - E-mail
<A HREF="mailto:info@inet.uni-c.dk">info@inet.uni-c.dk</A></LI>
<LI> Direkte:                                                            
</LI>
<LI> Internet Service Support 35 87 88 78                                
</LI>
<LI> Internet Service Salg 35 87 88 00                                   
</LI>
<LI> Internet Service Fax. 35 87 88 01                                   
</LI>
<LI>*********************************************************************
</LI></UL></BODY></HTML>
