<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML><HEAD><TITLE>M&aring;nedsbrev juli 1996</TITLE></HEAD>
<BODY>
<UL>
<LI>**********************************************************************
</LI>
<LI> Juli 1996             Internet Service          UNI-C 28.06.1996     
</LI>
<LI>                                                                      
</LI>
<LI>  1. Sommernyheder                                                  
</LI>
<LI>  2. Vigtigt til IS Classic-kunder: Brug de nye telefonnumre!         
</LI>
<LI>  3. Man kan finde programmer p&aring; Tucows - og det g&aring;r hurtigt!  
      
</LI>
<LI>  4. Er der optaget, n&aring;r du ringer til IS 2000, s&aring; brug de
alternative IS 2000 numre</LI>
<LI>Internet Service hjemmeside <A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk/
</A>
</LI>
<LI>**********************************************************************
</LI>
</UL>
<P>1. Sommernyheder ----------------</P>
<P>Velkommen til dette m&aring;nedsbrev, hvor vi 12 gange om &aring;ret fort&aelig;ller
&quot;l&oslash;st og fast&quot; om Internet Service og Internets muligheder mm.
</P>
<P>I dette m&aring;nedsbrev gentager vi en vigtig besked til vore Internet
Service Classic-brugere: Brug de nye telefonnumre!</P>
<P>Det er ogs&aring; et stykke tid siden, vi annoncerede nye telefonnumre til
IS 2000. Dem kan man bruge, hvis man oplever, at der er optaget, n&aring;r man
ringer til IS 2000.</P>
<P>Har du pr&oslash;vet at spilde tid p&aring; at lede efter programmer p&aring;
nettet? De fleste Windows 3.x og Windows 95-programmer kan du faktisk finde
under punktet Tucows p&aring; http://inet.uni-c.dk</P>
<P>S&aring; skal vi endelig lige l&oslash;fte sl&oslash;ret for, at vi efter
sommerferien tager hul p&aring; en r&aelig;kke nye initiativer.</P>
<P>Bl.a. har vi lavet en aftale om et rigtigt godt tilbud til dig p&aring; et
nyt magasin om Internettet p&aring; dansk, InternetWorld. Det f&oslash;rste
nummer sender vi GRATIS til alle vore kunder i slutningen af august.</P>
<P>UNI-C har ogs&aring; netop indg&aring;et en aftale med Netscape
Communications Inc.,  firmaet bag Netscape Navigator. </P>
<P>I august nummeret af vores m&aring;nedsbrev fort&aelig;ller vi mere om, hvad
denne aftale med Netscape kommer til at betyde for dig.</P>
<P>Vore support og salgstelefoner er selvf&oslash;lgelig &aring;bne hele
sommeren.</P>
<P>Hvis du er Mac-bruger, har du m&aring;ske lagt m&aelig;rke til, at vi har
styrket vores Mac-supportstab. Og ligesom der selvf&oslash;lgelig er
PC-supportere hele  sommeren, vil der ogs&aring; v&aelig;re Mac-folk tilstede i
hele  sommerferien p&aring; vores supportnummer: 35 878 878.</P>
<P>God sommer!</P>
<P>2. Vigtigt til IS Classic-kunder: Brug de nye telefonnumre!</P>
<P>I april k&oslash;bte UNI-C nye V.34 28.800 bit/s modemer og nye Cisco
terminalservere til vores Internet Service Classic-tjeneste.</P>
<P>Fra 1. august SKAL Internet Service Classic, som tidligere annonceret,
kontaktes  via disse nye modemer og terminalservere. Det betyder, at du skal &aelig;ndre
 telefonnummeret, som dit modem ringer til. </P>
<P>De nye numre, du skal bruge, er:</P>
<P>hvis du bor p&aring; Sj&aelig;lland:  45 87 19 00</P>
<P>hvis du bor i Jylland:       86 78 36 33 </P>
<P>hvis du bor p&aring; Fyn:          65 93 22 11 </P>
<P>Det er en god ide at g&aring; igang med at &aelig;ndre telefonnummmeret med
det samme. S&aring; bliver du ikke overrasket 1. august, n&aring;r du ikke l&aelig;ngere
kan bruge de gamle telefonnumre.</P>
<P>Alle gamle numre bliver nemlig nedlagt 1. august 1996.</P>
<P>Med hensyn til etablering af forbindelse og evt. upload med Zmodem
protokollen mm. skal der foretages &aelig;ndringer, som er n&aelig;rmere omtalt
under menupunkterne:</P>
<P>/About this service      /Nye modemer og telefonnumre til IS Classic/ p&aring;
gopher-menuen eller p&aring; http://inet.uni-c.dk/</P>
<P>F&aring;r du problemer i forbindelse med &aelig;ndringen, kan du naturligvis
altid ringe til </P>
<P>Internet Support p&aring; telefon 35 878 878.</P>
<P>3. Man kan finde programmer p&aring; Tucows - og det g&aring;r hurtigt!</P>
<P>For egen forn&oslash;jelses skyld og for maksimal udnyttelse af sit IS2000
abonnement, findes der et link p&aring; Internet Services hjemmeside,
http://inet.uni-c.dk, som peger hen til Tucows-programarkivet.</P>
<P>Her ligger en samling af n&aelig;sten alt, hvad der findes af 
internet-programmer. Samlingen er meget nem at finde rundt i.  Dog findes der
kun Windows 3.x og Windows 95 programmer.</P>
<P>Et af programmerne er &quot;Microsoft Comic Chat for Windows 95&quot;. Det
er en ny  form for IRC (Internet Relay Chat), hvor man kan snakke med andre
brugere.  Det hele foreg&aring;r ved at man v&aelig;lger sig en identitet som
tegneseriefigur,  og n&aring;r man s&aring; siger noget, bliver det vist som
netop en tegneserie med  talebobler og andre sjove ting ... </P>
<P>Comic Chat kan findes under punktet &quot;Text Chat&quot; p&aring; Tucows p&aring;
 http://inet.uni-c.dk/ og fylder godt en MB.</P>
<P>4. Er der optaget, n&aring;r du ringer til IS 2000, s&aring; brug de
alternative IS2000 numre.</P>
<P>Oplever man, at der er optaget, n&aring;r man ringer til IS2000, er det en
god  ide at skifte til vores nye telefonnumre:</P>
<P>&Aring;rhus:   87 41 38 38 </P>
<P>Lyngby: 45 96 14 40</P>
<P>Disse numre har endnu ikke haft alle modemer optaget!</P>
<P>  </P>
<UL>
<LI>*********************************************************************
</LI>
<LI> UNI-Cs Internet Service                                             
</LI>
<LI> UNI-C - Postboks 2505 - Vermundsgade 5 - DK 2100 K&oslash;benhavn &Oslash;
       
</LI>
<LI> Tlf. 35 87 88 89 - Fax. 35 87 88 90 - <A HREF="mailto:info@inet.uni-c.dk">info@inet.uni-c.dk
</A></LI>
<LI> Direkte:                                                            
</LI>
<LI> Internet Service Support 35 878 878                                 
</LI>
<LI> Internet Service Salg    35 87 88 00                                
</LI>
<LI> Internet Service Fax.    35 87 88 01                                
</LI>
<LI>*********************************************************************
</LI>
</UL></BODY></HTML>
