<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML><HEAD><TITLE>M&aring;nedsbrev juni 1996</TITLE></HEAD>
<BODY>
<UL>
<LI>**********************************************************************
</LI>
<LI> Juni 1996             Internet Service         UNI-C    03.06.1996   
</LI>
<LI>......................................................................
</LI>
<LI>                                                                      
</LI>
<LI>  1. Velkommen                                                        
</LI>
<LI>  2. 8 &oslash;re, 6 sorte og 2 r&oslash;de?                               
        
</LI>
<LI>  3. Off-line Web browsing                                            
</LI>
<LI>  4. Pegasus                                                          
</LI>
<LI>  5. VDOLive                                                          
</LI>
<LI>  6. VRML                                                             
</LI>
<LI>  7. B&oslash;ger p&aring; Internet                                        
       
</LI>
<LI>......................................................................
</LI>
<LI> Internet Service hjemmeside <A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk/
</A></LI>
<LI>**********************************************************************
</LI>
</UL>
<P>1. Velkommen ------------</P>
<P>Velkommen til dette m&aring;nedsbrev, hvor vi 12 gange om &aring;ret fort&aelig;ller
&quot;l&oslash;st og fast&quot; om Internet Service og Internets muligheder mm.
</P>
<P>I dette m&aring;nedsbrev vil vi henlede opm&aelig;rksomheden p&aring;
muligheden for reducerede telefonpriser ved opkald til bl.a. Internet.</P>
<P>Herefter f&oslash;lger en omtale af off-line Web browsing, Pegasus, VDOLive
og VRML.</P>
<P>Til slut henvises til en r&aelig;kke b&oslash;ger p&aring; Internet.</P>
<P>2. 8 &oslash;re, 6 sorte og 2 r&oslash;de? ----------------------------</P>
<BLOCKQUOTE><P>&quot;Helt ned 8 &oslash;re i minuttet p&aring; Nettet&quot;
</P>
</BLOCKQUOTE>
<P>S&aring;dan har Tele Danmark reklameret i diverse medier.</P>
<P>Udsagnet er bestemt en sandhed med modifikationer:</P>
<P>For det f&oslash;rste kan man ikke komme &quot;ned til&quot; 8 &oslash;re
som f&oslash;lge af forh&oslash;jet opkaldsafgift. For det andet skal man tilh&oslash;re
de 62% af Danmarks 3,2 mio. telefonabonnenter, som er tilsluttet en s&aring;kaldt
digital telefoncentral.</P>
<P>Bortset fra ovenst&aring;ende giver rabatordningen Internet brugere - uanset
leverand&oslash;r - mulighed for at opn&aring; rabat ved lange opkaldstider
mandag - l&oslash;rdag mellem kl. 19.30 og 8.00 samt hele s&oslash;ndagen. </P>
<P>Rabatten v&aelig;lges ved at &quot;taste&quot; *173* foran
opkaldstelefonnummeret og kan dermed ogs&aring; opn&aring;s ved helt almindelige
telefonsamtaler.</P>
<P>Det er dog kun de kunder, som har et telefonnummer tilknyttet en digital
telefoncentral, der kan benytte rabatordningen.</P>
<P>N&aring;r der tastes *173* foran telefonnummeret opkr&aelig;ves en forh&oslash;jet
opkaldsafgift. Til g&aelig;ng&aelig;ld gives 50% rabat p&aring; minutprisen. Det
kan derfor kun betale sig, hvis opkoblingstiden er mere end 16 min.</P>
<P>Hvis der ikke opn&aring;s forbindelse, f.eks. hvis der er optaget eller der
ikke bliver svaret, opkr&aelig;ves normal opkaldsafgift p&aring; 12,5 &oslash;re
i mods&aelig;tning til opkald via en analog telefoncentral.</P>
<P>Rabatordningen tager dermed ikke h&oslash;jde for manglende besvarelse eller
liniudfald som f&oslash;lge af netv&aelig;rkssystemerne og st&oslash;j.</P>
<P>N&aelig;rmere information kan indhentes ved at kontakte</P>
<P>http://www.teledanmark.dk/p_guide/takster/cybercal.htm</P>
<P>3. Off-line Web browsing ------------------------</P>
<P>I foreg&aring;ende m&aring;nedsbrev beskrev vi off-line Web browsing med
produkterne Netscape SmartMarks og WebWhacker.</P>
<P>Efterf&oslash;lgende har vi testet Freeloader fra Freeloader Inc. samt
Browser Buddy fra Softbots.</P>
<P>Alle 4 programpakker er beskrevet under menupunkterne</P>
<P>About this service/   Specielt om IS 2000/     Hints2000/       Off-line Web
browsing/</P>
<P>Her vil man ogs&aring; finde henvisninger til, hvorfra programmerne kan
downloades.</P>
<P>4. Pegasus ----------</P>
<P>Pegasus til on/off-line behandling af e-mail, er et af de bedre
postprogrammer med et hav af faciliteter og p.t. det eneste med mulighed for &quot;integreret&quot;
kryptering. Og s&aring; er Pegasus ovenik&oslash;bet gratis.</P>
<P>Den nyeste version er tilg&aelig;ngelig fra Web adressen</P>
<P>http://www.let.rug.nl/pegasus</P>
<P>Herfra har vi gjort Pegasus tilg&aelig;ngelig fra</P>
<P>About this service/   Specielt om IS 2000/     Hints2000/</P>
<P>med henblik p&aring; installering under MS Windows.</P>
<P>5. VDOLive ----------</P>
<P>Indtil for nylig har tidstro video kommunikation p&aring; Internet i praksis
ikke v&aelig;ret muligt.</P>
<P>Hidtil er video via Internet (bortset fra f.eks. MBone Multicast Services)
foreg&aring;et ved at video sekvenser hentes ned p&aring; harddisken i deres
helhed med henblik p&aring; efterf&oslash;lgende at blive afspillet.</P>
<P>Dette er der nu en l&oslash;sning p&aring;. Et af svarerne er VDOLive fra
firmaet VDOnet.</P>
<P>P&aring; samme m&aring;de som f.eks. RealAudio eller Voxware g&oslash;r det
muligt at h&oslash;re radio i &aelig;gte tid over Internet er det nu muligt med
VDOLive at besigtige video med tilh&oslash;rende lyd og med en lydkvalitet, der
er mindst p&aring; h&oslash;jde med RealAudio og Voxware.</P>
<P>Som f&oslash;lge af begr&aelig;nset b&aring;ndbredde er billederne sm&aring;
(160*120 pixels) og kvaliteten &quot;hakkende&quot; afh&aelig;ngig af den
effektive b&aring;ndbredde mellem afsender og modtager og afh&aelig;ngig af,
hvor mange bev&aelig;gelser, der forekommer.</P>
<P>Udsendelse af video sekvenser i &aelig;gte tid foruds&aelig;tter at
sekvenserne komprimeres og &quot;overv&aring;ges&quot;.</P>
<P>Med VDOLive foretages en komprimering samtidig med at der holdes &oslash;je
med kvaliteten af linien. Sidstn&aelig;vnte betyder at der udsendes flere data
til modtageren ved stor b&aring;ndbredde.</P>
<P>Komprimeringen foreg&aring;r ved at billedet reduceres til 160*120 pixels og
antallet af farver til 256.</P>
<P>Derudover beregnes &aelig;ndringer fra billed til billed, hvorfor det kun er
&aelig;ndringerne, der sendes til modtageren.</P>
<P>For at f&aring; adgang til video p&aring; Internet er det n&oslash;dvendigt
at installere en afspiller, f.eks. VDOLive, som plug-in til Netscape Navigator
version 2.0 eller h&oslash;jere.</P>
<P>Denne mulighed inkl. adresser til video sekvenser er n&aelig;rmere omtalt
under menupunkterne</P>
<P>About this service/   Specielt om IS 2000/     Hints2000/</P>
<P>6. VRML -------</P>
<P>Informationsudveksling inden for World Wide Web styres med en overordnet
protokol HTTP (HyperText Transmission Protocol), hvor informationen prim&aelig;rt
er 2D hypermedie dokumenter, som udarbejdes med HTML (HyperText Markup
Language).</P>
<P>Med dette koncept befinder man sig i en 2D verden med adgang til tekst,
grafik, lyd og video.</P>
<P>Som noget relativt nyt eksperimenteres med en 3D adgang til information med
VRML (Virtual Reality Modeling Language).</P>
<P>I sin simpleste form pr&aelig;senteres blot 3D grafik, som eksempelvis kan
roteres, forst&oslash;rres og besigtiges fra forskellige vinkler.</P>
<P>Den grafiske pr&aelig;sentation er sammenstykket af s&aring;kaldte 3D
objekter, hvor der er mulighed for at bev&aelig;ge sig rundt mellem objekterne.
</P>
<P>Visse objekter kan repr&aelig;sentere links, hvilket betyder at de kan
besigtiges n&aelig;rmere ved at klikke p&aring; dem eller udl&oslash;se en lyd-
eller videosekvens mm.</P>
<P>Klik p&aring; et linket objekt kan ogs&aring; f&oslash;re til en helt ny
VRML verden eller til en alternativ medietype som f.eks. HTML.</P>
<P>Fra HTML verden er der ogs&aring; adgang til VRML verden, enten ved
specificering af en URL (Uniform Resource Locator) eller ved at klikke p&aring;
et hyperlink.</P>
<P>Som sagt, der er tale om et nyt koncept, der muligvis og muligvis ikke
bliver en af fremtiderne p&aring; Web'et.</P>
<P>For at f&aring; adgang til VRML kr&aelig;ves en selvst&aelig;ndig browser
eller en plug-in fortolker til en eksisterende Web browser, f.eks. Live3D til
Netscape Navigator 2.0 eller h&oslash;jere.</P>
<P>Denne mulighed inkl. sp&aelig;ndende adresser p&aring; eksempler og
uddybende beskrivelser af VRML stilles til r&aring;dighed under menupunkterne
</P>
<P>About this service/   Specielt om IS 2000/     Hints2000/</P>
<P>7. B&oslash;ger p&aring; Internet --------------------</P>
<P>H. C. Andersen ligger der, Saxo Grammaticus ligger der, Shakespeare og
tusindvis af andre klassiske og ukendte forfatteres v&aelig;rker. Lige til at
downloade og l&aelig;se, hvis man kender de relevante adresser:</P>
<P>Det kongelige Bibliotek:</P>
<P>http://www.kb.bib.dk/elib</P>
<P>Shakespeaare:</P>
<P>http://the-tech.mit.edu/shakespeare</P>
<P>Projekt Gutenberg:</P>
<P>http://gagme.wwa.com/~boba/gutenberg.html</P>
<P>Books On-line:</P>
<P>http://www.cs.cmu.edu/web/bookauthors.html</P>
<P>Som noget nyt er ogs&aring; etableret en dansk Net-Bog-Klub i samarbejde
mellem Danmarks Biblioteks Center og chefen for Kunstbiblioteket i K&oslash;benhavn
med et tilskud p&aring; 50.000 kr. fra Kulturministeriet.</P>
<P>Net-Bog-Klubben kan kontaktes p&aring; adressen</P>
<P>http://www.dbc.bib.dk/net-bog-klubben</P>
<P>med bl.a. en r&aelig;kke aldrig tidligere publicerede digte, noveller,
romaner og dramatik af danske forfattere.</P>
<UL>
<LI>*********************************************************************
</LI>
<LI> UNI-Cs Internet Service                                             
</LI>
<LI>.....................................................................
</LI>
<LI> UNI-C - Postboks 2505 - Vermundsgade 5 - DK 2100 K&oslash;benhavn &Oslash;
       
</LI>
<LI> Tlf. 35 87 88 89 - Fax. 35 87 88 90 - <A HREF="mailto:info@inet.uni-c.dk">info@inet.uni-c.dk
</A></LI>
<LI> Direkte:                                                            
</LI>
<LI> Internet Service Support 35 87 88 78                                
</LI>
<LI> Internet Service Salg 35 87 88 00                                   
</LI>
<LI> Internet Service Fax. 35 87 88 01                                   
</LI>
<LI>*********************************************************************
</LI>
</UL></BODY></HTML>
