<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML><HEAD><TITLE>M&aring;nedsbrev maj 1996</TITLE></HEAD>
<BODY>
<UL>
<LI>**********************************************************************
</LI>
<LI> Maj 1996             Internet Service         UNI-C 01.05.1996       
</LI>
<LI>......................................................................
</LI>
<LI>                                                                      
</LI>
<LI>  1. Velkommen                                                        
</LI>
<LI>  2. Shockwave                                                        
</LI>
<LI>  3. Off-line Web browsing                                            
</LI>
<LI>  4. Netscape Power Pack                                              
</LI>
<LI>  5. Udvalgte Web adresser                                            
</LI>
<LI>  6. Kryptering
*......................................................................
</LI>
<LI> Internet Service hjemmeside <A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk/
</A>  </LI>
<LI>**********************************************************************
</LI>
</UL>
<P>1. Velkommen ------------</P>
<P>Velkommen til dette m&aring;nedsbrev, hvor vi 12 gange om &aring;ret fort&aelig;ller
&quot;l&oslash;st og fast&quot; om Internet Service og Internets muligheder mm.
</P>
<P>I dette m&aring;nedsbrev vil vi henlede opm&aelig;rksomheden p&aring;
Shockwave - en ny adgang til multimediefaciliteter p&aring; Internet.</P>
<P>Herefter f&oslash;lger en omtale af off-line Web browsing, Netscape Power
Pack og udvalgte Web adresser.</P>
<P>Til slut g&aring;r vi t&aelig;t p&aring; det &quot;varme&quot; emne
kryptering.</P>
<P>2. Shockwave ------------</P>
<P>Indtil for nylig har World Wide Web haft meget begr&aelig;nsede muligheder
for pr&aelig;sentation af multimediefaciliteter med bl.a.</P>
<P>Server pushes   Download af video sekvenser   Eksterne
fremvisningsprogrammer</P>
<P>Server pushes giver anledning til flere problemer bl.a. p&aring; grund af
manglende b&aring;ndbredde og komprimering.</P>
<P>Download af video sekvenser kan tage en evighed, inden sekvenserne vises med
et fremvisningsprogram, hvor evt. interaktivitet afh&aelig;nger af det p&aring;g&aelig;ldende
fremvisningsprogram uden integration med Web browseren.</P>
<P>Shockwave, der er udviklet af firmaet Macromedia, er p.t. en af flere
elegante fremtidsorienterede l&oslash;sninger p&aring; problemerne og benyttes
intensivt p&aring; Internet med dynamisk/synkroniseret grafik, lyd, animation og
lokal interaktivitet.</P>
<P>Konceptet knytter sig til tre programpakker:</P>
<P>Directort, som  er et dyrt professionelt &quot;k&oslash;beprogram&quot;</P>
<P>Afterburner, som gratis kan downloades af registrerede kunder til   Director
</P>
<P>Shockwave, som gratis kan downloades af alle</P>
<P>Director benyttes af multimedieudbyderen til redigering af multimedie filer
(interactive movies). Foruden statisk tekst og grafik kan kreeres synkroniseret
grafik, lyd, animation og lokal interaktivitet.</P>
<P>Resultaterne kan efterf&oslash;lgende f.eks. placeres p&aring; en CD
og/eller, som noget helt nyt, stilles til r&aring;dighed via Internet med
programmet Afterburner.</P>
<P>Afterburner komprimerer Director filer med min. 40 til 60% og g&oslash;r dem
klar til upload til en Web-server, som skal specialkonfigureres til h&aring;ndtering
af de komprimerede filer.</P>
<P>Shockwave er et s&aring;kaldt plug-in program til en Web browser og
benyttes, efter installation p&aring; egen PC/Mac, automatisk af browseren til
fortolkning af Web sider med &quot;shocked Director movies&quot;.</P>
<P>For n&aelig;rv&aelig;rende kan Shockwave kun anvendes under Internet Service
2000 som plug-in til Web browseren Netscape Navigator version 2.0 eller h&oslash;jere.
</P>
<P>Shockwave inkl. n&aelig;rmere beskrivelse og henvisning til Web sider med &quot;shocked
Director movies&quot; er tilg&aelig;ngelig under menupunkterne</P>
<P>About this service/   Specielt om IS 2000/     Hints2000/</P>
<P>3. Off-line Web browsing ------------------------</P>
<P>Ja, det lyder som et paradox, men er en meget nyttig og telefonbesparende
facilitet, der giver mulighed for at gemme kopier af Web sider inkl. grafik og
hyperlinks lokalt p&aring; egen harddisk med henblik p&aring; efterf&oslash;lgende
off-line besigtigelse mm.</P>
<P>Herved er det muligt, uden tikkende telefontaxameter, i ro og mag at
foretage besigtigelse og udprintning af alle &quot;bes&oslash;gte&quot; sider og
med en hastighed, der n&aelig;sten er momentan - fascinerende.</P>
<P>Der er mange anvendelsesmuligheder, f.eks. off-line undervisning i World
Wide Web samt pr&aelig;sentation af bestemte emner fra Web'et.</P>
<P>P.t. findes flere programmer, f.eks. Netscape SmartMarks og WebWhacker, til
hjemtagning af Web sider med henblik p&aring; off-line besigtigelse.</P>
<P>Programmerne benytter stort set samme overordnede teknik ved angivelse af
startside samt antal underliggende niveauer, som &oslash;nskes hjemtaget.</P>
<P>Ved anvendelse af SmartMarks er der inden igans&aelig;tningen bl.a. f&oslash;lgende
valgmuligheder:</P>
<P>Save copies of monitored items on local disk   Monitored items only  
Monitored items, plus items they link to   Monitored items, plus two levels of
links   Include links to remote sites   Include images</P>
<P>SmartMarks arbejder p.t. kun sammen med Netscape (v.hj.a. bogm&aelig;rker)
og giver kun mulighed for hjemtagning af 3 niveauer.</P>
<P>WebWhacker har ikke disse begr&aelig;nsninger og kan dermed hjemtage et vilk&aring;rligt
antal niveauer, som efterf&oslash;lgende kan besigtiges off-line med en vilk&aring;rlig
Web browser.</P>
<P>WebWhacker er p.t. ogs&aring; mere stabil end SmartMarks, der for tiden
stilles til r&aring;dighed i beta version (2.0b3) og b&aelig;rer pr&aelig;g af
dette med fejl og mangler. </P>
<P>L&aelig;s mere om fascinerende off-line Web browsing under menupunkterne
</P>
<P>About this service/   Specielt om IS 2000/     Hints2000/</P>
<P>hvorfra programmer ogs&aring; kan hjemtages og installeres p&aring; egen PC.
</P>
<P>4. Netscape Power Pack ----------------------</P>
<P>Netscape Power Pack Electronic Edition Public Beta 2.0 er et sp&aelig;ndende
add-on til Netscape Navigator 2.0 eller h&oslash;jere med f&oslash;lgende
moduler</P>
<P>Netscape SmartMarks Netscape Chat CyberSpell for Netscape Mail Norton
AntiVirus Internet Scanner - Netscape Version</P>
<P>hvor Netscape SmartMarks tidligere er omtalt.</P>
<P>Hele Power Pack stilles til r&aring;dighed fra</P>
<P>http://www.netscape.com</P>
<P>Herfra har vi i sin helhed gjort Power Pack tilg&aelig;ngelig fra</P>
<P>About this service/   Specielt om IS 2000/     Hints2000/       96.04.19
Off-line Web browsing med Power Pack/</P>
<P>Til orientering: det er en stor sag p&aring; 6.023.878 bytes!</P>
<P>5. Udvalgte Web adresser ------------------------</P>
<P>Interesting Devices Connected to the Net</P>
<P>http://www.yahoo.com/Computers_and_Internet/Internet/Entertainment
/Interesting_Devices_Connected_to_the_Net</P>
<P>En frygtelig adresse, som skal skrives p&aring; en line.</P>
<P>Dette er simpelthen stedet for alle seri&oslash;se &quot;legesyge&quot;, der
&oslash;nsker at besigtige de nyeste fremtids/multimedieorienterede tiltag p&aring;
nettet med robotstyring, video- og kamera-optagelser, interaktive Web spil,
fraktale generatorer, &quot;artificial life&quot; og meget ... meget mere.</P>
<P>Kunder med et nerv&oslash;st forhold til telefonregningen frar&aring;des
opkald!</P>
<P>Earth Viewer</P>
<P>http://www.fourmilab.ch/earthview/vplanet.html</P>
<P>Et sp&aelig;ndende sted med mange &quot;globale&quot; faciliteter, bl.a.
</P>
<P>&quot;map of the Earth&quot; showing the day and night regions at this
moment</P>
<P>&quot;topographical map&quot; of the Earth</P>
<P>Up to date &quot;weather satellite imagery&quot;</P>
<P>og meget mere.</P>
<P>Kalkmalerier i Danske Kirker</P>
<P>http://kalk.historie.ku.dk</P>
<P>Oprettet af Institut for Historie ved K&oslash;benhavns Universitet med p.t.
knap 3.000 billeder af kalkmalerier fra det 11. til det 16. &aring;rhundrede med
en kort beskrivelse.</P>
<P>Antallet af billeder forventes hurtigt at vokse til ca. 5.000, hvilket
svarer til 80 - 90% af samtlige kalkmalerier i Danmark.</P>
<P>6. Kryptering -------------</P>
<P>Debatten om kryptering af meddelelser p&aring; Internet p&aring;g&aring;r
for tiden livligt i medierne p&aring; &quot;overordnet&quot; plan.</P>
<P>Men, hvorledes skal man rent praktisk forholde sig, hvis man &oslash;nsker
at udveksle krypterede meddelelser?</P>
<P>Denne problemstilling har UNI-C beskrevet i et &aelig;ldre indl&aelig;g &quot;Kryptering&quot;
fra 1993 under menuindgangene</P>
<P>About this service/   Hints/</P>
<P>En mere &quot;up to date&quot; beskrivelse er venligst stillet til r&aring;dighed
af Steven Snedker, redakt&oslash;r ved Alt om Data.</P>
<P>Udover en str&aring;lende dybtg&aring;ende dansk beskrivelse af emnet er der
ogs&aring; adgang til at hjemtage det n&oslash;dvendige programmel - PGP (Pretty
Good Privacy)</P>
<P>Se n&aelig;rmere under Web adressen</P>
<P>http://www.aod.dk/net-kurs/net-kurs.htm#PGP</P>
<UL>
<LI>*********************************************************************
</LI>
<LI> UNI-Cs Internet Service                                             
</LI>
<LI>.....................................................................
</LI>
<LI> UNI-C - Postboks 2505 - Vermundsgade 5 - DK 2100 K&oslash;benhavn &Oslash;
       
</LI>
<LI> Tlf. 35 87 88 89 - Fax. 35 87 88 90 -<A HREF="mailto:info@inet.uni-c.dk">info@inet.uni-c.dk
</A></LI>
<LI> Direkte:                                                            
</LI>
<LI> Internet Service Support 35 87 88 78                                
</LI>
<LI> Internet Service Salg 35 87 88 00                                   
</LI>
<LI> Internet Service Fax. 35 87 88 01                                   
</LI>
<LI>*********************************************************************
</LI>
</UL></BODY></HTML>
