<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML><HEAD><TITLE>M&aring;nedsbrev marts 1996</TITLE></HEAD>
<BODY>
<UL>
<LI>**********************************************************************
</LI>
<LI> Marts 1996             Internet Service         UNI-C 01.03.1996     
</LI>
<LI>......................................................................
</LI>
<LI>                                                                      
</LI>
<LI>  1. Velkommen                                                        
</LI>
<LI>  2. ISDN opkobling til Internet Service 2000                         
</LI>
<LI>  3. Ekstra modemer og telefonnumre til IS Classic                    
</LI>
<LI>  4. Telefontakster i K&oslash;benhavnsor&aring;det - igen                 
      
</LI>
<LI>  5. Tidsstempling af e-mail                                          
</LI>
<LI>  6. Personlige hjemmesider                                           
</LI>
<LI>  7. UNI-C's Webhotel                                                 
</LI>
<LI>  8. Netscape 2.0                                                     
</LI>
<LI>......................................................................
</LI>
<LI> Internet Service hjemmeside <A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk/
</A></LI>
<LI>**********************************************************************
</LI>
</UL>
<P>1. Velkommen ------------</P>
<P>Velkommen til dette m&aring;nedsbrev, hvor vi 12 gange om &aring;ret fort&aelig;ller
&quot;l&oslash;st og fast&quot; om Internet Service og Internets muligheder mm.
</P>
<P>I dette m&aring;nedsbrev vil vi henlede opm&aelig;rksomheden p&aring; ISDN
opkobling, og ekstra modemer/telefonnu e til Internet Service Classic.</P>
<P>Herefter f&oslash;lger en omtale af telefontakster i K&oslash;benhavnso &aring;det,
tidsstempling af e-mails, personlige hjemmesider og UNI-C's Webhotel.</P>
<P>Til slut omtales den nye Netscape Navigator version 2.0.</P>
<P>2. ISDN opkobling til Internet Service 2000
-------------------------------------------</P>
<P>Nu kan man bruge ISDN, n&aring;r man vil p&aring; internettet - uden at det
skal koste en herreg&aring;rd!</P>
<P>Tidligere kunne man kun udnytte ISDN med produktet &quot;Lokalnettilslutning
til Internet med ISDN&quot; fra UNI-C.</P>
<P>I dag giver UNI-C alle vore Internet Service 2000 kunder muligheden for at
fjerne en flaskehals i kommunikationen med Internet, nemlig afh&aelig;ngigheden
af om man har en &quot;god&quot; eller &quot;d&aring;rlig&quot;
telefonforbindelse.</P>
<P>Denne mulighed koster IKKE ekstra! Som et led i vores strategi om at v&aelig;re
de professionelles internetleverand&oslash;r har vi valgt at bibeholde vores nuv&aelig;rende
pris ogs&aring; for ISDN-opkobling. Vi tror nemlig, at mange af vore kunder vil
foretr&aelig;kke internetadgang via ISDN i fremtiden, og det vil vi v&aelig;re
forberedt p&aring;.</P>
<P>Man kan allerede fra i dag ringe med ISDN til vore modemcentre i &Aring;rhus
og i K&oslash;benhavnso &aring;det. Det giver f&oslash;lgende fordele:</P>
<P>Det forbedrer transmissionshastigheden mellem dig og internettet       med
en mindst en faktor 2.</P>
<P>Det forbedrer tranmissionskvaliteten, s&aring; man undg&aring;r      
fejlkorrektioner.</P>
<P>Det giver hurtigere opkoblingstid.</P>
<P>Der er to betingelser, der skal v&aelig;re opfyldt for at f&aring; fordelene
ved ISDN:</P>
<P>man skal have et ISDN-abonnement fra teleselskabet</P>
<P>man skal have et s&aelig;rligt modem - et ISDN-modem og       dette modem
skal f&oslash;lge en standard for ISDN-modemer, der       hedder V.120</P>
<P>Vi har skaffet alle vore Internet Service kunder et rigtig godt tilbud p&aring;
et dansk designet ISDN-modem, der f&oslash;lger V.120 standarden. Dette tilbud
sender vi med posten til alle betalende Internet Service kunder i begyndelsen af
marts.</P>
<P>Er du Internet Service Classic-kunde, skal du opgradere dit abonnement til
et Internet Service 2000-abonnement, f&oslash;r du kan f&aring; gl&aelig;de af
ISDN.</P>
<P>Du kan finde yderligere informationer under menupunkterne</P>
<P>About this service/   Opkobling med ISDN</P>
<P>3. Ekstra modemer og telefonnu e til IS Classic
------------------------------------------------</P>
<P>Internet Service Classic kan fremover supplerende kontaktes via en serie nye
V.34 28.800 bps modemer og Cisco terminalservere p&aring; f&oslash;lgende
stjernenu e:</P>
<P>Lyngby o &aring;de: 45871900 A&aring;hus o &aring;de:  86783633 (efter
15.03.96) Odense o &aring;de: 65932211 (efter 31.03.96)</P>
<P>Med hensyn til etablering af forbindelse og evt. upload med Zmodem
protokollen mm. skal der foretages &aelig;ndringer.</P>
<P>Dette er n&aelig;rmere omtalt under</P>
<P>About this service/   Ekstra modemer og telefonnu e til IS Classic/</P>
<P>4. Telefontakster i K&oslash;benhavnso &aring;det - igen
--------------------------------------------</P>
<P>I det sidste nummer af det elektroniske m&aring;nedsbrev beskrev vi
TeleDanmarks begreb &quot;forh&oslash;jet lokaltakst&quot; forkert. Derfor denne
gentagelse.</P>
<P>UNI-Cs modemer p&aring; Sj&aelig;lland er placeret i vores driftscenter i
Lyngby, nord for k&oslash;benhavn.</P>
<P>Ringer man fra nabokommunerne V&aelig;rl&oslash;se og S&oslash;ller&oslash;d
koster det 32 &oslash;re pr. minut.</P>
<P>Ringer man fra nabokommunerne Gladsaxe og Gentofte koster det 37,5 &oslash;re
pr. minut (forh&oslash;jet lokaltakst).</P>
<P>Ringer man fra K&oslash;benhavns og Frederiksberg kommuner koster det 47 &oslash;re
pr. minut (regionstakst) - alts&aring; 9,5 &oslash;re mere end angivet i sidste
m&aring;nedsbrev.</P>
<P>Der er halv minuttakst mandag til l&oslash;rdag kl. 19.30 til 8.00 samt hele
s&oslash;ndagen (fra l&oslash;rdag kl. 19.30 til mandag kl. 8.00).</P>
<P>ISDN-minuttaksterne er i &oslash;vrigt de samme som for almindelig
taletelefoni - n&aring;r man kun bruger een s&aring;kaldt B-kanal (som man g&oslash;r
med V.120 ISDN-modemer).</P>
<P>Der er i &oslash;jeblikket en diskussion i gang om muligheden for lavere
takster specielt beregnet til Internet-adgang, n&aring;r teleliberaliseringen
indledes til sommer. UNI-C f&oslash;lger selvf&oslash;lgelig denne diskussion
meget n&oslash;je.</P>
<P>PS. Tak til S&oslash;ren S&oslash;rensen, TeleDanmarks takstkontor, for hj&aelig;lp.
</P>
<P>5. Tidsstempling af e-mail --------------------------</P>
<P>Sp&oslash;rgsm&aring;l:</P>
<P>Hvordan skal tidsstemplet p&aring; modtaget e-mail fra udlandet fortolkes, n&aring;r
der f.eks. st&aring;r</P>
<P>14:00:00 -4:00</P>
<P>Er kl. 14 lokal tid p&aring; afsendelsesstedet eller dansk tid? Eller skal
de 4 timer tr&aelig;kkes fra eller l&aelig;gges til for at f&aring; lokal
afsendelsestid p&aring; afsendelsesstedet?</P>
<P>Svar:</P>
<P>Der er tale om lokaltid forskudt i forhold til GMT. Positive v&aelig;rdier
er &oslash;st for GMT og negative v&aelig;rdier vest for GMT.</P>
<P>Det aktuelle brev er afsendt 14:00 -4:00, hvilket vil sige kl. 18:00 GMT.
</P>
<P>I Danmark har vi p.t. +1:00 i forhold til GMT, s&aring; brevet er sendt kl.
19:00 dansk tid og kl. 14:00 ved afsender.</P>
<P>6. Personlige hjemmesider -------------------------</P>
<P>I December og Januar m&aring;nedsbrevet blev oplyst at UNI-C's Internet
Service kunder uden meromkostninger kan stille personlige hjemmesider til r&aring;dighed
p&aring; globalt plan.</P>
<P>Dette er n&aelig;rmere beskrevet under menupunkterne</P>
<P>About this service/   Specielt om WWW/</P>
<P>Men hvad er egentlig en personlig hjemmeside? M&aring; man f.eks. stille
firmaoplysninger til r&aring;dighed etc.? Mange har spurgt og er i tvivl.</P>
<P>Svaret er ja. En personlig hjemmeside er blot en eller flere sider begr&aelig;nset
af filo &aring;dets st&oslash;rrelse mm. og underkastet de almindelige
abonnementsbetingelser for Internet Service.</P>
<P>Som eksempel herp&aring; kan henvises til Elin Rand Nielsens vikelig sp&aelig;ndende
hjemmeside</P>
<P>http://inet.uni-c.dk/~randkoie</P>
<P>der handler om &AElig;gypten.</P>
<P>Her kan man bl.a. f&aring; oversat sit navn mm. til hieroglyffer.</P>
<P>Megen insperation kan hentes fra denne side.</P>
<P>7. UNI-C's Webhotel -------------------</P>
<P>Der er ikke blot &quot;gang&quot; i personlige hjemmesider.</P>
<P>UNI-C's Webhotel udbygges fortsat med nye sp&aelig;ndende tjenester, f.eks.
Copenhagen NOW (http://copenhagen.now.dk), hvor man finder oplysninger om
oplevelser og underholdning i K&oslash;benhavn og Nordsj&aelig;lland.</P>
<P>De forskellige hotelg&aelig;ster kan bes&oslash;ges af alle via f.eks.
adressen</P>
<P>http://webhotel.uni-c.dk/</P>
<P>Her findes ogs&aring; et hyperlink &quot;Room service&quot; med interessante
&quot;Eksterne referencer&quot; til Web verden.</P>
<P>8. Netscape 2.0 ---------------</P>
<P>Netscape 2.0 med integreret News og e-mail h&aring;ndtering er nu til r&aring;dighed
og kan bl.a. downloades for MS-Windows 3.x fra</P>
<P>About this service/   Specielt om IS 2000/     Hints2000/</P>
<P>Den nye version kan benyttes &quot;blivende&quot; efter installeringen i
mods&aelig;tning til de tidligere beta versioner med &quot;fast udl&oslash;bsdato&quot;.
</P>
<P>Man skal selvf&oslash;lgelig sikre sig, at man overholder
licensbestemmelserne.</P>
<P>I Danmark distribueres Netscape af Tempest A/S, http://www.tempest.dk, telf.
44 94 89 02.</P>
<P>Den nye version underst&oslash;tter en lang r&aelig;kke &quot;nye&quot; sp&aelig;ndende
faciliteter, bl.a. Frames, Netscape JaveScripts og Java Applets. Sidstn&aelig;vnte
frigives dog f&oslash;rst i 2. kvartal 1996 for MS-Windows 3.x.</P>
<P>Man kan ogs&aring; l&aelig;se n&aelig;rmere om faciliteterne og f&aring; dem
demonstreret ved at kontakte</P>
<P>http://www.netscape.com</P>
<P>Det er ogs&aring; herfra at man kan downloade Netscape 2.0 mm. til andre pla
orme end MS-Windows 3.x.</P>
<P>Alternativt kan foretages download fra</P>
<P>http://cwis.auc.dk/tucows</P>
<P>Et sp&aelig;ndende sted.</P>
<UL>
<LI>*********************************************************************
</LI>
<LI> UNI-Cs Internet Service                                             
</LI>
<LI>.....................................................................
</LI>
<LI> UNI-C - Postboks 2505 - Vermundsgade 5 - DK 2100 K&oslash;benhavn &Oslash;
       
</LI>
<LI> Tlf. 35 87 88 89 - Fax. 35 87 88 90 - <A HREF="mailto:info@inet.uni-c.dk">info@inet.uni-c.dk
</A></LI>
<LI> Direkte:                                                            
</LI>
<LI> Internet Service Support 35 87 88 78                                
</LI>
<LI> Internet Service Salg 35 87 88 00                                   
</LI>
<LI> Internet Service Fax. 35 87 88 01                                   
</LI>
<LI>*********************************************************************
</LI>
</UL></BODY></HTML>
