<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 + all extensions//EN" "hmpro3.dtd">
<HTML>
<HEAD>
<TITLE>M&aring;nedsbrev marts 1997</TITLE></HEAD>
<BODY>
<UL>
<LI>**********************************************************************
</LI>
<LI>  Marts 1997           Internet Service           UNI-C 03.03.1997    
</LI>
<LI>......................................................................
</LI>
<LI>  GENERELT                                                            
</LI>
<LI>  1. Velkommen                                                        
</LI>
<LI>  2. Biograf p&aring; nettet                                               

</LI>
<LI>  3. TuDogs                                                           
</LI>
<LI>  4. Brugtbiler p&aring; nettet                                            

</LI>
<LI>  5. Danske ejendomme p&aring; nettet                                      

</LI>
<LI>  6. Jobs p&aring; nettet                                                  

</LI>
<LI>  7. Sm&aring;kager fra himlen eller helvede (Cookies)                     

</LI>
<LI>  8. Afterburner til Netscape og Internet Explorer                    
</LI>
<LI>  9. Internet seminarier                                              
</LI>
<LI>  SPECIELT FOR INTERNET SERVICE                                       
</LI>
<LI>  10. Billigere adgang fra udlandet til Internettet                   
</LI>
<LI>......................................................................
</LI>
<LI> Internet Service hjemmeside <A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk/
</A>                    
</LI>
<LI>**********************************************************************
</LI></UL>
<P>GENERELT</P>
<P>1. Velkommen</P>
<P>Velkommen til dette m&aring;nedsbrev, hvor vi 12 gange om &aring;ret fort&aelig;ller
&quot;l&oslash;st og fast&quot; om Internet og nye tiltag/&aelig;ndringer mm.
ved UNI-C.</P>
<P>M&aring;nedsbrevet sendes til alle Internet Service kunder, samt til alle
Fastnet &amp; Web-hotel kunder, der ytrer &oslash;nske om dette.</P>
<P>Artiklerne er derfor kategoriseret under overskrifterne Generelt, som
henvender sig til alle kundegrupper, samt efter behov</P>
<P>Specielt for Internet Service Specielt for Fastnet Service Specielt for
Hotel service</P>
<P>N&aelig;rv&aelig;rende, tidligere og kommende m&aring;nedsbreve arkiveres p&aring;
Web-siden http://inet.uni-c.dk. Her finder man ogs&aring; en indholdsoversigt
med hyperlink til de enkelte breve.</P>
<P>M&aring;nedsbrevet udsendes i MIME-format, hvor man vil modtage de danske
nationalbogstaver i quoted-printable overalt.</P>
<P>2. Biograf p&aring; nettet</P>
<P>T&aelig;ppet gik onsdag den 22. januar kl 10.00 for Internets f&oslash;rste
online-biograf, som sender d&oslash;gnet rundt og er gratis.</P>
<P>Biografen stilles til r&aring;dighed fra American Film Institute (AFI) p&aring;
adressen</P>
<P>http://www.afionline.org/cinema</P>
<P>hvorfra der udsendes sort/hvid film med lyd.</P>
<P>Det er en foruds&aelig;tning for at se og h&oslash;re filmen direkte
(streaming), at VDOLive er installeret p&aring; forh&aring;nd som plug-in til
Netscape eller Microsoft Explorer.</P>
<P>Der udsendes kun en film, som udskiftes hver m&aring;ned. Den f&oslash;rste
film, der blev vist, var Charlie Chaplins &quot;The Rink&quot; fra 1916.</P>
<P>God forn&oslash;jelse - og husk, at film skal ses i biografen.</P>
<P>3. TuDogs</P>
<P>TuDogs med adressen</P>
<P>http://www.promin.be/tudogs</P>
<P>er absolut et bes&oslash;g v&aelig;rd, hvis man &oslash;nsker adgang til
*gratis</P>
<P>programmer og faciliteter af h&oslash;j kvalitet.</P>
<P>Programmer og faciliteter stilles til r&aring;dighed i 13 forskellige
kategorier og er alle valideret med kort beskrivelse og karakter.</P>
<P>Hvert kvartal udv&aelig;lges det bedste produkt inden for programmel, grafik
og service.</P>
<P>Her har man f.eks. i 4. kvartal 1996 inden for service valgt &quot;GIF-Wizard&quot;
med f&oslash;lgende omtale:</P>
<P>On-line, the GIF wizard will collect your GIF, and optimise for quality and
size (Kb), and deliver it back to youe. Optimisation can reduce the size of your
GIF by up to 90%, less bandwidth used and faster loading.</P>
<P>Og det er gratis - financieret af reklamer.</P>
<P>4. Brugtbiler p&aring; nettet</P>
<P>Der er efterh&aring;nden flere steder, hvor man kan handle brugte biler p&aring;
nettet.</P>
<P>Hvis man vil s&aelig;lge, er det ogs&aring; interessant at danne sig et
overblik over det nuv&aelig;rende prisniveau ved hj&aelig;lp af s&oslash;gninger.</P>
<P>Bil-Net http://www.bil-net.dk</P>
<P>Autonet http://www.jdc.dk/autoNet</P>
<P>Bilgrossisten http://home3.inet.tele.dk/bilgross</P>
<P>AutoWorld Denmark http://www.komc.dk/autopage.htm</P>
<P>Pol on Line http://www.pol.dk/biler</P>
<P>Den Bl&aring; Avis</P>
<P>http://www.dba.dk</P>
<P>byder ogs&aring; p&aring; bl.a. brugte biler, men her skal man v&aelig;re
registreret p&aring; forh&aring;nd.</P>
<P>5. Danske ejendomme p&aring; nettet</P>
<P>Det m&aring;tte komme.</P>
<P>Hos ejendomsm&aelig;glerne Scheel &amp; Orloff, Home og Nybolig er det nu
muligt at s&oslash;ge efter bolig p&aring; nettet via</P>
<P>http://www.scheelogorloff.dk http://www.home.dk http://www.nybolig.dk</P>
<P>Processen med at finde en bolig er i alle tre tilf&aelig;lde meget enkel.
Der skal blot indtastes, hvor i landet man s&oslash;ger bolig, boligtype og st&oslash;rrelse,
samt hvor meget boligen m&aring; koste mm.</P>
<P>Herefter pr&aelig;senteres man for mulighederne, men uden detaljerede
salgsopstillinger, som m&aring; rekvireres ved henvendelse til ejendomsm&aelig;glerne.</P>
<P>Alt i alt et meget nyttigt tiltag, der p&aring; l&aelig;ngere sigt m&aring;ske
kan spare mange for at skulle igennem s&oslash;ndagsavisernes svulmende
boligsektioner.</P>
<P>6. Jobs p&aring; nettet</P>
<P>I foreg&aring;ende m&aring;nedsbrev blev anf&oslash;rt nogle adresser vedr&oslash;rende
job-centre.</P>
<P>Det viser sig, at UNI-C siden november 1996 har stillet en Web-side til r&aring;dighed</P>
<BLOCKQUOTE>
<P>&quot;Jobs&oslash;gnings-adresser p&aring; internettet&quot;</P></BLOCKQUOTE>
<P>med en meget omfattende r&aelig;kke links, der n&aring;s fra</P>
<P>http://uniki.uni-c.dk/unijob.htm</P>
<P>7. Sm&aring;kager fra himlen eller helvede Cookies)?</P>
<P>De s&aring;kaldte cookies har l&aelig;nge v&aelig;ret en realitet p&aring;
World Wide Web og har rejst sp&oslash;rgsm&aring;l i forbindelse med sikkerhed
og privatliv.</P>
<P>S&aring; hvad er cookies og er der risiko ved dem?</P>
<P>En cookie er en begr&aelig;nset stump tekstdata, der kan sendes fra en
Web-server til en Web-klient, som har kontaktet den p&aring;g&aelig;ldende
server.</P>
<P>Klienten tjekker bl.a. datal&aelig;ngden, udl&oslash;bsdato samt
afsenderadresse og lagrer informationen p&aring; ens egen computer ved at skrive
p&aring; harddisken.</P>
<P>Informationen kan v&aelig;re hvad som helst og kan kun optr&aelig;de som
tekstdata. Dette betyder, at der ikke kan lagres eksekverbar kode, hvorved fare
for virus er elimineret.</P>
<P>N&aelig;ste gang en klient kontakter en server, som tidligere har leveret en
cookie, overf&oslash;res denne til serveren, der evt. kan levere en modificeret
cookie osv.</P>
<P>I den forbindelse er det vigtigt at notere sig, at en server ikke kan
modtage en cookie, som er leveret af en anden server.</P>
<P>Anvendelsesmulighederne er mangfoldige og giver bl.a. mulighed for at
efterspore, hvilke links, der aktiveres inden for et Web-kompleks (hovedside med
tilh&oslash;rende undersider).</P>
<P>Denne mulighed mm. foreligger ogs&aring; uden brug af cookies. Det &quot;springende&quot;
og &quot;st&oslash;dende&quot; punkt er blot, at informationerne lagres
decentralt p&aring; *egen* computer med forbrug af ressourcer og evt. kan l&aelig;ses
af andre med adgang til denne.</P>
<P>Cookies har v&aelig;ret mulige siden fremkomsten af Netscape 2.0, der h&aring;ndterer
disse uden forudg&aring;ende advarsel.</P>
<P>F&oslash;rst med Netscape 3.0 er der mulighed for at afvise cookies. Men
dette skal g&oslash;res individuelt i hvert enkelt tilf&aelig;lde - iriterende.
Der findes ingen &quot;Refuse all cookies&quot; option, s&aring; det nemmeste er
nok at acceptere alle cookies og om &oslash;nsket med j&aelig;vne melle um
slette cookie-filerne manuelt.</P>
<P>Ved brug af Windows 95 og Microsoft Explorer befinder filerne sig i
\win95\cookies i mods&aelig;tning til Netscape, der gemmer alle cookies i filen
cookies.txt.</P>
<P>8. Afterburner til Netscape og Internet Explorer</P>
<P>I november 1996 m&aring;nedsbrevet blev under 4. Proxy-service og CD-ROM med
Netscape</P>
<P>bl.a. omtalt, hvorledes en s&aring;kaldt cache og Proxy-server virker, s&aring;ledes
at man hurtigt kan f&aring; kontakt med Web-sider, der tidligere har v&aelig;ret
bes&oslash;gt. En form for &quot;genbrug&quot;.</P>
<P>Et nyt program Net.Jet fra Peak Technologies Inc. virker p&aring; den
modsatte m&aring;de ved i flere niveauer at hente links hjem, f&oslash;r man har
bedt om det. Temmelig smart og hastighedsfor&oslash;gende, men selvf&oslash;lgelig
ogs&aring; meget belastende for nettet. Det er jo ikke givet, at man &oslash;nsker
at se de hjemtagne links.</P>
<P>Net.Jet benytter en cache, der virker &quot;fremad&quot;. S&aring; snart der
hentes en Web-side, g&aring;r programmet igang med at hente underliggende sider,
dvs. sider, hvortil der er hyperlinks fra den aktuelle side.</P>
<P>Net.Jet udnytter dermed den tid, hvor et modem normalt k&oslash;rer i
tomgang, og det kan m&aelig;rkes f&oslash;leligt p&aring; hastigheden.</P>
<P>Net.Jet holder ogs&aring; statistik over, hvilke Web-sider man bes&oslash;ger
mest. Dette udnyttes til at ajourf&oslash;re disse i Net.Jet's cache, n&aring;r
Net.Jet ikke er besk&aelig;ftiget med at hente underliggende sider til en aktuel
side.</P>
<P>Net.Jet er et shareware program med en pr&oslash;vetid p&aring; 30 dage og
kan hentes fra</P>
<P>http://www.peak-media.com</P>
<P>Programmet kr&aelig;ver Windows 95 eller NT samt Internet Explorer 3.0 eller
Netscape 2.0 eller nyere. Der kr&aelig;ves min. en 486 processor og 16 MB RAM
samt ca. 14 MB p&aring; harddisken.</P>
<P>Den nuv&aelig;rende version henter temmelig vilk&aring;rligt links, hjem
uden at disse n&oslash;dvendigvis l&aelig;ses. Det ville v&aelig;re smart, hvis
man selv kunne markere links til simultan hjemtagning - men dette kommer m&aring;ske
i den annoncerede n&aelig;ste version 1.5.</P>
<P>9. Internet seminarier</P>
<P>UNI-C afholder med j&aelig;vne melle um seminarier prim&aelig;rt for
professionelle og virksomheder, som g&aring;r med overvejelser omkring Internet.</P>
<P>Seminarierne giver en kort gennemgang af mulighederne og et overblik over
produkter:</P>
<P>Hvad er Internet?  - E-post  - News-grupper  - World Wide Web Internet som
medium Markedsf&oslash;ring med Internet Produkter relateret til Internet
Tilslutningsformer og &oslash;konomi</P>
<P>Seminarierne afholdes den sidste torsdag i m&aring;neden kl. 15.00 - 17.00
og er gratis (max. 50 deltagere).</P>
<P>UNI-C's kursussekretariat modtager telefonisk tilmelding p&aring; 35878889
eller 89376666.</P>
<P>Herfra kan ogs&aring; rekvireres UNI-C's katalog over edb-kurser med bl.a. f&oslash;lgende
vedr&oslash;rende net</P>
<P>Internet Service 2000, introduktion (1 dag) Internet (2 dage) Web-redakt&oslash;r
(2 dage) Web-redakt&oslash;r, videreg&aring;ende (2 dage) Sikkerhedsseminar (2
timer/gratis) Netv&aelig;rkssikkerhed, introduktion (1 dag)</P>
<P>SPECIELT FOR INTERNET SERVICE</P>
<P>10. Billigere adgang fra udlandet til Internettet</P>
<P>Som vi tidligere har offentliggjort, har UNI-C indg&aring;et en aftale, der
g&oslash;r det muligt at tilbyde billig adgang til Internettet, n&aring;r man
rejser i udlandet. Denne s&aring;kaldte roaming-tjeneste, der er en integreret
del af Internet Service 2000, er for &oslash;jeblikket i produktionstest, som
forventes afsluttet i l&oslash;bet af marts m&aring;ned.</P>
<P>Yderligere informationer kan findes p&aring; adressen</P>
<P>http://inet.uni-c.dk/roaming</P>
<UL>
<LI>*********************************************************************
</LI>
<LI> UNI-Cs Internet Service                                             
</LI>
<LI>.....................................................................
</LI>
<LI> UNI-C - Postboks 2505 - Vermundsgade 5 - DK 2100 K&oslash;benhavn &Oslash;
       
</LI>
<LI> Tlf. 35 87 88 89 - Fax. 35 87 88 90 - E-mail:
<A HREF="mailto:info@inet.uni-c.dk">info@inet.uni-c.dk</A></LI>
<LI> Direkte:                                                            
</LI>
<LI> Internet Service Support 35 87 88 78                                
</LI>
<LI> Internet Service Salg 35 87 88 00                                   
</LI>
<LI> Internet Service Fax. 35 87 88 01                                   
</LI>
<LI>*********************************************************************
</LI></UL></BODY></HTML>
