<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML><HEAD><TITLE>M&aring;nedsbrev september 1996</TITLE></HEAD>
<BODY>
<UL>
<LI>**********************************************************************
</LI>
<LI> November 1996           Internet Service          UNI-C 01.11.1996   
</LI>
<LI>......................................................................
</LI>
<LI>                                                                      
</LI>
<LI>  1. Velkommen                                                        
</LI>
<LI>  2. Opkaldsnumre til Internet Service 2000                           
</LI>
<LI>  3. Udvidet hjemmeside                                               
</LI>
<LI>  4. Proxy-service og CD-ROM med Netscape                             
</LI>
<LI>  5. Kort om Java                                                     
</LI>
<LI>  6. Multimedie e-mail                                                
</LI>
<LI>  7. Ejendomsvurderinger p&aring; nettet                                   
</LI>
<LI>......................................................................
</LI>
<LI> Internet Service hjemmeside <A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk/
</A></LI>
<LI>**********************************************************************
</LI>
</UL>
<P>1. Velkommen </P>
<P>Velkommen til dette m&aring;nedsbrev, hvor vi 12 gange om &aring;ret fort&aelig;ller
&quot;l&oslash;st og fast&quot; om Internet Service og Internets muligheder mm.
</P>
<P>I dette m&aring;nedsbrev vil vi f&oslash;rst henlede opm&aelig;rksomheden p&aring;
en r&aelig;kke nye opkaldsnumre til Internet Service 2000.</P>
<P>Herefter f&oslash;lger en omtale af UNI-C's udvidede hjemmeside,
proxy-service og CD-ROM med Netscape, kort om Java og multimedie e-mail.</P>
<P>Til slut beskrives, hvorledes man kan f&aring; adgang til 20. almindelige
ejendomsvurdering p&aring; nettet.</P>
<P>2. Opkaldsnumre til Internet Service 2000 </P>
<P>Der er p&aring; det seneste oprettet en r&aelig;kke nye opkaldstelefonnumre
til Internet Service 2000.</P>
<P>Disse numre er med geografisk angivelse listet p&aring; Web-siden</P>
<P>http://inet.uni-c.dk</P>
<P>og kan b&aring;de benyttes til V.34 28800 bps modemopkald og til ISDN opkald
med V.120 protokollen.</P>
<P>Status for n&aelig;rv&aelig;rende er listet nedenfor:</P>
<P>Lyngby:    45 96 14 40 <BR>&Aring;rhus:     87 41 38 38 <BR>&Aring;lborg: 
  96 33 40 00 <BR>Odense:    63 14 40 00 <BR>Skive:     96 15 40 00 <BR>Haderslev:
73 52 40 00
<BR>Esbjerg:   76 14 40 00</P>
<P>3. Udvidet hjemmeside </P>
<P>Web hjemmesiden http://inet.uni-c.dk, som blev omtalt i foreg&aring;ende m&aring;nedsbrev,
er fortsat under udvidelse.</P>
<P>B&aring;de post i brugernes postkasser (10 MB) og information i filomr&aring;det
(5 MB) optager plads og b&oslash;r derfor l&oslash;bende tilses.</P>
<P>Dette har hidtil v&aelig;ret en lidt &quot;kringlet&quot; operation med
Internet Service 2000.</P>
<P>Under hyperlinket 'Support' er derfor oprettet linket 'Oversigt over
pladsforbrug' der giver en totalstatus b&aring;de med hensyn til postkasse og
filomr&aring;de.</P>
<P>Hjemmesiden indeholder ogs&aring; et nyoprettet hyperlink, med en kort,
dansk overblik over, hvordan man kan gribe egne hjemmesider an</P>
<P>Kan varmt anbefales til alle, som &oslash;nsker at oprette egne World Wide
Web sider og dermed for at blive global informationsudbyder.</P>
<P>Hjemmesiden</P>
<P>http://inet.uni-c.dk</P>
<P>indeholder ogs&aring; links til tidligere udsendte m&aring;nedsbreve, der
arkiveres fremover.</P>
<P>4. Proxy-service og CD-ROM med Netscape </P>
<P>Alle Internet Service 2000 kunder fik medio oktober tilsendt en CD-ROM med
Netscape version 2.02 og opkoblingsprogrammel til Windows 3.x, Windows 95 og
Macintosh.</P>
<P>Som n&aelig;vnt i f&oslash;lgebrevet er det med Netscape muligt at bruge
vores proxy-server, som forbedrer svartiderne ganske betydeligt.</P>
<P>Men, hvordan virker egentlig en proxy-server?</P>
<P>Netscape (og andre Web browsere) anvender *lokalt* &quot;buffer omr&aring;der&quot;,
en s&aring;kaldt cache med placering i RAM og p&aring; harddisk.</P>
<P>N&aring;r der &oslash;nskes adgang til en Web side, unders&oslash;ges f&oslash;rst,
om denne er mellemlagret i RAM cachen (fra et tidligere kald) og hentes i givet
tilf&aelig;lde derfra. Hvis ikke, foretages den samme operation med harddisk
cachen.</P>
<P>Det er her, at proxy-serveren kommer ind i billedet.</P>
<P>Hvis siden ikke er mellemlagret lokalt, sp&oslash;rges proxy-serveren, om en
anden Internet Service 2000 kunde mf. tidligere har refereret til siden, og
henter i givet tilf&aelig;lde siden fra proxy-serveren.</P>
<P>Proxy-serveren kan derfor betragtes som en *f&aelig;lles* cache for alle
Internet Service 2000 kunder mf.</P>
<P>Dette betyder, at hvis en anden kunde tidligere har refereret til en side,
kan denne hentes fra proxy-serveren (med placering i Lyngby) frem for
originaladressen. Dette kan i sagens natur give anledning til ganske
betragtelige transmissionsbesparelser og dermed en for&oslash;gelse af
hastigheden.</P>
<P>Men hvad s&aring;, hvis Web siden har &aelig;ndret sig siden mellemlagringen
i cache eller proxy-server? Problemet er komplekst og l&oslash;ses popul&aelig;rt
ved, at der sendes en kort foresp&oslash;rgsel til originaladressen om &quot;&aelig;ndring
siden sidst&quot;.</P>
<P>5. Kort om Java </P>
<P>Alle taler om det. Men hvad er det i korthed og hvorledes h&aelig;nger det
sammen: Java, Java programmer, Java applets, Java scripts og HotJava?</P>
<P>Java er et objekt-orienteret programmeringssprog, der er udviklet af Sun
Microsystems og har ligget i delvis m&oslash;lpose indtil den store udbredelse
af World Wide Web.</P>
<P>HotJava er en World Wide Web browser udviklet af Sun Microsystems og skrevet
i Java sproget.</P>
<P>Kildekoden til et Java program indtastes som ved de fleste andre
programmeringssprog som almindelig ASCII-tekst.</P>
<P>Herefter foretages en kompilering med en Java compiler, der frembringer en s&aring;kaldt
&quot;bytecode&quot;, som er uafh&aelig;ngig af, under hvilket operativsystem
programmet skal afvikles.</P>
<P>&quot;Bytecode&quot; filen kan derfor ikke direkte udf&oslash;res. Hertil kr&aelig;ves
et fortolkende program, som er specifik for det anvendte operativsystem.</P>
<P>Sp&oslash;rgsm&aring;let er s&aring;, hvad dette har at g&oslash;re med
World Wide Web? Egentlig intet.</P>
<P>Det er her, at Java applets kommer ind i billedet.</P>
<P>Java applets er specialkodede Java programmer, der g&oslash;r det muligt fra
en Web browser at referere til disse.</P>
<P>Ligesom ved Java programmer foretages en kompilering til operativsystem uafh&aelig;ngig
&quot;bytecode&quot;.</P>
<P>Der kan herefter fra en Web-side henvises til den p&aring;g&aelig;ldende
fil, som downloades sammen med siden og fortolkes af den p&aring;g&aelig;ldende
Web browser.</P>
<P>Det er ikke alle Web browsere, der p.t. underst&oslash;tter Java applets.
</P>
<P>I PC verden kan fortolkningen finde sted med de f&oslash;rende Web browsere
Netscape Navigator og Microsoft Explorer i 32 bit version, dvs. under Windows
95.</P>
<P>Andre browsere er derfor henvist til kun at kunne udf&oslash;re Java
scripts, f.eks. 16 bit versionen af Netscape Navigator under Windows 3.x.</P>
<P>Java script sproget er udviklet af Netscape og indeholder, som navnet
antyder, elementer af Java.</P>
<P>Den tilh&oslash;rende kode anf&oslash;res direkte i et HTML-dokument, dvs.
er en del af dette, og fortolkes af den benyttede Web browser.</P>
<P>Herved skulle de grundl&aelig;ggende ting v&aelig;re &quot;sat p&aring;
plads&quot;. Efterf&oslash;lgende rejser der sig naturligt mange sp&oslash;rgsm&aring;l
vedr&oslash;rende anvendelsesmuligheder og sikkerhed mm.</P>
<P>Her henvises blot til nettet med et hav af uddybende artikler og sp&aelig;ndende
demonstrationer.</P>
<P>6. Multimedie e-mail</P>
<P>Mange har l&aelig;nge vidst, at Netscape Navigator foruden tekst med
hyperlinks, giver mulighed for fremvisning af video, statisk grafik (evt.
animeret gif) og lyd.</P>
<P>Styringen af dette finder sted under Options/General Preferences.../Helpers
med &quot;default&quot; henvisninger til &quot;fremvisningsprogrammer&quot; og
med mulighed for selv at definere disse og tilf&oslash;je nye formater.</P>
<P>Mindre kendt er, at Netscapes mail program (Window/Netscape Mail) ogs&aring;
giver direkte adgang til alle mulighederne, hvorved det er muligt at afsende &quot;multimedie
e-mail&quot;.</P>
<P>Hvis der f.eks. &oslash;nskes afsendelse af lyd og billeder, skal disse blot
tilordnes (Attachment) brevet og de kan efterf&oslash;lgende afspilles og vises
ved modtagelsen.</P>
<P>Man kan ogs&aring; tilordne en html-fil (.html/.htm), hvorved den tilh&oslash;rende
Web-side direkte bliver vist ved modtagelse med Netscapes mail program.</P>
<P>Alternativt kan direkte i brevteksten indtastes et hyperlink, f.eks.</P>
<P>http://inet.uni-c.dk</P>
<P>Under on-line l&aelig;sningen af brevet klikkes blot p&aring; linket (der er
fremh&aelig;vet), hvorefter forbindelsen etableres.</P>
<P>En anden mulighed er at v&aelig;lge</P>
<P>Attachment/Attach Location (URL)...</P>
<P>og efterf&oslash;lgende indtaste den &oslash;nskede URL, f.eks.</P>
<P>http://inet.uni-c.dk</P>
<P>som automatisk loades ved modtagelse af brevet.</P>
<P>Netscape er normalt fra starten indstillet til at afspille lydfiler af typen
.au, .aiff og .snd med programmet naplayer.exe, som installeres sammen med
Netscape.</P>
<P>I mods&aelig;tning hertil benytter f.eks. Windows 3.x programmet
soundrec.exe til b&aring;de indspilning og afspilning af .wav-lydfiler.</P>
<P>Dette betyder, at Netscape under Options/General Preferences.../Helpers med
fordel kan indstilles til at benytte dette program til afspilning af
.wav-lydfiler.</P>
<P>Hvis man har behov for indspilning af .au-lydfiler, kan dette f.eks. finde
sted med Windows programmet Goldwave, som kan downloades fra nettet (i skrivende
stund gwave303.zip).</P>
<P>Dette program giver mulighed for b&aring;de optagelse og afspilning af .au-
og .wav-lydfiler mm.</P>
<P>Der findes andre lydformater f.eks. Midi (.mid), som udm&aelig;rker sig ved
et langt tidsforl&oslash;b i forhold til filst&oslash;rrelsen (ca. 325
bytes/sek).</P>
<P>Midi filer kan f.eks. benyttes til afspilning af baggrundsmusik under l&aelig;sning
af brevet.</P>
<P>Hertil kr&aelig;ves, at man under Options/General Preferences.../Helpers
selv opretter &quot;Audio/mid&quot; med henvisning til et
Midi-afspilningsprogram.</P>
<P>Ved multimedie e-mail b&oslash;r man v&aelig;re opm&aelig;rksom p&aring;, at
e-mail inkl. tekst og tilordnede filer max. m&aring; fylde 1 MB. Herunder b&oslash;r
man ogs&aring; vide, at en tilordnet fil normalt fylder ca. 30% mere end
originalfilen.</P>
<P>S&aring; der er gr&aelig;nser for det direkte omfang, der kun kan omg&aring;s
med et hyperlink til en Web-side, hvor man p&aring; forh&aring;nd har foretaget
(besv&aelig;rlig) upload af information.</P>
<P>7. Ejendomsvurderinger p&aring; nettet </P>
<P>Kommunedata har, efter en del palaver i pressen, lagt 20. almindelige
ejendomsvurdering ind p&aring; nettet i samarbejde med de 230 kommuner, der
ville v&aelig;re med.</P>
<P>P.t. er kun parcelhuse og etage-ejendomme lagt ind, men senere kommer ogs&aring;
erhvervs- og landbrugsejendomme.</P>
<P>Udover ejendomsv&aelig;rdi og grundv&aelig;rdi oplyses ogs&aring;, hvem der
ejer ejendommen samt i en r&aelig;kke tilf&aelig;lde salgsoplysninger med
slutseddeldato, salgsum og kontantpris.</P>
<P>Utroligt, hvad ejendomme p&aring; det sidste er handlet til i forhold til
ejendomsv&aelig;rdien.</P>
<P>Tjek selv p&aring; Web-adressen</P>
<P>http://ditdanmark.nethotel.dk/vurdering</P>
<P>Her finder man ogs&aring; vejledning fra Told og Skat, bl.a. et
oversigtskort over vurderingsniveauer for enfamiliehuse for hele landet og mere
detaljeret for amter.</P>
<UL>
<LI>*********************************************************************
</LI>
<LI> UNI-Cs Internet Service                                             
</LI>
<LI>.....................................................................
</LI>
<LI> UNI-C - Postboks 2505 - Vermundsgade 5 - DK 2100 K&oslash;benhavn &Oslash;
       
</LI>
<LI> Tlf. 35 87 88 89 - Fax. 35 87 88 90 - E-mail: E-mail:
<A HREF="mailto:info@inet.uni-c.dk">info@inet.uni-c.dk</A></LI>
<LI> Direkte:                                                            
</LI>
<LI> Internet Service Support 35 87 88 78                                
</LI>
<LI> Internet Service Salg 35 87 88 00                                   
</LI>
<LI> Internet Service Fax. 35 87 88 01                                   
</LI>
<LI>*********************************************************************
</LI>
</UL></BODY></HTML>
