<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML><HEAD><TITLE>M&aring;nedsbrev oktober 1996</TITLE></HEAD>
<BODY>
<UL>
<LI>**********************************************************************
</LI>
<LI> Oktober 1996           Internet Service          UNI-C 01.10.1996    
</LI>
<LI>......................................................................
</LI>
<LI>                                                                      
</LI>
<LI>  1. Velkommen                                                        
</LI>
<LI>  2. M&aring;nedsbrevet og danske nationalbogstaver                        

</LI>
<LI>  3. Nye Pprodukter                                                   
</LI>
<LI>  4. Privatliv p&aring; nettet                                             

</LI>
<LI>  5. Udvidet quota til Internet Service                               
</LI>
<LI>  6. Udvidet hjemmeside                                               
</LI>
<LI>  7. CD-ROM med Netscape opkoblings-software                          
</LI>
<LI>  8. Har du brug for at komme p&aring; Internettet i udlandet?             

</LI>
<LI>......................................................................
</LI>
<LI> Internet Service hjemmeside <A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk/
</A></LI>
<LI>**********************************************************************
</LI>
</UL>
<P>1. Velkommen ------------</P>
<P>Velkommen til dette m&aring;nedsbrev, hvor vi 12 gange om &aring;ret fort&aelig;ller
&quot;l&oslash;st og fast&quot; om Internet Service og Internets muligheder mm.
</P>
<P>I dette m&aring;nedsbrev vil vi redeg&oslash;re for brevets &aelig;ndrede
brug af danske nationalbogstaver.</P>
<P>Herefter f&oslash;lger en omtale af nye produkter, privatliv p&aring;
nettet, udvidet quota til Internet Service og udvidet hjemmeside
http://inet.uni-c.dk.</P>
<P>Til slut henledes opm&aelig;rksomheden p&aring; UNI-Cs nye CD-ROM med
Netscape samt fremtidig mulighed for at komme p&aring; Internettet i udlandet.
</P>
<P>2. M&aring;nedsbrevet og danske nationalbogstaver
-------------------------------------------</P>
<P>Mange har undret sig over at UNI-Cs m&aring;nedsbreve tilsyneladende ikke
viser de danske nationalbogstaver korrekt.</P>
<P>Dette skyldes, at vi hidtil har benyttet s&aring;kaldte &quot;lave ASCII-v&aelig;rdier&quot;
for nationalbogstaverne som f&oslash;lge af en manglende global de facto
standard (MIME kontra UUENCODE).</P>
<P>MIME har nu klart overtaget f&oslash;repositionen og underst&oslash;ttes af
de fleste mail-programmer.</P>
<P>N&aelig;rv&aelig;rende og fremtidige m&aring;nedsbreve udsendes derfor i
MIME-format, hvor man vil modtage nationalbogstaverne i quoted-printable
overalt.</P>
<P>3. Nye produkter ----------------</P>
<P>Hvordan f&aring;r jeg et dom&aelig;ne-navn? Hvordan kan jeg bruge det til
noget fornuftigt, fx i den elektroniske postadresse, jeg skriver p&aring; mit
visitkort?</P>
<P>En mulighed er at benytte sig af UNI-C Nets nye ydelse, &quot;Firmanavn til
Internet-postkasser&quot;. Her f&aring;r man dels sit eget dom&aelig;ne-navn i
.dk-dom&aelig;net og man f&aring;r mulighed for at knytte sin eksisterende
postkasse sammen med dom&aelig;net i en postadresse, der fx kan se s&aring;dan
ud: Ole.Olsen@firmanavn.dk</P>
<P>Dom&aelig;ne-navn og muligheden for e-post-adresser hvor dom&aelig;ne-navnet
indg&aring;r koster kr. 2.000, excl. moms, om &aring;ret.</P>
<P>UNI-C Net introducerede i starten af september ogs&aring; ydelsen &quot;Internet-posthus&quot;,
som kort fortalt er 10 postkasser med hver deres l&oslash;sen (password).
Postkasserne t&oslash;mmes via POP3-protokollen, fx med et Internet Service 2000
abonnement. 10 postkasser koster kr. 1.500 excl. moms.</P>
<P>&quot;Firmanavn til Internet-postkasser&quot; og &quot;Internet-posthus&quot;
kan naturligvis kombineres med ens eksisterende Internet Service 2000
abonnement.</P>
<P>ISDN Lite er l&oslash;sningen for den mindre virksomhed med lokalnet, hvor
medarbejderne skal kobles p&aring; Internettet - uden at det koster en formue.
</P>
<P>ISDN Lite baserer sig p&aring;, at en router binder virksomhedens lokalnet
sammen med Internettet via en ISDN-forbindelse. ISDN-forbindelsen kan overf&oslash;re
128 kbit i sekundet.</P>
<P>Yderligere oplysninger om UNI-C Nets nye produkter og ydelser kan f&aring;s
ved henvendelse p&aring; telefon 35 87 88 00 eller p&aring; http://www.uni-c.dk/
Klik p&aring; knappen &quot;Netv&aelig;rk&quot;.</P>
<P>4. Privatliv p&aring; nettet ----------------------</P>
<P>Det er tidligere oplyst, at AltaVista (http://altavista.digital.com)
serveren foruden at indeksere Web-sider ogs&aring; har et indekseret &quot;full-tekst
index of over 13000 news groups updated in real-time&quot;.</P>
<P>Dette betyder, at alle kan foretage f.eks. s&oslash;gning p&aring; en
bestemt person og g&oslash;re sig bekendt med, hvilke artikler vedkommende har
sendt til diverse News emnegrupper. Derudover kan artiklerne direkte l&aelig;ses.
</P>
<P>Mindre kendt er, at artiklerne bliver gemt, s&aring; det kan blive sv&aelig;rt
at &quot;l&oslash;be&quot; fra sin fortid.</P>
<P>Der findes en anden mag uld server DejaNews (http://www.dejanews.com), som
holder styr p&aring; mere end 15000 emnegrupper og daglig indsamler og
indekserer artikler svarende til mere end 500 MB/d&oslash;gn.</P>
<P>Det samlede antal artikler r&aelig;kker tilbage til marts 1995 og fylder
p.t. mere end 80 GB.</P>
<P>Det er m&aring;let, foruden at indsamle nye artikler, ogs&aring; via arkiver
at indsamle artikler tilbage til 1979.</P>
<P>Alle artikler opbevares og er tilg&aelig;ngelige *blivende*.</P>
<P>Lige som ved AltaVista har *alle* adgang til at foretage s&oslash;gninger og
l&aelig;se artiklerne.</P>
<P>Man kan ogs&aring; med et enkelt museklik bede om at f&aring; en bestemt
persons &quot;profil&quot;, dvs. en oversigt over alle artikler vedkommende har
indsendt og de kan naturligvis l&aelig;ses.</P>
<P>Temmelig tankev&aelig;kkende, hvis man blot h&aelig;ger lidt om privatlivets
fred!</P>
<P>Hele denne problemstilling inkl. mulige beskyttelsesforanstaltninger er str&aring;lende
beskrevet af Steven Snedker, redakt&oslash;r ved Alt om Data.</P>
<P>Se n&aelig;rmere under Web-adressen</P>
<P>http://www.aod.dk/aod/net-kurs</P>
<P>med bl.a. hyperlinket</P>
<P>Privatliv for noble frit&aelig;nkere</P>
<P>Siden henviser ogs&aring; til en meget omfattende softwareguide for Windows
brugere p&aring; dansk med bl.a. henvisning til, *hvorfor* et givet stykke
software b&oslash;r downloades mm.</P>
<P>Kan varmt anbefales.</P>
<P>5. Udvidet quota til Internet Service -------------------------------------
</P>
<P>Mail quota er &oslash;get fra 4 til 10 MB.</P>
<P>Ved overskridelse af 10 MB s&aelig;ttes post ikke l&aelig;ngere i k&oslash;,
men sendes retur til afsenderen med det samme.</P>
<P>Udover de 10 MB til post (og kun post) er der fortsat 5 MB til diverse data,
som f.eks. kan benyttes til personlige hjemmesider.</P>
<P>6. Udvidet hjemmeside ---------------------</P>
<P>Web hjemmesiden http://inet.uni-c.dk er p&aring; det seneste blevet udvidet
med hyperlinket</P>
<P>Support</P>
<P>Her kan man bl.a. l&aelig;se om, hvorledes det nu er muligt at oprette t&aelig;llere
p&aring; personlige hjemmesider og hvordan siderne kan &quot;anmeldes&quot; til
en samlet oversigt over alle personlige hjemmesider ved UNI-C.</P>
<P>Automatisk proxy konfiguration under Netscape Navigator til centrets proxy
server er ligeledes omtalt.</P>
<P>Et andet vigtigt punkt er &quot;&AElig;ndring / oprettelse af mailalias&quot;.
</P>
<P>Herved er det muligt at &aelig;ndre sin &quot;statiske&quot; mailadresse
</P>
<P>brugernavn@inet.uni-c.dk</P>
<P>til f.eks.</P>
<P>Fornavn.Efternavn@inet.uni-c.dk</P>
<P>7. CD-ROM med Netscape opkoblings-software
------------------------------------------ UNI-C Net har nu endelig modtaget den
annoncerede CD med Netscape opkoblings-software. Den sendes ud i oktober.</P>
<P>8. Har du brug for at komme p&aring; Internettet i udlandet?
------------------------------------------------------</P>
<P>UNI-C Net arbejder p&aring; at give alle interesserede Internet Service 2000
brugere mulighed for at komme p&aring; Internettet i udlandet, fx i forbindelse
med forretningsrejser, hvor man gerne vil f&oslash;lge med i sin elektroniske
post eller i informationer p&aring; World Wide Web.</P>
<P>Det har hidtil v&aelig;ret n&oslash;dvendigt at ringe til UNI-Cs modemer i
Danmark, hvis man ikke har kunnet &quot;l&aring;ne&quot; en
Internet-forbindelse, fx p&aring; hotellet eller hos den virksomhed, man g&aelig;ster.
Det er dyrt - og det sidste virker m&aring;ske ikke s&aring; professionelt.</P>
<P>Vi regner med allerede i l&oslash;bet af efter&aring;ret at kunne tilbyde en
s&aring;kaldt &quot;roaming service&quot;, som man ogs&aring; kender fra
mobiltelefonien, hvor man kan bruge sit nuv&aelig;rende brugernavn og l&oslash;sen
hos udvalgte udenlandske Internet- leverand&oslash;rer.</P>
<UL>
<LI>*********************************************************************
</LI>
<LI> UNI-Cs Internet Service                                             
</LI>
<LI>.....................................................................
</LI>
<LI> UNI-C - Postboks 2505 - Vermundsgade 5 - DK 2100 K&oslash;benhavn &Oslash;
       
</LI>
<LI> Tlf. 35 87 88 89 - Fax. 35 87 88 90 - E-mail:
<A HREF="mailto:info@inet.uni-c.dk">info@inet.uni-c.dk
</A></LI>
<LI> Direkte:                                                            
</LI>
<LI> Internet Service Support 35 87 88 78                                
</LI>
<LI> Internet Service Salg 35 87 88 00                                   
</LI>
<LI> Internet Service Fax. 35 87 88 01                                   
</LI>
<LI>*********************************************************************
</LI>
</UL></BODY></HTML>
