<!DOCTYPE HTML PUBLIC "-//SQ//DTD HTML 2.0 HoTMetaL + extensions//EN">
<HTML><HEAD><TITLE>M&aring;nedsbrev september 1996</TITLE></HEAD>
<BODY>
<UL>
<LI>**********************************************************************
</LI>
<LI> September 1996           Internet Service          UNI-C 02.09.1996  
</LI>
<LI>......................................................................
</LI>
<LI>                                                                      
</LI>
<LI>  1. Velkommen                                                        
</LI>
<LI>  2. InternetWorld og flere gode ting med posten                      
</LI>
<LI>  3. Nye priser for Internet Service Classic og 2000                  
</LI>
<LI>  4. Nye modem opkoblingssteder                                       
</LI>
<LI>  5. Internet-posthus                                                 
</LI>
<LI>  6. Skift af Internet Service password                               
</LI>
<LI>  7. Ny samtalerabat                                                  
</LI>
<LI>......................................................................
</LI>
<LI> Internet Service hjemmeside <A HREF="../INDEX.HTM" tppabs="http://inet.uni-c.dk/">http://inet.uni-c.dk/
</A>                   
</LI>
<LI>**********************************************************************
</LI>
</UL>
<P>1. Velkommen ------------</P>
<P>Velkommen til dette m&aring;nedsbrev, hvor vi 12 gange om &aring;ret fort&aelig;ller
&quot;l&oslash;st og fast&quot; om Internet Service og Internets muligheder mm.
</P>
<P>I dette m&aring;nedsbrev vil vi henlede opm&aelig;rksomheden p&aring;
InternetWorld og flere gode ting med posten.</P>
<P>Herefter f&oslash;lger en tydeligg&oslash;relse af nye priser, nye modem
opkoblingssteder og Internet-posthus.</P>
<P>Til slut henledes opm&aelig;rksomheden p&aring; skift af Internet Service
password og en lille &quot;kr&oslash;lle&quot; p&aring; TeleDanmarks
samtalerabat.</P>
<P>2. InternetWorld og flere gode ting med posten
----------------------------------------------</P>
<P>Alle Internet Service kunder har f&aring;et tilsendt det f&oslash;rste
nummer af bladet &quot;InternetWorld&quot; med et fordelagtigt abonnementstilbud
samt et f&oslash;lgebrev med oplysninger om prisneds&aelig;ttelser og nye modem
opkoblingssteder.</P>
<P>Har du ikke f&aring;et et eksemplar, sender vi det selvf&oslash;lgelig til
dig. Ring p&aring; 35878800.</P>
<P>Brevet omtaler ogs&aring; centrets nye tjenester &quot;Internet-posthus&quot;
og &quot;ISDN Lite&quot;.</P>
<P>Forsendelsen omfattede ikke - som lovet i foreg&aring;ende m&aring;nedsbrev
- UNI-Cs nye CD-ROM med Netscape opkoblings-software til Windows 3.11, Windows
95 og Macintosh. Denne udsender vi i september.</P>
<P>3. Nye priser for Internet Service Classic og 2000
--------------------------------------------------</P>
<P>Prisen neds&aelig;ttes pr. 1. september 1996 p&aring; Internet Service 2000
fra kr. 1.550,- pr. halv&aring;r til kr. 1.200,- inkl. moms.</P>
<P>Prisen for Internet Service Classic neds&aelig;ttes tilsvarende fra kr.
1.500,- pr. hel&aring;r til kr. 1.250,- inkl. moms.</P>
<P>De nye priser inkluderer fortsat adgang til at oprette personlige
hjemmesider (op til 5 MB) og for Internet Service 2000 er der fortsat mulighed
for ISDN-opkobling uden meromkostninger.</P>
<P>Prisneds&aelig;ttelserne kommer naturligvis ogs&aring; vores nuv&aelig;rende
kunder til gode p&aring; den m&aring;de, at abonnementsperioden forl&aelig;nges
forholdsm&aelig;ssigt.</P>
<P>Alle kunder vil modtage besked om den aktuelle forl&aelig;ngelse via
elektronisk post den 1. september.</P>
<P>4. Nye modem opkoblingssteder -----------------------------</P>
<P>Fra 15. oktober er det muligt at f&aring; fat i Internet med Internet
Service 2000 til lokaltakst i Aalborg og fra 1. november i Odense.</P>
<P>Flere opkoblingspunkter kommer til i l&oslash;bet af &aring;ret.</P>
<P>Mulighederne vil blive annonceret p&aring; hjemmesiden</P>
<P>http://inet.uni-c.dk</P>
<P>5. Internet-posthus -------------------</P>
<P>Med Internet-posthus f&aring;r man mulighed for at have 10 eller flere
postkasser uden samtidigt at skulle betale for professionel Internet-adgang til
hver postkasse.</P>
<P>Postadresserne har f&oslash;lgende opbygning</P>
<P>xxxxx@post.uni-c.dk</P>
<P>hvor xxxxx er &quot;navnet&quot; p&aring; postkassen.</P>
<P>Adgang til postkasserne finder sted via UNI-Cs Internet Service 2000 eller
via en anden type opkobling til Internet. Dvs. at selve adgangen til Internet
ikke er indeholdt i Internet-posthus.</P>
<P>Postkasserne kan t&oslash;mmes af programmer, der underst&oslash;ttter
POP3-protokollen, f.eks. Netscape Navigator, Microsoft Explorer, Eudora og
Pegasus (programmel samt vejledning til programmel er ikke inkluderet).</P>
<P>Den enkelte postkasse tildeles et automatisk genereret navn (xxxxx) og et
password.</P>
<P>Via en Web-formular kan man herefter gratis oprette og &aelig;ndre alias for
navnet, f.eks.</P>
<P>Mit.Navn</P>
<P>hvorved den samlede postadresse bliver</P>
<P>Mit.Navn@post.uni-c.dk</P>
<P>UNI-C afs&aelig;tter 4 MB pr. postkasse og der s&aelig;lges 10 stk. ad
gangen.</P>
<P>For 10 postkasser betales et &aring;rligt abonnement p&aring; kr. 1.500,-
ex. moms.</P>
<P>Der er intet oprettelsesgebyr.</P>
<P>Produktark og bestillingsblanket kan rekvireres pr. e-mail</P>
<P>info@inet.uni-c.dk</P>
<P>6. Skift af Internet Service password -------------------------------------
</P>
<P>Hidtil har der ikke v&aelig;ret en speciel facilitet til at &aelig;ndre
password med Internet Service 2000's PPP-indgang, hvorfor det har v&aelig;ret n&oslash;dvendigt
at bruge f.eks. Telnet til at f&aring; adgang til maskinen inet.uni-c.dk.</P>
<P>Dette er nu afhjulpet med hyperlinket</P>
<P>&quot;Skift af Internet Service password&quot;</P>
<P>p&aring; Web hjemmesiden</P>
<P>http://inet.uni-c.dk</P>
<P>7. Ny samtalerabat ------------------</P>
<P>I sidste m&aring;nedsbrev omtalte vi TeleDanmarks nye samtalerabat Hyggesnak
10, Hyggesnak 20 og Hyggesnak 30, hvor man kan f&aring; n&aelig;rmere
oplysninger fra</P>
<P>http://www.teledanmark.dk/p_guide/takster/hygge.htm</P>
<P>Fra en venlig kunde har vi f&aring;et oplyst, at rabatten foruds&aelig;tter,
at man ikke har en s&aring;kaldt medl&oslash;bst&aelig;ller.</P>
<P>P.t. eneste l&oslash;sning er at skrotte sin medl&oslash;bst&aelig;ller. Som
alternativ kan man f&aring; en udspecificeret telefonregning, men det hj&aelig;lper
ikke meget, hvis man &oslash;nsker at se sit daglige forbrug her og nu.</P>
<UL>
<LI>*********************************************************************
</LI>
<LI> UNI-Cs Internet Service                                             
</LI>
<LI>.....................................................................
</LI>
<LI> UNI-C - Postboks 2505 - Vermundsgade 5 - DK 2100 K&oslash;benhavn &Oslash;
       
</LI>
<LI> Tlf. 35 87 88 89 - Fax. 35 87 88 90 - E-mail:
<A HREF="mailto:info@inet.uni-c.dk">info@inet.uni-c.dk</A></LI>
<LI> Direkte:                                                            
</LI>
<LI> Internet Service Support 35 87 88 78                                
</LI>
<LI> Internet Service Salg 35 87 88 00                                   
</LI>
<LI> Internet Service Fax. 35 87 88 01                                   
</LI>
<LI>*********************************************************************
</LI>
</UL></BODY></HTML>
