<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Kullsta</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<UL>
<P><B><FONT SIZE=+1>Bedar&ouml;n f&ouml;rr <BR>
En historik om Bedar&ouml;n och fiskeperioden 1910-1950<BR>
</FONT></B>Ingrid Johansson (1995)</P>

<P>Det &auml;r inte mycket som skrivits om Bedar&ouml;n genom &aring;ren
och n&auml;r Nyn&auml;shamn nu efter 50 &aring;r som stad blickar tillbaka
p&aring; de g&aring;ngna &aring;ren k&auml;nns det angel&auml;get att f&auml;
p&aring;minna om att &auml;ven Bedar&ouml;n &auml;r och har varit en del
av Nyn&auml;shamn. L&aring;t denna historik om Bedar&ouml;n f&aring; bli
ett komplement till den nyligen utkomna Nyn&auml;shistoriken.</P>

<P>&quot;Bedar&ouml;n f&ouml;rr&quot; &auml;r fr&auml;mst en dokumentation
av den bebyggelse som finns p&aring; &ouml;n i dag, vilka som byggt och
bott h&auml;r och n&auml;r. Varje fastighet presenteras med text och bild
och dessutom finns foton p&aring; dem som uppf&ouml;rde huset eller som
bott i det en l&auml;ngre tid. jag har ocks&aring; tagit mig friheten att
uppkalla de olika husen efter dem som &auml;gde dem fr&aring;n b&ouml;rjan,
precis som gamla Bedar&ouml;bor gjorde och m&aring;nga alltj&auml;mt g&ouml;r.
jag hoppas att ingen av dem som i dag r&aring;r om fastigheterna tar illa
upp. <BR>
Dessutom kan det kanske vara p&aring; sin plats att n&auml;mna att varje
avsnitt i denna bok &auml;r t&auml;nkt att kunna l&auml;sas var f&ouml;r
sig, varf&ouml;r samma uppgifter ibland f&ouml;rekommer p&aring; flera
st&auml;llen. <BR>
Den &auml;ldsta bebyggelse som funnits p&aring; &ouml;n h&ouml;r f&ouml;rst&aring;s
samman med jordbruket. Ett torpst&auml;lle under Nyn&auml;s S&auml;teri
fanns h&auml;r redan sedan 1500-talet och har d&auml;rf&ouml;r f&aring;tt
sin egen historik. <BR>
P&aring; 1870-talet kom familjen Sohlman till &ouml;n och &auml;ven de
har f&aring;tt sitt eget avsnitt genom Harriet Sohlmans medverkan. Det
f&ouml;rs&ouml;ker skildra lite av deras liv p&aring; &ouml;n - s&auml;rskilt
den tidigaste perioden ett liv som skilde sig helt fr&aring;n de &aring;retruntboendes.
Det finns ocks&aring; en sl&auml;kttavla &ouml;ver de &auml;ldsta Sohlm&auml;nnerna,
de som bodde d&auml;r fr&aring;n b&ouml;rjan. <BR>
En annan Sohlmans&auml;ttling &auml;r Staffan Nyblom, arkitekt med Bedar&ouml;intresse.
Staffan har s&auml;rskilt till denna dokumentation, tagit fram kartor &ouml;ver
strandlinjerna f&ouml;r Bedar&ouml;n under vissa &aring;rhundraden. Materialet
kan ha s&auml;rskilt v&auml;rde f&ouml;r den som till exempel skulle vilja
unders&ouml;ka m&ouml;jligheten av tidiga fornl&auml;mningar p&aring; &ouml;n.
Staffan &auml;r ocks&aring; fotografen bakom flygfotona p&aring; bokens
omslag.</P>

<P>Men &quot;Bedar&ouml;n f&ouml;rr&quot; fokuserar sig annars fr&auml;mst
p&aring; den f&ouml;r&auml;ndring som &auml;gde rum p&aring; &ouml;n efter
1910 d&aring; norrlandsfiskarna flyttade hit och den stora utbyggnaden
b&ouml;rjade, den fiskeperiod som sedan varade till slutet av 1940-talet.
<BR>
Bertil och Harry Lindfors, uppv&auml;xta p&aring; &ouml;n, har skrivit
om fisket den h&auml;r tiden och det arbete fiskarf&ouml;reningen lade
ned i k&aring;rens intresse, ett engagemang som &auml;ven kom att ber&ouml;ra
fisken&auml;ringen p&aring; andra platser i sk&auml;rg&aring;rden.<BR>
En hel del nyn&auml;shamnare fler &auml;n man tror, har sina r&ouml;tter
p&aring; Bedar&ouml;n. F&ouml;rhoppningsvis finns det allts&aring; m&aring;nga,
som genom att ta del av detta dokument ocks&aring; f&aring;r en liten bakgrund
till sin egen historia att f&ouml;ra vidare till kommande generationer
bedar&ouml;&auml;ttlingar. F&ouml;r &ouml;vrigt hoppas jag att de som inte
sj&auml;lv har n&aring;gon anknytning till &ouml;n &auml;nd&aring; k&auml;nner
att det skulle vara intressant att veta n&aring;got om den.</P>

<P>Under arbetet med boken har jag varit i kontakt med m&auml;nga av dem
som har bott p&aring; Bedar&ouml;n eller som bor d&auml;r numera. jag &auml;r
stort tack skyldig alla som st&auml;llt upp och bidragit med faktauppgifter
eller egna minnen f&ouml;r att boken skulle komma till. Inte minst uppskattar
jag alla som tagit sig tid och letat efter gamla fotografier i l&aring;dor
och kartonger, undanstoppade p&aring; vindar eller i andra g&ouml;mmor,
f&ouml;r att hitta ett foto p&aring; n&aring;gon gammal anh&ouml;rig som
inte l&auml;ngre finns i livet - eller kanske p&aring; ett hus. Det har
givit resultatet att antalet foton i boken ir &ouml;ver 125 stycken och
att praktiskt taget alla nybyggarna p&aring; Bedar&ouml;n finns med i bild.
Det &auml;r verkligen f&ouml;rn&auml;mligt och jag tackar alla - ingen
n&auml;mnd och ingen gl&ouml;md - f&ouml;r detta och den stimulans det
har inneburit i det forts&auml;tta arbetet.</P>

<P>Jag uppskattar ocks&aring; att hembygdsf&ouml;reningen i Nyn&auml;shamn,
eller Sotholms H&auml;rads Hembygdsf&ouml;rening som den egentligen heter,
med bist&aring;nd av Nyn&auml;shamns kommun vill st&auml;lla sig bakom
utgivningen och d&auml;rmed medverka till att du nu kan f&aring; veta n&aring;got
om hur det var p&aring; Bedar&ouml;n f&ouml;rr.</P>

<P>Farsta i september 1996 Ingrid Johansson</P>
</UL>

</BODY>
</HTML>
