<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Nyn&auml;shamns historia</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">
<H1 ALIGN=CENTER>Nyn&auml;shamns historia</H1>
<UL>
<P>
<HR>
<LI><B><A HREF="HIST.HTM" tppabs="http://www.nynasnet.se/historia/hist.htm">Historiska &aring;rtal</A></B><BR>
<LI><B><A HREF="LITTERA.HTM" tppabs="http://www.nynasnet.se/historia/littera.htm">Litteraturf&ouml;rteckning</A></B><BR>

<HR>

<P><B>DET B&Ouml;RJADE F&Ouml;R 6 500 &Aring;R SEDAN<BR>
Nyn&auml;shamns kommun har en mycket l&aring;ng historia. Den str&auml;cker
sig bak&aring;t i tiden till ca 4500 f.kr. d&aring; vi hittar de f&ouml;rsta
sp&aring;ren efter m&auml;nniskor i norra Sorunda vid Pipartorp och Fagersj&ouml;n.
</B><P>

De l&aring;gl&auml;nta delarna av S&ouml;dert&ouml;rn stod efter den
senaste istiden under vatten. S&ouml;dert&ouml;rn var ett sk&auml;rg&aring;rdslandskap
och h&auml;r fanns gott om fisk, s&auml;l och sj&ouml;f&aring;gel. De tr&aring;nga
vikarna gav ett gott skydd &aring;t boplatserna.

<P><B>FLYTTADE OMKRING </B><BR>
M&auml;nniskorna som fanns h&auml;r under &auml;ldre sten&aring;lder
levde i sm&aring; kringstr&ouml;vande grupper, de livn&auml;rde sig fr&auml;mst
av det som havet gav. Boplatserna var troligen tillf&auml;lliga l&auml;gerplatser.
Spritt &ouml;ver st&ouml;rre ytor hittar man idag hela och delar av gr&ouml;n-stensyxor,
knackstenar och avslag av gr&ouml;nsten och kvarts efter redskapstillverkningen.
N&aring;gon keramik finner man inte, konsten att tillverka lerk&auml;rl
var &auml;nnu inte k&auml;nd. Dessa boplatser brukar kallas prekeramiska.<BR>

Lite l&auml;ngre fram i tiden, under yngre sten&aring;lder (ca 2500-1500
f.kr) finner vi en f&aring;ngstkultur som kallas den gropkeramiska. Nu
var konsten att g&ouml;ra lerk&auml;rl k&auml;nd och namnet kommer av folkets
typiska s&auml;tt att ornera sina lerk&auml;rl med gropar. M&auml;nniskorna
livn&auml;rde sig huvudsakligen av s&auml;ljakt och fiske. Ett stort antal
gropkeramiska boplatser &auml;r k&auml;nda p&aring; S&ouml;dert&ouml;rn.
Str&auml;nderna vid Marsta och Stora Vika var tydligen s&auml;rskilt attraktiva.
Ett tiotal boplatser har hittats i omr&aring;det.<P>

<B>FR&Aring;N FISK TILL BOSKAP</B><BR>
I och med landh&ouml;jningen f&ouml;r&auml;ndrades s&aring; sm&aring;ningom
livs-betingelserna f&ouml;r f&aring;ngstm&auml;n-nen. Den dominerande n&auml;ringen
under n&auml;sta skede, brons&aring;ldern, var troligen boskapssk&ouml;tsel.
Fynden fr&aring;n brons&aring;lder &auml;r relativt f&aring;. Bebyggelsen
verkar ha varit begr&auml;nsad till v&auml;stra delen av Sorunda och mellersta
delen av &Ouml;smo.<BR>

Under brons&aring;ldern h&ouml;gg m&auml;nniskorna in ristningar i berget,
h&auml;llristningar. Vid Sundby i Sorunda och Gryt i &Ouml;smo har man
hittat h&auml;llristningar best&aring;ende av sk&aring;lgropar och skepp.
Det l&auml;ngsta skeppet i Sundby &auml;r 133 cm l&aring;ngt.<BR>
Skeppss&auml;ttningen p&aring; Torps malm h&ouml;r ocks&aring; till brons&aring;ldern.
Skeppss&auml;ttningen, med sin l&auml;ngd av 28 m &auml;r S&ouml;dermanlands
st&ouml;rsta. Skepps&auml;ttningar &auml;r annars en ovanlig gravform p&aring;
S&ouml;dert&ouml;rn. <P>

<B>M&Aring;NGA GRAVF&Auml;LT</B> <BR>
Huvuddelen av kommunens fornl&auml;mningar &auml;r gravf&auml;lt fr&aring;n
j&auml;rn&aring;lder. Det finns ca 200 stycken. M&aring;nga av gravf&auml;lten
&auml;r stora bl.a Ottersta, Berga, Blista och Tibble i Sorunda samt &Auml;lby,
Blista, S&auml;by och Stymninge i &Ouml;smo. <BR>
Vid slutet av j&auml;rn&aring;ldern var troligen drygt 75 av de nuvarande
byarna och g&aring;rdarna bebyggda i kommunen. Bebyggelsen bestod sannolikt
av ensamg&aring;rdar och om man antar att ett hush&aring;ll bestod av 8-10
personer, skulle det ha bott ca 600-750 inv&aring;nare i hela kommunen
&aring;r 1000 e.kr. <P>

<B>RIKT P&Aring; RUNSTENAR</B><BR>
Det finns 27 runstenar i kommunen, det g&ouml;r den till en av de runstensrikaste
i landet. Run-stenarna dateras till 1000-talet e. kr och de restes ofta
i n&auml;rheten av v&auml;gar eller vadst&auml;llen. De &auml;r i egentlig
mening inte gravstenar, trots att de oftast &auml;r resta till minne av
n&aring;gon anf&ouml;rvant. Under den h&auml;r tiden &ouml;kade befolkningen
och det b&ouml;rjade bli ont om jord, d&auml;rf&ouml;r kan runstenarna
ocks&aring; ses som en sorts &auml;gomarkering. <BR>

L&auml;ngs den gamla v&auml;gen mellan Djursn&auml;s och Vansta finns flera
runstenar. H&auml;r b&ouml;rjar den s&aring; kallade runstensv&auml;gen
som g&aring;r att f&ouml;lja upp genom Sorunda-bygden. <BR>
Runstenen vid S&auml;by omtalar att n&aring;gon &quot;l&auml;t g&ouml;ra
denna bro&quot;. Bron kan m&ouml;jligen vara v&auml;gbanken mellan V&auml;stra
och den numera utdikade &Ouml;stra Styran. Vid S&auml;by finns flera stora
gravf&auml;lt, det st&ouml;rsta med ca 250 gravar. <P>

<B>ST&Ouml;RSTA VIKINGAT&Aring;GET</B><BR>
I parken vid Vansta g&aring;rd st&aring;r en sten som hittades i en
&aring;ker vid S&auml;by. Det &auml;r en speciell sten, en s k Ingvarssten.
Stenen talar om &quot;Toste, som blev d&ouml;d i Ingvars f&ouml;lje&quot;.
H&auml;r omtalas det st&ouml;rsta k&auml;nda vikingat&aring;get &ouml;sterut,
n&auml;mligen Ingvar den Vittfarnes f&auml;rd till S&auml;rkland under
f&ouml;rsta delen av 1000-talet. <BR>
Vid Styreborg p&aring; n&auml;set mellan V&auml;stra och &Ouml;stra Styran
finns rester av en v&auml;gbank som troligen anlades under j&auml;rn&aring;ldern.
M&ouml;jligen &auml;r det denna bro som omtalas p&aring; S&auml;by-stenen.
F&ouml;r att inte helt avst&auml;nga seglingsm&ouml;jligheterna mellan
sj&ouml;arna har banken genomskurits av ett vad d&auml;r &aring;n nu flyter.
S&ouml;der om v&auml;gbanken ligger ett gravf&auml;lt med en h&ouml;g och
en treudd fr&aring;n vikingatid. <BR>
Fr&aring;n Berga ledde den s&aring; kallade Runstensv&auml;gen &ouml;ver
Tibble upp mot Sorunda kyrka (som inte fanns d&aring;) &ouml;ver det som
idag &auml;r &aring;ker men som fortfarande kallas Dyarna (vattensjuk mark).
H&auml;r har troligen funnits en sp&aring;ngad v&auml;g s&aring; att man
kunde ta sig fram torrskodd. <P>

<B>KUNGSH&Ouml;G</B><BR>
Invid kyrkan i Sorunda finns en kungsh&ouml;g eller tingsh&ouml;g som
visar platsens centrala betydelse l&aring;ngt innan kristendomen kom till
v&aring;rt land. H&ouml;gen m&auml;ter 40 meter i diameter och &auml;r
drygt 5 meter h&ouml;g och &auml;r d&auml;rmed S&ouml;dert&ouml;rns st&ouml;rsta
gravh&ouml;g. Strax s&ouml;der om h&ouml;gen finns en stor grop, d&auml;r
man antagligen tagit material f&ouml;r att bygga den. H&ouml;gen kan senare
ha anv&auml;nts som tingsh&ouml;g och gropen gav kanske d&aring; plats
&aring;t tingsmenigheten. <BR>
Mellan Billsta och Fullbro finns ett flyttblock med en runristning p&aring;.
Vid Fullbro passerar v&auml;gen ett gravf&auml;lt med flera storh&ouml;gar
som ger ett pampigt intryck. <BR>
Alla runstenarna blev under 1988 och 1989 im&aring;lade av Runverket. Samtidigt
skedde en uppskyltning av samtliga i kultur-, park- och fritidsf&ouml;rvaltningens
regi. <BR>
F&ouml;r att g&ouml;ra det l&auml;tt att hitta till alla dessa platser
har kultur,-park-och fritidskontoret sammanst&auml;llt fem stycken enkla
foldrar. dessa &auml;r indelade sockenvis och best&aring;r av en karta
med texth&auml;nvisningar samt n&aring;gra tips p&aring; ytterligare sev&auml;rdheter.
Foldrarna finns att f&aring; gratis p&aring; biblioteken och turistbyr&aring;n
d&auml;r det ocks&aring; g&aring;r att f&aring; mer information. <P>

<B>KORT OM NYN&Auml;SHAMNS T&Auml;TORT</B><BR>
Trakten runt Nyn&auml;shamn var fram till slutet av 1800-talet ett glest
befolkat omr&aring;de. H&auml;r l&aring;g Nyn&auml;s gods med sina torp
spridda &ouml;ver &auml;gorna. <BR>
I mitten av 1800-talet v&auml;cktes intresset f&ouml;r trakten kring Nyn&auml;shamn.
Stockholm var i behov av en l&auml;mplig och isfri uthamn och den naturliga
hamnen i Nyn&auml;shamn var man intresserad av. F&ouml;ruts&auml;ttningarna
f&ouml;r att hamnen skulle kunna utnyttjas var en j&auml;rnv&auml;gsf&ouml;rbindelse
mellan Nyn&auml;s och Stockholm. Den som h&aring;rdast drev fr&aring;gan
om en j&auml;rnv&auml;g till Nyn&auml;s var Herman Sandeberg som gav ut
flera skrifter om sina ide&eacute;r om en j&auml;rnv&auml;g. <BR>
Fr&aring;gan diskuterades livligt i Stockholmspressen under 1860-talet.
Meningarna var dessutom delade i Stockholm om l&auml;mpligheten i att anl&auml;gga
en hamn i Nyn&auml;s. M&aring;nga trodde att Nyn&auml;shamn skulle utkonkurrera
Stockholms handel och sj&ouml;fart och d&auml;rf&ouml;r motarbetades Nyn&auml;sbanan
av starka intressen. <P>

<B>STORA PLANER</B><BR>
1892 k&ouml;ptes Nyn&auml;s gods av professor Hjalmar Sj&ouml;gren.
Han hade stora planer f&ouml;r Nyn&auml;s-trakten, f&ouml;rutom en j&auml;rnv&auml;g
skulle han anl&auml;gga en villastad med badort, fullst&auml;ndig hamn
samt frihamn med direkta &aring;ngb&aring;tsf&ouml;rbindelser med n&aring;gon
rysk &ouml;stersj&ouml;hamn. <BR>
Koncession beviljades p&aring; j&auml;rnv&auml;gen 1898 och den b&ouml;rjade
byggas i november samma &aring;r samtidigt som man b&ouml;rjade anl&auml;gga
hamnen. <BR>
1899 bildades Nyn&auml;s Villastad AB och bolaget b&ouml;rjade planera
f&ouml;r badorten och villastaden. Redan innan j&auml;rnv&auml;gen var
f&auml;rdig (1901) b&ouml;rjade bebyggelsen v&auml;xa upp. Stadsomr&aring;det
delades i tre delar. Till norra delen lokaliserades verkst&auml;der och
mindre industrier. I mellersta delen styckades sm&aring;hustomter och i
s&ouml;dra delen planerades en bad- och kurorts-anstalt. <BR>
Den f&ouml;rsta st&ouml;rre industrin blev Holmers mekaniska verkstad.
Runt omkring verkstaden startades bl a glasbruk, gjuteri, sko-fabrik, bensin
och fotogenupplag. 1913 flyttades Telegrafverkets verkst&auml;der med sina
arbetare fr&aring;n Stockholm till Nyn&auml;shamn. <BR>
1928-29 byggde Axel Ax:son Johnson &amp; Co oljeraffinaderi h&auml;r. <BR>
1901 b&ouml;rjade man p&aring; allvar att planera f&ouml;r anl&auml;ggandet
av en bad- och kurortsanstalt i s&ouml;dra delen av stadsomr&aring;det.
Ett lyxhotell b&ouml;rjade byggas uppe p&aring; ett berg. Den 16 maj 1903
kom Oscar II med extrat&aring;g fr&aring;n Stockholm f&ouml;r att inviga
hotellet – sedan den dagen kallas berget Oscarsberget. Endast grunden var
d&aring; f&auml;rdig. Hotellbygget fullf&ouml;ljdes aldrig utan fick l&auml;ggas
ner i brist p&aring; pengar. <BR>
&Ouml;n Treh&ouml;rningen blev senare centrum f&ouml;r badortsverksamheten.
H&auml;r byggdes Badhotellet och Parkhotellet 1906, Strandhotellet 1907
och ett kasino 1913. Arkitekt var genomg&aring;ende Karl G&uuml;ettler.
<BR>
Verksamheten blomstrade och badorten fick snabbt internationell klang,
men i och med f&ouml;rsta v&auml;rldskrigets utbrott stagnerade verksamheten
och den fick l&auml;ggas ner 1916. Nyn&auml;shamn blev k&ouml;ping 1911
och stad 1946. <P>

<B>NYN&Auml;SHAMNS KYRKA</B><BR>
Nyn&auml;shamns kyrka &auml;r ritad av professor L.I. Wahlman och stod
f&auml;rdig 1930. D&aring; hade den kyrkliga syf&ouml;reningen och f&ouml;reningen
Kyrkans v&auml;nner under drygt 15 &aring;rs tid samlat in pengar och g&aring;vor
f&ouml;r att kunna bekosta kyrkobygget. Man &quot;sydde ihop kyrkan&quot;
<BR>
Nyn&auml;shamn blev inte egen f&ouml;rsamling f&ouml;rr&auml;n vid &aring;rsskiftet
1946-47. F&ouml;reningen Kyrkans v&auml;nner hade d&aring; svarat f&ouml;r
driften av kyrkan sedan 1930. H&auml;r p&aring; berget stod dessutom tidigare
en fyr som ledde in de sj&ouml;farande i Nyn&auml;s hamn. <P>

<B>SORUNDA KYRKA </B><BR>
Sorunda kyrka &auml;r en av de st&ouml;rsta sockenkyrkorna i S&ouml;dermanland.
Stenkyrkans &auml;ldsta delar &auml;r fr&aring;n slutet av 1100-talet.
Kyrkan byggdes ut och f&ouml;r&auml;ndrades flera g&aring;nger under 1400-
och 1500-talen. <BR>
Familjerna B&aring;&aring;t och Fleming p&aring; de b&aring;da storgodsen
F&aring;lln&auml;s och Fituna anv&auml;nde kyrkan som begravningskyrka
och har betytt mycket f&ouml;r dess utsmyckning. <BR>
Det B&aring;&aring;tska gravkoret &auml;r det &auml;ldsta adliga i v&aring;rt
land. M&aring;lningarna i gravkoret &auml;r fr&aring;n 1549 och d&auml;rmed
kyrkans &auml;ldsta.<BR>
I det Flemingska gravkoret domineras rummet av ett m&auml;ktigt epitafium
(minnestavla) i svart och vit marmor &ouml;ver riksr&aring;det Erik Fleming
(d 1679). <BR>
I kyrkan finns ocks&aring; ett madonnask&aring;p av Herman Rodes verkstad
i Lubeck, troligen fr&aring;n 1480-talet. I kyrkog&aring;rdsmuren finns
tre stigluckor. F&aring;lln&auml;sporten fr&aring;n 1671, Fitunaporten
fr&aring;n 1674 samt Pr&auml;stg&aring;rdsporten fr&aring;n 1684. <P>

<B>&Ouml;SMO KYRKA</B><BR>
Den &auml;ldsta stenkyrkan uppf&ouml;rdes under 1100-talets senare
del. Kyrkan moderniserades p&aring; 1300-talet genom att det gamla koret
revs och ersattes med ett som var b&aring;de h&ouml;gre och bredare. Kyrkan
fick i stort sett sitt nuvarande utseende under 1400-talet. <BR>
Inv&auml;ndigt &auml;r kyrkan utsmyckad med kalkm&aring;lningar som tillkom
strax efter 1400-talets mitt. M&aring;lningarna &auml;r utf&ouml;rda av
Peter M&aring;lare och hans l&auml;rjunge Albertus Pictor, medeltidens
mest namnkunnige kyrkom&aring;lare. I kyrkan finns ocks&aring; ett stort
antal processionsvapen samt ett triumfkrucifix. </P>

<P><B>HAMMERSTA <BR>
</B>Den gamla borgen, drygt 20 km norr om Nyn&auml;shamn, &auml;r idag
ruin. N&auml;r huset uppf&ouml;rdes p&aring; 1300-talet var det ett 13x18
meter stort stenhus. Nu &aring;terst&aring;r bara k&auml;llarv&aring;ningen.
<BR>
Under medeltiden &auml;gdes Hammersta av den m&auml;ktige &auml;tten Natt
och Dag p&aring; l&auml;ngden. Namnet hade &auml;tten beroende p&aring;
att dess sk&ouml;ld var delad p&aring; l&auml;ngden till skillnad fr&aring;n
&auml;tten Natt och dag p&aring; tv&auml;ren. <BR>
Nils Ingewaldsson &auml;r den &auml;ldste k&auml;nde &auml;garen till g&aring;rden.
Han var gift med en syster till Den Heliga Birgitta -Katarina Birgersdotter.
Bandet till Birgitta &auml;r f&ouml;rmodligen anledningen till att lokalbefolkningen
kallat huset klosterruin.<P>

1351 &auml;rvde sonen Eringisle Nilsson d.&auml;. g&aring;rden.
Det &auml;r troligen han som uppf&ouml;rde det stenhus som idag kallas
Hammerstaruinen. <BR>
Eringisle Nilsson d.y. &auml;rvde g&aring;rden efter sin far Nils Eringislesson,
d&ouml;d 1440. Han gifte sig andra g&aring;ngen med Brita Olofsdotter Tott,
den s k frun p&aring; Hammersta. Det visade sig dock senare att hon b&aring;de
s&aring;lt g&aring;rden till Sten Sture d.&auml;. samt testamenterat den
till Uppsala domkyrka. <BR>
Det blev till slut Gustav Vasa som tog &ouml;ver Hammersta, n&aring;got
senare ink&ouml;ptes H&auml;ringe och sedan dess har de tv&aring; g&aring;rdarna
h&ouml;rt samman. <BR>
Mellan &aring;r 1628 och 1767 &auml;gdes Hammersta av sl&auml;kterna Horn,
Kruus och Wrede. Ett nytt boningshus, s&auml;teriet, b&ouml;rjade upp-f&ouml;ras
1685 och var f&auml;rdigt 1723. Idag &aring;terst&aring;r endast flyglarna.
<BR>
Sl&auml;kten L&ouml;wen &auml;gde g&aring;rden fram till 1929 d&aring;
den k&ouml;ptes av finansmannen Torsten Kreuger. Efter Kreugerkraschen
k&ouml;pte Axel Wenner-Gren H&auml;ringe-Hammersta till sin fru Margurite.
Efter deras d&ouml;d i b&ouml;rjan p&aring; 1970-talet s&aring;ldes Ham-mer-sta
till Stockholms kommun, som numera arrenderar ut g&aring;rden. <P>

<B>AUGUST STRINDBERG OCH IVAR LO-JOHANSSON</B> <BR>
Tv&aring; f&ouml;rfattare har en s&auml;rskild anknytning till Hammersta.
Den f&ouml;rste &auml;r August Strindberg som arbetade d&auml;r som informator
under 1860-talet. Den andre &auml;r Ivar Lo-Johansson, vars f&ouml;r&auml;ldrar
arbetade som statare p&aring; godset, &auml;nda tills han var tolv &aring;r
gammal. </P>

<B>MOAS TORP</B> <BR>
Torpet, som egentligen heter Johannesdal, &auml;r fr&aring;n slutet av
1800-talet. H&auml;r bodde f&ouml;rfattarinnan Moa Martinson fr&aring;n
1910 till sin d&ouml;d 1964. Moa var mycket engagerad i Sorundas politiska
liv och satt bl. a i kommunalfullm&auml;ktige. 1929 gifte sig Moa med Harry
Martinson, de var gifta i elva &aring;r. </P>

<B>CHRISTOFFER POLHEM</B><BR>
I slutet av 1600-talet var Christoffer Polhammar (adlad Polhem), &quot;den
svenska mekanikens fader&quot;, anst&auml;lld p&aring; Vansta g&aring;rd
som g&aring;rdsskrivare. Polhem f&ouml;ddes under knappa f&ouml;rh&aring;llanden
och fick ingen ordnad skolg&aring;ng. Kyrkoherdarna i &Ouml;smo respektive
Sorunda l&auml;rde honom latin och uppm&auml;rksammade hans ovanliga matematiska
beg&aring;vning. Prosten i Sorunda ordnade s&aring; att Polhem blev inskriven
vid Uppsala universitet, som han l&auml;mnade med str&aring;lande betyg
efter tre &aring;rs studier 1690. </P>

<B>BILDARKIV </B><BR>
Nyn&auml;shamns lokalhistoriska arkiv best&aring;r av ett bildarkiv och
ett folkr&ouml;relsearkiv. Bildarkivet startade 1946. I b&ouml;rjan av
1970-talet fick arkivet samtliga glaspl&aring;tar fr&aring;n Ateli&eacute;r
Ekegren. Ekegrens hade varit verksamma i Nyn&auml;shamn fr&aring;n b&ouml;rjan
av 1900-talet och hade tiotusentals glaspl&aring;tar med portr&auml;tt,
gruppbilder, milj&ouml;bilder o s v fr&aring;n Nyn&auml;shamn. <BR>
Vem som helst f&aring;r komma och titta i arkivet efter &ouml;verenskommelse
med kommunens kultursekreterare. Det g&aring;r ocks&aring; bra att best&auml;lla
kopior av fotografier och annat arkivmaterial. </P>

<B>FORSKARRUM</B><BR>
 P&aring; huvudbiblioteket (Stadshusplatsen 3 i Nyn&auml;shamn)
finns ett fakta- och forskarrum d&auml;r man samlat litteratur med lokal
anknytning, h&auml;r finns ocks&aring; hj&auml;lpmedel, mikrofilml&auml;sare
osv, f&ouml;r sl&auml;ktforskning </P>

</UL>
</BODY>
</HTML>


