<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Kullsta</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.0Gold (Win95; I) [Netscape]">
</HEAD>
<BODY BGCOLOR="#FFFFFF">

<UL>
<P><B><FONT SIZE=+1>Fr&aring;n Sotholms h&auml;rad <BR>
Kullsta och trakten d&auml;r ikring <BR>
</FONT></B>Skrift f&ouml;r hembygdsf&ouml;reningen i Nyn&auml;shamn (1993)</P>

<P>Som inf&ouml;dda nyn&auml;shamnare har vi upplevt hur Nyn&auml;shamn
f&ouml;r&auml;ndrats sedan v&aring;r barndom.Vi har ocks&aring; h&ouml;rt
m&aring;nga &auml;ldre, som ber&auml;ttat minnen fr&aring;n sina liv h&auml;r.
Vi har funnit detta mycket intressant och velat f&ouml;rmedla det till
flera. <BR>
Tanken f&ouml;ddes d&aring; att f&ouml;rs&ouml;ka g&ouml;ra en bok, d&auml;r
&auml;ldre nyn&auml;shamnare skulle k&auml;nna igen sig, och de yngre skulle
f&aring; kunskap om sina f&ouml;rr&aring;der. <BR>
I Kullsta hade vi v&aring;ra barndomshem, och det &auml;r d&auml;rf&ouml;r
naturligt att vi b&ouml;rjade samla uppgifter d&auml;rifr&aring;n.<BR>
Sotholms h&auml;rads hembygdsf&ouml;rening, som sedan mer &auml;n 60 &aring;r
funnits i Nyn&auml;shamn, har hela tiden f&ouml;ljt v&aring;ra f&ouml;rehavanden
med intresse.<BR>
Med hj&auml;lp av &quot;Lisa och Birger Engvalls donationsfond&quot; har
f&ouml;reningen gjort det m&ouml;jligt f&ouml;r oss att ge ut boken. Eventuellt
&ouml;verskott fr&aring;n boken tillfaller i sin helhet f&ouml;reningen.
Till de litter&auml;ra och konstn&auml;rliga bidragen, foton m.m., har
olika personer bidragit, alla p&aring; n&aring;got s&auml;tt f&ouml;rknippade
med Nyn&auml;shamn. Vi vill framf&ouml;ra v&aring;rt varma tack till alla,
som hj&auml;lpt till att f&ouml;rverkliga denna bok. Hoppas att den skall
ge er samma gl&auml;dje, som den givit oss, under v&aring;rt arbete.<BR>
Blir denna bok uppskattad, kanske vi v&aring;gar oss p&aring; en forts&auml;ttning.
Nyn&auml;shamn &auml;r ju inte bara Kullsta.</P>

<P>Nyn&auml;sharnn i november 1993</P>

<P>LarsNorman Sune H&ouml;glind &Aring;ke Magnusson</P>
</UL>

</BODY>
</HTML>
