<HTML> <BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"> <BR><BLOCKQUOTE> <FONT SIZE=5>Johnnie Walker Classic.</FONT><BR><FONT SIZE=4>Hope Island GC,<BR>Queensland, Australien.<BR>23. - 26. januar 1997</FONT><P><HR WIDTH=100%><BR>  <FONT SIZE=3>Referat af fjerde runde:<P>
<B>Ernie Els vinder med et slag</B><BR>
Det var rutinen der sikrede Ernie Els sejren over den lokale helt Peter Lonard og New Zeal&aelig;nderen Michael Long. Med en sidste runde i 69 slag og en samlet score p&aring; 278 slag - 10 under par, overhalede Els det f&oslash;rende trekl&oslash;ver og tog f&oslash;rste pr&aelig;mien p&aring; 125.000 pund. <BR>Fred Couples sluttede med 282 slag p&aring; en delt 4. plads sammen med Nick Faldo og Anthony Painter, som var med i f&oslash;rergruppen l&oslash;rdag.<BR>N&aelig;ste opgave for danske Thomas Bj&oslash;rn og Co. bliver Heineken Classic ogs&aring; i Australien, inden turen flytter til Sydafrika.<P>
<A HREF="0104rs04.htm">Resultat af fjerde runde.</A><HR><BR> <FONT SIZE=3>Referat af tredie runde:<P>
<B>Ernie Els har k&oslash;rt kanonen i stilling</B><BR>
P&aring; trods af at v&aelig;re to slag efter det f&oslash;rende trekl&oslash;ver, Anthony Painter, Peter Lonard og Michael Long, forventer vi at Ernie Els er et godt bud p&aring; titlen i denne uges turnering. Desuden ville amerikanske Fred Couples ogs&aring; v&aelig;re med fremme, hvis ikke det var for en svag andenrunde. I dag var Fred med en 67'er igen p&aring; sejrskurs. <P>
<A HREF="0104rs03.htm">Resultat af tredje runde.</A><HR><BR> <FONT SIZE=3>Referat af anden runde:<P>
<B>Thomas Bj&oslash;rn ude af turneringen</B><BR>
Det lykkedes ikke for Thomas Bj&oslash;rn at klare cuttet i &aring;rets f&oslash;rste turnering p&aring; Europatouren. Med en 2. runde i 75 slag og en samlet score p&aring; 151 slag, 7 over sluttede Thomas p&aring; en delt 116. plads, 5 slag over cuttet som blev p&aring; 146 slag.<BR>Andendagen blev pr&aelig;get af, at de spillere som gik sent ud blev forstyrret af en kraftig vind.<BR>
Turneringen f&oslash;res nu af New Zeal&aelig;nderen Michael Long, som efter en runde p&aring; 68 slag nu ligger 2 slag foran Ernie Els og Peter Lonard p&aring; andenpladsen. P&aring; de f&oslash;lgende pladser ligger Paul Eales og Jean Van de Velde med 139 slag.<BR>
Amerikaneren John Daly havde igen i dag en off-dag og med en 2. runde p&aring; 79 slag kan Daly pleje sin d&aring;rlige ryg hele week-end'en.<P>
<A HREF="0104rs02.htm">Resultat af anden runde.</A><HR><BR><FONT SIZE=3>Referat af f&oslash;rste runde:<P>
<B>D&aring;rlig start for Thomas Bj&oslash;rn</B><BR>
Det blev ikke Thomas Bj&oslash;rn der skulle overraske ved &aring;rets f&oslash;rste turnering p&aring; Europatouren. Thomas ligger efter f&oslash;rste runde p&aring; 76 slag, 4 over par, hvilket betyder en delt 128. plads. S&aring; Thomas skal spille op til sit absolut bedste for at n&aring; med i week end'ens finalerunder.<BR>Turneringen f&oslash;res af et firkl&oslash;ver best&aring;ende af inderen Arjun Atwal, engl&aelig;nderen David Carter og de lokale Anthony Painter og Steve Conran, alle i 67 slag.<BR>
Blandt de store navne ligger kun Fred Couples i front p&aring; en delt andenplads og to slag foran Faldo, som deler 23. pladsen med 14 andre spillere.<P>
<A HREF="0104rs01.htm">Resultat af f&oslash;rste runde.</A><HR><BR>Med spillere som Colin Montgomerie, Ernie Els, Nick Faldo og Fred Couples er der lagt op til en flot s&aelig;sonstart. Arrang&oslash;rerne har virkelig haft den store pengepung fremme for at tiltr&aelig;kke de store spillere.<BR>
 Foruden ovenn&aelig;vnte deltager ogs&aring; John Daly, som dog p&aring; det seneste har d&oslash;jet med rygsmerter.<P>
Turneringen er den n&aelig;stst&oslash;rste, som er blevet spillet i Australien og den forener den Austral-asiatiske Tour med den Europ&aelig;iske Tour.<P>
Thomas Bj&oslash;rn kommer til Australien direkte fra Florida, hvor han siden nyt&aring;r har tr&aelig;net med Leif Nyholm for at ind&oslash;ve et nyt sving, som skulle holde de n&aelig;ste 15 &aring;r.<BR>
S&aring; m&aring;ske skal vi ikke s&aelig;tte forventningerne for h&oslash;jt. <HR>
<A HREF="0104delt.htm">Deltagerliste</A><P>
<A HREF="http://www.golfweb.com/ga9697/apga/0104/index.html">GolfWeb's indeksside til turneringen.</A>


<HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></P></CENTER> <BR><BR><BR><BR></BLOCKQUOTE> </BODY> </HTML> 
