<HTML> <HEAD><TITLE>Heineken Classic</TITLE></HEAD><BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"> <BR><BLOCKQUOTE> <FONT SIZE=5>Heineken Classic.</FONT><BR><FONT SIZE=4>The Vines Resort,<BR> Perth, Australien. <BR>30. januar - 2. februar 1997</FONT><P><HR WIDTH=100%>
<FONT SIZE=3>Referat af fjerde runde:<P>
<B>Miguel Angel Martin vinder i Perth</B><P>
Spanieren Miguel Angel Martin startede dagen i dag med en f&oslash;ring p&aring; tre slag ned til Frank Nobilo, men truslen kom fra amerikaneren Fred Couples. Fred Couples f&oslash;rte inden de sidste to huller med to slag, men fik bogey p&aring; 17. og kun par p&aring; det lette 18'ende hul. Herefter var Miguel Angel Martin igen med fremme og en birdie p&aring; sidste hul afgjorde sagen til hans fordel.<BR>
Thomas Bj&oslash;rn spillede sig efter en 69er i dag frem p&aring; en delt 25. plads og tjente ca. 5000 &#163;. Penge han nu kan f&aring; h&aring;rdt brug for da Miguel Angel Martin efter sejren indtog 2. pladsen p&aring; <A HREF="RYDERCUP.HTM">Ryder Cup</A> holdet. Miguel Angel Martin vil som spanier k&aelig;mpe ind&aelig;dt for at komme med til Ryder Cup, da denne i &aring;r spilles p&aring; Valderrama i Spanien.<BR>
Ernie Els og forsvarende mester Ian Woosnam avancerede ogs&aring; i dag efter en kraftig slutspurt p&aring; henholdsvis 65 og 66 slag. I den anden ende af skalaen gik John Daly endnu en dr&oslash;mmerunde (for en amat&oslash;r), 76 slag, s&aring; der var for John Daly nok n&aelig;rmere tale om et mareridt! John Daly gik sidste runde alene med mark&oslash;r og var inde i klubhuset 6 huller foran hold nr. to.
I n&aelig;ste uge g&aring;r turen til Sydafrika, hvor de n&aelig;ste tre turneringer spilles. F&oslash;rst er det South African Open, der spilles i Johannesburg, hvor Anders R. Hansen gerne skulle slutte sig til tourfeltet.<P>
<A HREF="http://www.golfonline.dk/dansk/pro/epga97/top.html">Slutstilling</A><BR>
<HR WIDTH=100%>
<FONT SIZE=3>Referat af tredje runde:<P>
<B>45 grader celcius i Australien</B><P>
Miguel Angel Martin var den bedste til at spille i den enorme hede der hersker i Perth, spanieren har p&aring; de 54 huller endnu ikke lavet en bogey og er nu p&aring; en f&oslash;rsteplads 14 under. P&aring; 2. pladsen er stadig Frank Nobilo, men han er 3 slag efter med 11 under. Padraig Harrington der efter banerekord fredag gik dagens runde i 73 slag deler nu 3. pladsen med 4 andre spillere, 10 under par.<BR>
Thomas Bj&oslash;rn dumpede med en 73er ned p&aring; en delt 38 plads, men er dog stadig samlet 3 under par. Store John Daly gik en runde som en bedre amat&oslash;r, og med 83 slag skraber han nu bunden af feltet, 10 over par!.<BR>
P&aring; det afsluttende 18 hul (par 5) er der udsat en pr&aelig;mie p&aring; 500.000$ for en albatros. T&aelig;ttest i dag var Frank Nobilo, hvis andetslag kun l&aring; 5 meter fra flaget, han klarede dog puttet og m&aring;tte "n&oslash;jes" med en eagle.<P>
<A HREF="0105RS03.HTM">Resultat af tredje runde</A><BR>
<HR WIDTH=100%><FONT SIZE=3>Referat af anden runde:<P>
<B>Banerekord og skandale</B><P>
Med en superrunde p&aring; 63 slag, 9 under par satte ireren Padraig Harrington ny banerekord, 2 slag bedre end den gamle rekord. <BR>
Det store samtaleemne var dog Michael Campbell der indr&oslash;mmede at han med vilje mistede cuts i 96. L&aelig;s mere om det under 19. hul, <A HREF="SDSTNYT1.HTM">sidste nyt</A> .<BR>
Thomas Bj&oslash;rn bibeholdt sin placering i den bedre del af feltet og ligger samlet p&aring; en delt 15. plads, 6 slag efter Harrington. Thomas Bj&oslash;rns pt. v&aelig;rste konkurrent p&aring; <A HREF="http://www.golfonline.dk/dansk/pro/rydercup.html">Ryder Cup-holdet</A> Sam Torrance klarede ikke cuttet, som blev lig par - 144 slag.<P>
<A HREF="0105RS02.HTM">Resultat af anden runde</A><BR>
<HR WIDTH=100%><FONT SIZE=3>Referat af f&oslash;rste runde:<P>
<B>Thomas Bj&oslash;rn p&aring; delt niendeplads</B><P>
Med en flot f&oslash;rste runde p&aring; 69 slag indledte Thomas Bj&oslash;rn turneringen i Perth. Et resultat der r&aelig;kker til en niendeplads, en placering som dog deles med 15 andre, her i blandt hans spillepartner fra Loch Lomond - Jean Van de Velde.<BR>
Turneringen f&oslash;res af New Zealandske Greg Turner, som i dag tangerede banerekorden 65, 7 under par. P&aring; andenpladsen ligger Frank Nobilo, som sidste &aring;r gjorde en god figur p&aring; Europatouren, med sejr i bl.a. <A HREF="http://www.golfweb.com/ga96/epga/0505/index.html">Deutche Bank Open</A> i Hamburg.<P>
<A HREF="0105RS01.HTM">Resultat af f&oslash;rste runde</A><BR>
<HR WIDTH=100%><FONT SIZE=3>Foromtale:<P>
<B>Thomas Bj&oslash;rn down under</B><P>
Bortset fra Nick Faldo og Bernhard Langer deltager de samme spillere i denne uges turnering, som foreg&aring;r i Perth i Vestaustralien. Forsvarende mester er Ian Woosnam der sidste &aring;r vandt de to f&oslash;rste turneringer p&aring; den euroasiatiske tour.<BR>
For danske Thomas Bj&oslash;rn var premieren ikke noget at r&aring;be hurra for, men lad os betragte Johhny Walker Classic, som en d&aring;rlige generalpr&oslash;ve.<BR>
<HR>
<A HREF="0105DELT.HTM">Deltagerliste</A><P>
<A HREF="http://www.golfweb.com/ga96/apga/0105/">GolfWeb's indeksside til turneringen.</A>
<HR><P>
<I>L&aelig;s ogs&aring; om Anders Hansens f&oslash;rste optr&aelig;den i Sydafrika:</I>
<FONT SIZE=4><B><A HREF="http://www.golfonline.dk/dansk/pro/epga97/epga97/0105sa.html">Players Championship</A></B></FONT><BR>
<FONT SIZE=3>Durban Country Club, Sydafrika.<BR>
30. januar - 2. Februar.<P>
<B>Anders R. Hansen sluttede p&aring; delt 38. plads</B><P>
Anders Hansen, som sidste &aring;r kvalificerede sig til deltagelse i Europatouren, havde rimelig succes i &aring;rets f&oslash;rste optr&aelig;den. Efter en sidste runde p&aring; 70 slag - 2 under par - sluttede den unge dansker midt i det 66 mand store felt.</FONT>
<BR>
<HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></P></CENTER> <BR><BR><BR><BR></BLOCKQUOTE> </BODY> </HTML> 
