<HTML> <HEAD><TITLE>Heineken Classic</TITLE></HEAD><BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"> <BR><BLOCKQUOTE> <TABLE WIDTH=300 BORDER=0 CELLPADDING=0 CELLSPACING=5>
  <TR VALIGN=BOTTOM><TD><IMG SRC="SAPGA.GIF"  WIDTH=100 HEIGHT=78 ALIGN=TOP></TD> <TD><FONT SIZE=5>South African Open.</FONT><BR><FONT SIZE=4>Glendower C.C.,<BR> Johannesburg, Sydafrika. <BR>6. - 9. februar 1997</FONT></TD></TR></TABLE>
<P><HR WIDTH=100%>
<FONT SIZE=3>Referat af sidste runde:<P>
<B>Vijay Singh vinder med et slag foran Nick Price</B><P>
P&aring; trods af en utilfredsstillende score p&aring; 74 slag, faldt Thomas Bj&oslash;rn "kun" tilbage til en delt 18. plads i weekendens turnering. En placering som indbragte danskeren 42.880 Rand, eller ca. 50.000 kr. <BR>For Thomas var de to finalerunder ikke tilfredsstillende, men man kan jo som dansker gl&aelig;de sig over, at dem der tog de store penge i denne turnering, ikke deltager i kampen om Ryder Cup point, dog var der lidt flere penge til Jean Van de Velde og Ian Woosnam.<BR>
Seks gange i l&oslash;bet af de sidste 36 huller var Thomas i vandet, s&aring; scores var de ikke s&aring; ringe endda. De afsluttende atten huller spillede Thomas samme Ian Woosnam, det styrker moralen, men er m&aring;ske ogs&aring; forstyrrende for scoren?<P>
Vijay Singh som l&oslash;rdag overtog f&oslash;ringen fra Thomas Bj&oslash;rn fortsatte det flotte spil og vandt turneringen med en afsluttende runde i 69 slag og en samlet score p&aring; 270 slag - 18 under par. P&aring; andenpladsen kom Nick Priice, kun et slag efter Vijay. Den forsvarende mester Ernie Els delte tredjepladsen med Mark McNulty og sydafrikaneren Fulton Allem, fire slag efter vinderen.<P>
Anders Hansen klarede sig i dag bedre end Thomas Bj&oslash;rn og forbedrede sin stilling med ca. 8 pladser efter en flot 71'er. Totalt sluttede danskeren p&aring; 4 over par og en pr&aelig;miecheck p&aring; ca. 10.000 kr.<BR>
Dagens kvantespring p&aring; resultattavlen stod tyske Thomas Gogele for, en 66'er bragte ham fra en absolut sidsteplads til en slutplacering som nummer 30, s&aring; man skal aldrig give op!<P>
N&aelig;ste uges turnering er Sun City Open, hvor Anders Hansen igen skal ud i kvalifikation, for at deltage. Thomas Bj&oslash;rn f&aring;r bes&oslash;g af sin danske tr&aelig;ner Leif Nyholm. Hele ugen skal der tr&aelig;nes p&aring; en forbedring af golfsvinget, s&aring; m&aring; resultatet af Sun City Open komme i anden r&aelig;kke.<P>
<A HREF="http://www.golfweb.com/ga9697/sapga/0201/fs.html">Slutstilling</A><HR WIDTH=100%>
<FONT SIZE=3>Referat af tredje runde:<P>
<B>Vijay Singh alene i spidsen med to slag</B><P>
Ikke alene hentede Vijay Singh de f&oslash;rende efter at have genoptaget spille her til morgen, men om ikke han fortsatte det flotte spil og satte fra, s&aring; han efter endnu en 66'er ligger alene i spidsen to slag foran den tidligere nummer et p&aring; verdensranglisten Nick Price. Vijay Singh har samlet 201 slag - 15 under par!<P>
For danske Thomas Bj&oslash;rn blev gl&aelig;den kort. En 75'er var alt for meget, men han holder sig dog i top-ti p&aring; en delt 9. plads. Samlet er Thomas 6 under par og deler stilling med Ian Woosnam, Jean Van de Velde, samt amat&oslash;ren Hennie Otto og Wayne Bradley, som Thomas delte f&oslash;rstepladsen med efter anden runde. P&aring; dagen tredje hul var Thomas endda s&aring; uheldig to gange at sende bolden i vandhazard, s&aring; det blev til en, for ham utilgivellig, syver. Runden bestod af fire birdies, to bogeys, en dobbelt- og f&oslash;rn&aelig;vnte tripplebogey.<BR>
P&aring; tredje- og fjerdepladsen ligger nu favoritterne Ernie Els (-11) og Mark McNulty (-10). Ernie Els er forsvarende mester og McNulty har allerede vundet tre turneringer p&aring; den Sydafrikanske tur i &aring;r.<P>
P&aring; trods af at have klaret cuttet kunne Anders Hansen helle ikke holde de fine takter fra anden runde og efter dagens runde i 76 slag ligger danskeren 5 over par, kun overg&aring;et af tyske Thomas Gogele, som slukker og lukker.<P>
<A HREF="0201RS03.HTM">Resultat af tredje runde</A>
<HR WIDTH=100%>
<FONT SIZE=3>Referat af anden runde:<P>
<B>2 gange 69 til de danske spillere</B><P>
Anden runde blev desv&aelig;rre afbrudt af tordenvejr, hvorfor ca. 80 spillere skal spille runden f&aelig;rdig l&oslash;rdag. Forel&oslash;big ligger Thomas Bj&oslash;rn p&aring; en delt f&oslash;rsteplads efter en runde i 69 slag og en samlet score p&aring; 135 - 9 under par, samme score har Wayne Bradley. I l&oslash;bet af l&oslash;rdagen sluttede Vijay Singh og David Gilford sig til de f&oslash;rende.<P>
For Ernie Els blev dagen ogs&aring; torden og lynild. Med 12 huller tilbage at spille l&aring; han p&aring; ni under, men bogey p&aring; hullerne 8, 9 og 10 bragte ham p&aring; seks under. For bl.a. Constatino Rocca blev anden runde en nedtur og han endte med en samlet score p&aring; 148 slag, 3 slag fra cuttet som blev 145 slag. Svenske Olle Karlson klarede heller ikke cuttet, en 78'er er alligevel for meget, selv n&aring;r man dagen f&oslash;r har pr&aelig;steret en flot 68'er!<BR>
Ian Woosnam, som delte 2. pladsen med Thomas Bj&oslash;rn efter f&oslash;rste runde er faldet langt tilbage i feltet med en 75'er i dag. Han er nu samlet 3 under par, seks slag efter Thomas.<P>
Anders Hansen n&aring;ede ogs&aring; at fuldf&oslash;re sin runde i dag, han klarede ogs&aring; 69 slag og ligger samlet p&aring; 145 slag - 1 over par. Dette skulle p&aring; nuv&aelig;rende tidspunkt v&aelig;re nok til at klare cuttet, s&aring; trods forudsigelser om det modsatte, viste Anders atter en god gang golf da det endelig gjaldt.<P>
Nordmanden Per Haugsrud, som ellers havde indleveret en god score p&aring; 68 efter f&oslash;rste runde, blev senere diskvalificeret fordi han havde flyttet en sten i bunkeren p&aring; 13. hul. Det m&aring; man gerne p&aring; Europatouren, men ikke p&aring; den Sydafrikanske Tour!<P>
<A HREF="0201RS02.HTM">Resultat af anden runde</A>
<HR WIDTH=100%>
<FONT SIZE=3>Referat af f&oslash;rste runde:<P>
<B>Thomas Bj&oslash;rn p&aring; delt andenplads</B><P>
"Denne bane kr&aelig;ver virkelig gode drives og det er noget jeg altid har kunnet", var Thomas Bj&oslash;rn's kommentar til sin flotte pr&aelig;station p&aring; dagens f&oslash;rste runde af South African Open i Johannesburg. "Ernie Els og Ian Woosnam er ogs&aring; gode til drives, s&aring; det forbavser mig ikke at de ogs&aring; er med fremme." fortsatte en glad dansker, der ogs&aring; oplevede den gl&aelig;de at hole et bunkerslag p&aring; 13. hul for en birdie.<BR>
Thomas deler andenpladsen med 3 andre spillere, et slag efter den f&oslash;rende sydafrikaner Wayne Bradley, som med en 65'er er 7 under par.
Foruden den f&oslash;r omtalte birdie p&aring; banens sv&aelig;re 13. hul, blev det for Thomas til birdies p&aring; hullerne 1, 2, 6, 11, 12, og 17. Desv&aelig;rre blev der ogs&aring; noteret en enkelt bogey p&aring; 4. hul.<P>
For Anders Hansen var f&oslash;rste runde noget af en nedtur, idet han tirsdag netop havde kvalificeret sig til turneringen blandt 120 spillere. En 76'er - 4 over par - giver ikke forh&aring;bniinger om deltagelse i weekendens finalerunder.<BR>
Af andre spillere som deltager kan n&aelig;vnes Constantino Rocca, som her deltager i sin f&oslash;rste turnering i &aring;r, og premiererunden blev til en 72'er. Normanden Per Haugsrud er ogs&aring; med fremme i feltet, en 68'er placerer han forel&oslash;big p&aring; en delt 7. plads.<P>
<A HREF="0201RS01.HTM">Resultat af f&oslash;rste runde</A><BR>
<HR WIDTH=100%><FONT SIZE=3>Foromtale:<P>
<B>To danskere i kamp</B><P>
Turneringen i Sydafrika er den f&oslash;rste i &aring;r hvor der er deltagelse af to danskere. Tirsdag kvalificerede Anders Hansen sig blandt 120 spillere til selve turneringen. I kvalifikationen scorede Anders en 71, hvilket placerede ham p&aring; en delt 7. plads og da kun ti spillere fik adgang til turneringen, m&aring;tte der omspil til og med en birdie p&aring; andet omspilshul sikrede Anders sig adgang til South African Open.<BR>
<HR>
<A HREF="0201DELT.HTM">Deltagerliste</A><P>
<A HREF="http://www.golfweb.com/ga9697/sapga/0201/">GolfWeb's indexside til turneringen.</A><BR>
<HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></P></CENTER> <BR><BR><BR><BR></BLOCKQUOTE> </BODY> </HTML> 
