<HTML><BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"><BR><BLOCKQUOTE><TABLE BORDER=0><TR><TD><IMG SRC="PGA.GIF" WIDTH=80 HEIGHT=107 HSPACE=10 VSPACE=3></TD><TD><FONT SIZE=5>PGA Tour</FONT><BR>Ponte Vedra Beach, Florida</TD></TR></TABLE><BR><HR>
<BR>


<B>Tiger Woods i Thailand:</B>
<H3><A HREF="http://www.golfweb.com/ga/omega/1997/0201/">Asian Honda Classic</A></H3>Thai C.C, Bangkok.<BR><BR>

<B>Ny banerekord</B><BR>
Som ventet efter tredje runde vandt Tiger Woods den f&oslash;rste turnering p&aring; dette &aring;rs Asia Tur. En 68er i sidste runde var nok til at give ham sejren, 10 slag foran Mo Joong Kyung fra Korea, der dog var stolt over at blive runner up efter Woods, som han regnede for en af verdens bedste spillere. Taiwans Tse Peng Chang ( en f&aelig;tter til tennisidolet Michael Chang), Carlos Espinosa og den tidligere Europaturspiller Jim Rutledge delte tredjepladsen p&aring; 9 under. Rutledge forbedrede p&aring; finaledagen den  banerekord Tiger Woods havde sat fredag til en suver&aelig;n 63er, 9 under par, Rutledge var ud i 29 slag og brugte kun 23 puts i alt!!<BR>
Tiger Woods var selvf&oslash;lgelig stolt over at vinde en turnering i sin moders f&oslash;deland, og h&aring;ber at komme tilbage og forsvare titlen n&aelig;ste &aring;r.<P>
<B>Kun et menneske</B><BR>
Tiger Woods, den langtsl&aring;ende 21 &aring;rige amerikaner tog driveren frem p&aring; 10 hul i dag. 10 hul 389 yards til forkant af green og en vandhazard p&aring; 300 yards imellem tee og green, drivede Woods til midten af green, og treputtede til sin par !!. Alligevel f&oslash;rer stortalentet med 200 slag, samlet 16 under, med 6 slag foran forf&oslash;lgerne.<P><BR>
<B>Banerekord af Tiger Woods</B><BR>
I dag fredag spillede Tiger Woods op til sit absolut bedste og satte ny banerekord 64 slag, han f&oslash;rer nu turneringen med to slag. &Aring;benbart er Tiger kommet sig over den ubehagelige flyrejse, men hvad g&oslash;r man ikke for 480.000$ i apearancemoney?<P>
<B>Heltemodtagelse af Tiger Woods</B><BR>
Tiger Woods, som er halvt thail&aelig;nder efter sin moder, deltager i denne uge i en turnering i Thailand. Tiger fik en heltemodtagelse da han kom til Thailand og trods varmen er han med fremme i turneringen med en 70'er efter f&oslash;rste runde.<P>

 <BR><BR><HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></CENTER> <BR><BR><BR><BR></BLOCKQUOTE> </BODY> </HTML>
