<HTML> <HEAD><TITLE>Dimension Data</TITLE></HEAD><BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"> <BR><BLOCKQUOTE> <TABLE WIDTH=350 BORDER=0 CELLPADDING=0 CELLSPACING=5>
  <TR VALIGN=BOTTOM><TD><IMG SRC="SAPGA.GIF"  WIDTH=100 HEIGHT=78 ALIGN=TOP></TD> <TD><FONT SIZE=5>Dimension Data Pro-Am.</FONT><BR><FONT SIZE=4>Lost City G.C. & Gary Player C.C.,<BR> Sun City, Sydafrika. <BR>13. - 16. februar 1997</FONT></TD></TR></TABLE>
<P>
<HR WIDTH=100%><TABLE WIDTH=252 CELLSPACING=0 ALIGN=RIGHT HSPACE=8>
<TR>
<TD><IMG SRC="TBLLVR02.JPG"  BORDER=0ALIGN=TOP WIDTH=250 HEIGHT=364></TD></TR></TABLE><BR>
<FONT SIZE=3><I>Referat af fjerde runde:</I><P>
<B>Thomas Bj&oslash;rn sluttede p&aring; tredjepladsen</B><P>
Nick Price fra Zimbabwe havde igen i dag en af de bedste scores og han sluttede p&aring; en flot f&oslash;rsteplads, med en samlet score p&aring; 268 slag - 20 under par.<BR>
Thomas Bj&oslash;rn smed en delt andenplads, samt ca. 75.000 kr., v&aelig;k ved at treputte sidste hul. Thomas l&aring; ellers alene p&aring; andenpladsen da han turnede i en under par, men sydafrikaneren David Frost pr&aelig;sterede birdie p&aring; tre af de f&oslash;rste fem huller efter turnen, men bogey p&aring; 15 og 16. hul bragte ham a point med Thomas Bj&oslash;rn. Frost sluttede 12 under og Thomas 11 under par.<BR>
Anders Hansen havde igen en runde i 74 slag - 2 over par, s&aring; han sluttede samlet p&aring; 285 slag - 3 under par, dette placerede Anders p&aring; en delt 22. plads og ca. 43.000 kr. rigere - en af de st&oslash;rste pr&aelig;mier han nogensinde har vundet i en turnering.<BR>
Generelt var scores h&oslash;je i dag, dette skyldes dels et kraftigt tordenvejr som afbr&oslash;d spillet i 80 minutter, samt den noget langsomme spilleform med firemandshold, hvoraf de to er amat&oslash;rer.<BR>
Et par af favoriterne Mark McNulty fra Zimbabwe og italiieneren Constantino Rocca, sluttede p&aring; henholdsvis en delt 4. og delt 12. plads. Bedste svensker blev Daniel Chopra p&aring; en delt 12. plads, de &oslash;vrige svenskere sluttede langt tilbage. Normanden Per Haugsrud klarede ikke cuttet.<P>
<A HREF="07RES04.HTM">Slutstilling</A><BR>
<HR WIDTH=100%>
<I>Referat af tredje runde:</I><P>
<B>Thomas Bj&oslash;rn faldt tilbage p&aring; tredjeplads</B><P>
Nick Price fra Zimbabwe distancerede feltet med fem slag i dag. Den tidligere nummer et p&aring; verdensranglisten pr&aelig;sterede igen en superrunde - 66 slag, hvilket bragte Price p&aring; 17 under par, fem slag foran Padraig Harrington, som klarede 68 i dag.<BR>
Thomas Bj&oslash;rn skuffede med en 71er, men er stadig med fremme p&aring; en delt tredjeplads 11 under par, men 6 slag efter den f&oslash;rende Price.<BR>
Bedre gik det for Anders Hansen, som efter en runde i 70 slag avancerede ca. 20 pladser til en delt 17. plads.<P>
<A HREF="07RES03.HTM">Resultat af tredje runde</A><BR>
<HR WIDTH=100%><I>Referat af anden runde:</I><P>
<B>Thomas fortsatte det flotte spil efter afbrydelse af 2. runde</B><P>
Ingen af de tre deltagende danskere n&aring;ede at gennemf&oslash;re 2. runde fredag, da denne blev afbrudt af et fire timer langt tordenvejr. Spillet blev genoptaget kl. 7 her til morgen.<BR>
Thomas Bj&oslash;rn fortsatte det flotte spil fra tordag og scorede igen en 67'er, s&aring; han samlet er p&aring; 2. pladsen - 10 under par. Thomas lagde ellers fredag h&aring;rdt ud med birdies p&aring; de tre f&oslash;rste huller og birdie igen p&aring; 7ende, s&aring; han n&aring;ede lige at turne i 32 slag, inden matchen blev stoppet.<BR>
For Anders Hansen blev dagen knap s&aring; opmuntrende, en 74er giver en samlet score p&aring; 141 slag - 3 under par og en placering som nummer 39 delt.<BR>
Ben Tinning klarede med en 75er ikke cuttet som blev p&aring; par 144 slag. Ben's samlede score blev 148 slag - 3 over par.
Constantino Rocca som torsdag havde den bedste runde p&aring; Gary Player banen, m&aring;tte i dag n&oslash;jes med en 72er.<BR>
Ireren Padraig Harrington, som sidste &aring;r k&aelig;mpede med Thomas Bj&oslash;rn om <A HREF="ROOKIE2.HTM">Rookie of the Year</A> titlen, spillede ne flot 66 og ligger samlet p&aring; en tredjeplads, 2 slag efter Bj&oslash;rnen!<BR>
3. runde p&aring;begyndes kl. 12.00 og det er besluttet at amat&oslash;rerne p&aring; grund af tidn&oslash;d ikke deltager i denne runde. Turneringen f&oslash;res af den tidligere nr. 1 p&aring; verdensranglisten Nick Price fra Zimbabwe, som Thomas Bj&oslash;rn havde forn&oslash;jelsen af at spille sammen med de to f&oslash;rste runder. Ja, faktisk kan de risikere igen i dag at g&aring; sammen i f&oslash;rerbolden!<P>
<A HREF="07RES02.HTM">Resultat af anden runde</A><BR>
<HR WIDTH=100%><FONT SIZE=3><I>Referat af f&oslash;rste runde:</I><P>
<B>Thomas Bj&oslash;rn og Anders Hansen p&aring; delt andenplads</B><P>
Thomas Bj&oslash;rn spillede dagens runde med favoritten Nick Price og han stod distancen. Efter ni huller var Thomas 2 under par og Nick Price 2 over, men s&aring; fik Price eftergivet de to strafslag, som han og flere andre spillere tidligere var tildelt for at f&aring; en lift med en golfcart. Price f&oslash;lte at det at f&aring; sine strafslag tilbage, samtidig med at man laver en birdie var en psykologisk albatros.<P>
Anders Hansen, som ogs&aring; spillede Lost City banen fik i dag en af sine bedste scores nogensinde og de to danskere deler nu andenpladsen med 7 andre spillere, her i blandt Constatino Rocca, der som den eneste p&aring; den noget sv&aelig;rer Gary Player bane, gik s&aring; langt under par. Rocca startede flot med birdies p&aring; hullerne 2 til fem, men herefter kneb det.<P>
Den forsvarende mester Mark McNulty gik de f&oslash;rste 17 huller i rent par, f&oslash;rst p&aring; 18. hul holede McNulty sit tredjeslag fra greenbunker for dagens eneste birdie.
For Ryder Cup-kaptajn Seve Ballesteros udviklede dagen sig til et mareridt, en 82'er sender den falmende stjerne p&aring; afspasering i week end'en.<P>
Det er anden uge i tr&aelig;k at Thomas Bj&oslash;rn er helt i front efter 18 huller, s&aring; formen fejler ikke noget. Det lover i det mindste godt til Dubai Classic, som spilles om 14 dage, her har Thomas en &aelig;refuld 7. plads at forsvare.<P>
Desv&aelig;rre var oplysningerne om Steen Tinnings deltagelse ikke korrekte, s&aring; f&aelig;tter Ben Tinning er eneste repr&aelig;sentant for den golfspillende Tinning-familie. Ben er forel&oslash;big placeret omkring nummer 80 efter en runde i 73 slag, en over par.<P>
<A HREF="07RES01.HTM">Resultat af f&oslash;rste runde</A><BR>
<HR><P><FONT SIZE=3><I>Foromtale:</I><P>
<B>Fire danskere i kamp</B><P>
Denne uges turnering p&aring; den Europ&aelig;iske Tour har fuldt hus af danske spillere, idet der foruden kategori 12-spillerne Anders Hansen og Ben Tinning, ogs&aring; er blevet plads til den danske tourveteran Steen Tinning.<BR>
Steen oppeb&aelig;rer i kraft af sin placering i top-158 p&aring; <A HREF="RANKING.HTM">pengelisten</A> sidste &aring;r, kategori 13 status, hvorfor han f&aring;r mulighed for at deltage i de turneringer der ikke er s&aring; st&aelig;rkt besat. Steen har igen f&aring;et lysten til at spille tilbage, s&aring; mon ikke vi vil se afslappet Tinning, der trods alt spiller sin chance.<P>
Trods det store opbud af danske spillere er det nok alligevel Thomas Bj&oslash;rn vi vil s&aelig;tte vore penge p&aring;, mon ikke han kan give favoritterne Nick Price og Mark McNulty kamp til 72'ende hul?<BR>
De indledende runder spilles p&aring; henholdsvis Lost City G.C., Sun City's nyeste bane, og p&aring; Gary Player C.C., hvor finalerunderne spilles.<BR>
<HR>
<A HREF="07DELT.HTM">Deltagerliste</A><P>
<A HREF="http://www.golfweb.com/ga9697/sapga/0202/index.html">GolfWeb's indexside til turneringen.</A><BR>
<HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></P></CENTER> <BR><BR><BR><BR></BLOCKQUOTE> </BODY> </HTML> 
