<HTML>
<HEAD>

<TITLE>lpgaoptakt07.html</TITLE>


</HEAD>

<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"><BR><BLOCKQUOTE><TABLE BORDER=0><TR><TD><IMG SRC="lpga.gif" WIDTH=80 HEIGHT=107 HSPACE=10 VSPACE=3></TD><TD><FONT SIZE=5>Los Angeles Women&#180;s Championship</FONT><BR>Oakmont Country Club<BR>
Glendale, Californien<BR>14. - 16. februar. 1997</TD></TR></TABLE><BR><HR WIDTH=100%><BR>
Los Angeles Women&#180;s Championship er en af 4 nye turneringer p&aring; LPGA turen. Der er en samlet pr&aelig;miesum p&aring; $650.000, hvoraf de $ 97.500 g&aring;r til vinderen.<BR>Annika S&ouml;renstam spiller sin anden turnering i &aring;r. Hun lagde ud med at vinde s&aelig;sonens f&oslash;rste turnering, oghar s&aring; holdt to ugers pause fra turen. P&aring; trods af det ligger hun nr. 3 p&aring; pengelisten. S&ouml;renstam f&aring;r h&aring;rd konkurrence fra sidste uges vinder Kelly Robbins og runner up Emilee Klein, hvis far er medlem af Oakmont.<BR><BR>
<I>3. Runde, Finale</I><BR>
<B>Annika S&ouml;renstam blev overhalet bagfra </B><BR>

Med endnu en tangering af banerekorden, for 2. dag i tr&aelig;k dr&oslash;nede Terry-Jo Myers forbi Annika S&ouml;renstam uden at se sig tilbage. Meyers der startede ud fra en tredjeplads inden sidste runde, 5 slag efter, kunne konstatere at Annika S&ouml;renstam satte forspringet over styr med en 73er i dag, samtidig med at hun selv spillede fejlfri golf. Myers lod t&aring;rene f&aring; frit l&oslash;b efter sejren, "jeg kunne v&aelig;re blevet toer, og jeg ville stadig v&aelig;re lige lykkelig, jeg er mest glad for at kunne spille uden smerter". Myers lider af en bl&aelig;resygdom der bragte hende p&aring; randen af selvmord for et par &aring;r siden, men nu er den under kontrol, og hun er formand for en forening til bek&aelig;mpelse af sygdommen. Annika S&ouml;renstam der satte 7 slag til i forhold til Myers, sluttede p&aring; 8 under, 2 efter Myers p&aring; 10 under. "Jeg har sj&aelig;ldent br&aelig;ndt s&aring; mange korte puts som jeg gjorde i dag" udtalte Annika.  <BR><BR>



<I>2. Runde</I><BR>
<B>Annika S&ouml;renstam udbyggede sin f&oslash;ring</B><BR>

Med en 69er i dag 3 under par, og samlet 9 under, &oslash;gede Annika S&ouml;renstam sin f&oslash;ring til 3 slag. Ellie Gibson lavede sin anden 69er og ligger alene p&aring; andenpladsen 6 under. Leta Lindley og Terry-Jo Myers tangerede begge Annika S&ouml;renstam&#180;s banerekord fra dagen f&oslash;r, p&aring; 66 og rykkede henoldsvis op som nr. 3 og 4. De sidste bolde klagede over det tiltagende m&oslash;rke p&aring; de sidste huller, som Gibson sagde "bare jeg ramte bolden var jeg glad, jeg fl&aelig;kkede et bunkerslag p&aring; grund af m&oslash;rke, og selv de korte puts var et problem.<BR><BR>



<I>1. Runde </I><BR>
<B>Banerekord i f&oslash;rste runde.</B><BR>

Annika S&ouml;renstam startede turneringen med at s&aelig;tte ny banerekord. Hun gik rundt i 66 slag og f&oslash;rer turneringen med 2 slag. Birdie&#180;s p&aring; de sidste 3 huller, gjorde udslaget ned til nr. 2 Andrews der lavede 68, med et godt bunkerslag og birdie p&aring; sidste hul er dermed 4 under. P&aring; tredjepladsen med 69 ligger Ellie Gibson, og p&aring; fjerdepladsen ligger et felt p&aring; 8 piger, deriblandt Emilee Klein, hvis far er medlem her.<BR>


<A HREF="http://www.golfweb.com/ga97/lpga/0202/">GolfWeb's indexside til turneringen</A>
<BR><CENTER><A HREF="lpga.htm">Tilbage</A></CENTER><BR><HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></CENTER> <BR><BR><BR>
</BLOCKQUOTE>
</BODY>
</HTML> 



