<HTML><HEAD><TITLE>pga97/07optakt.html</TITLE></HEAD>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"><BR><BLOCKQUOTE><TABLE BORDER=0><TR><TD><IMG SRC="PGA.GIF" WIDTH=80 HEIGHT=107 HSPACE=10 VSPACE=3></TD><TD><FONT SIZE=5>United Airlines Hawaiian Open</FONT><BR>Waialae CC, Honolulu, Hawai<BR>13. - 16. februar.</TD></TR></TABLE><BR><HR WIDTH=100%><BR>
Denne turnering startede tilbage i 1974, med s&aring; prominent en vinder som Jack Nicklaus, og har v&aelig;ret spillet hvert &aring;r siden.<BR>
 Pr&aelig;miesummen er i &aring;r p&aring; $ 1.2 millioner.<BR>
Sidste &aring;r vandt Jim Furyk p&aring; 3. omspilshul over Brad Faxon.<BR>
Begge spillere er med i feltet i &aring;r igen , der desuden t&aelig;ller gode navne som John Daly - Corey Pavin - Tom Lehmann, der er tilbage fra sidste uges udflugt til Adelaide.<BR>
 Jesper Parnevik stiller ogs&aring; op, Jesper har f&aring;et en forrygende start p&aring; 97 s&aelig;sonen med 2 andenpladser, og top 10 placeringer i alle 4 turneringer han har spillet i &aring;r. Jesper mangler endnu at f&aring; en sejr p&aring; PGA turen, han er i &oslash;jeblikket nr. 2 p&aring; <A HREF="http://www.golfweb.com/ga97/pga/money/current.html">Pengelisten</A>.<BR><BR>
<I>4. Runde  s&oslash;ndag</I><BR>
<B>Furykt afslutning</B><BR>

Den forsvarende mester Jim Furyk lignede en vinder da han f&oslash;rte med 2 slag inden 15. hul. Men et 4 put!! gav en dobbeltbogey, og s&aring; var vejen &aring;ben for et 3mands play-off. De tre der alle havde en score p&aring; 17  under, var foruden Furyk, Mike Reid og Paul Stankowski. P&aring; 1. omspilshul stod Reid af med en bogey, de andre delte i pars. De n&aelig;ste 2 huller blev delt i pars, selvom Furyk hele tiden var under pres, n&aring;r han skulle putte. Det hele sluttede p&aring; 4. omspilshul, da Stankowski lavede en tap in birdie, og vandt karrierens anden turneringsejr. Jim Furyk var naturligvis skuffet over ikke at kunne forsvare titlen n&aring;r han var s&aring; t&aelig;t p&aring;, men som han sagde jeg f&oslash;lte jeg tabte og vandt den flere gange i dag, jeg spillede godt, men mit (mine) put p&aring; 15 var d&aring;rligt.<BR><BR>
<I>3. Runde  l&oslash;rdag</I><BR>
<B>Sp&aelig;ndende afslutmimg p&aring; Hawaii</B><BR>

Der er lagt op til en utrolig sp&aelig;ndende finaledag s&oslash;ndag. Mike Reid som p&aring; f&oslash;rstedagen lavede en super 62er, men ikke kunne f&oslash;lge op om fredagen, hvor han m&aring;tte "n&oslash;jes" med en 72er, kom tilbage p&aring; f&oslash;rstepladsen med en 66er i tredje runde, og samlet 16 under. Reid er 1 slag foran Paul Stankowski der gik i l&oslash;rdagens bedste score p&aring; 64, og er 15 under. P&aring; tredjepladsen ligger hele 5 mand med 13 under. Blandt dem er Tom Lehmann &aring;rets golfer i 96, og Jim Furyk der vandt turneringen sidste &aring;r, og k&aelig;mper for at blive den tredje der erobrer titlen 2 &aring;r i tr&aelig;k (Hubert Green 78-79 og Corey Pavin 86-87). Mike Reid sagde om fredagens runde at han ovenp&aring; den flotte &aring;bningsrunde nok havde forventet for meget, og satset lidt forkert. Men at han L&oslash;rdag havde spillet t&aring;lmodigt og holdt hovedet koldt, og bare ventet p&aring; mulighederne, og det virkede alts&aring;.<BR><BR>

<I>2. Runde  fredag</I><BR>
<B>Hverdag igen</B><BR>

Mike Reid og Brian Claar der &aring;bnede turneringen med superrunder i 62, kom lidt ned p&aring; jorden i dag. Reid lavede par 72, mens Claar m&aring;tte bruge 13 slag mere i dag, 75 var resultatet. Scott Simpson scorede dagens bedste med en 66er, og ligger med 13 under, 2 slag foran Ed Dougherty og Peter Jordan. P&aring; 4. pladsen med 10 under finder vi Tom Lehmann - Len Mattiace - Duffy Waldorf og s&aring; Mike Reid. Scott Simpson har sin 14 &aring;rige datter som caddie i weekenden, da hans ordin&aelig;re caddie skal giftes. Simpson havde et halvskidt &aring;r i 96, hvor han ikke gad at tr&aelig;ne, men i &aring;r har den f&aring;et en skalle fordi, som han siger, motivationen er der i &aring;r, hvor mit 10 &aring;rs turkort udl&oslash;ber (automatisk kval efter en US Open sejr). Det vil blive en minderig sejr hvis jeg vinder, med Brea som caddie siger Simpson.<BR>
Desv&aelig;rre mistede Jesper Parnevik cuttet for f&oslash;rste gang i &aring;r, med et slag. Jesper gik en 69er i dag men f&oslash;rsterunden p&aring; 72 var for meget at sl&aelig;be p&aring;. Der skulle 4 under til for at "kvalle" . Parnevik deler sk&aelig;bne med andre prominente, Faxon, Brooks og Curtis Strange missede ogs&aring; cuttet.<BR><BR>



<I>1. Runde  Torsdag</I><BR>
<B>T&aelig;t p&aring; d&oslash;dskysset</B><BR>

De lave scores der indtil nu har v&aelig;ret p&aring; PGA turen, ser ud til at forts&aelig;tte efter at b&aring;de Mike Reid og Brian Claar &aring;bnede med hver sin 62er 10 under par. De startede endda hvert sit sted. Claar var klar da han startede p&aring; hul 1, og lavede birdies p&aring; de 6 f&oslash;rste huller. Jeg blev helt ophidset sagde han, jeg begyndte at t&aelig;nke p&aring; en 59er som er "d&oslash;dskysset". Jeg er en solskinsfyr, og dette er lige mig. Reid satrtede p&aring; bagni, og lavede 4 birdies og 1 eagle p&aring; de f&oslash;rste 6 huller. Jeg puttede godt, det er opmuntrende at spille s&aring;dan en runde, man flyver bare derudaf, og man kan altid kigge tilbage senere det er ligesom at hullerne bare er i vejen for bolden hele tiden.<BR>


<A HREF="http://www.golfweb.com/ga97/pga/0202/">GolfWeb's indexside til turneringen</A>
<BR><CENTER><A HREF="PGA.HTM">Tilbage</A></CENTER><BR><HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></CENTER> <BR><BR><BR>
</BLOCKQUOTE>
</BODY>
</HTML>