<HTML><HEAD><TITLE>pga97/07tiger.html</TITLE></HEAD>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"><BR><BLOCKQUOTE><FONT SIZE=5><B>Australien Masters</B></FONT><BR>
<FONT SIZE=4>Huntingdale G.C. Melbourne<BR>
13. - 16. februar.</FONT><HR>
For at forklare den ikke golfspillende del af Australiens befolkning, hvad f&aelig;nomenet Tiger Woods er, bruger de Australske medier ordet "Tigermania". <BR>
Det m&aring; siges at v&aelig;re et kompliment. Sidst medierne brugte ordet "mania" var i 1964 da en kendt Engelsk rockgruppe g&aelig;stede Australien. <BR>
Den 21 &aring;rige Amerikaner er tr&aelig;kplaster i dette &aring;rs Australien Masters, der har en pr&aelig;miesum p&aring; 750.000 $.<BR>
Golfpublikummet ser frem til at Tiger n&aring;r 14. hul, som med 554 m par 5 er Australiens l&aelig;ngste mesterskabshul, og et hul hvor turneringen f&oslash;r er blevet afgjort. Greg Norman har i 2 af de 6 titler han har hjemf&oslash;rt her sl&aring;et driver-driver og lavet eagle. Tiger har i tr&aelig;ningsrunden sl&aring;et driver-2 jern, og v&aelig;ret p&aring; green!<P><BR>
<I>4. Runde  s&oslash;ndag</I><BR>
<B>4 x 69 = 276</B><BR>
 Peter Lonard viste stabil golf i alle 4 runder, og med 16 under efter 4 runder i 69, tvang han Peter O&#180;Malley ud i omspil. Her delte de 1. omspilshul i pars, men p&aring; 2. omspilshul kunne Lonard str&aelig;kke armene i vejret som vinder. Efter at begge havde kikset deres approachslag, kom Lonard ind og i, medens Peter O&#180;Malley missede puttet. Det var en glad Lonard der fik sin f&oslash;rste prosejr, han har v&aelig;ret sat ud af spillet i flere &aring;r med Ross River feber, en malarialignende sygdom. Han takkede de venner der havde hjulpet ham i den sv&aelig;re tid, hvor han gik fra en v&aelig;gt p&aring; 80 kilo, og op til 115 p&aring; grund af sygdommen der gjorde ham sl&oslash;v og d&oslash;sig, s&aring; han n&aelig;sten ikke kunne komme ud af sengen. Da han begyndte at f&aring; det bedre fik han arbejde som klub pro, og f&oslash;rst sidste &aring;r begyndte han igen at spille p&aring; turen. Wayne Grady som tabte med et slag i sidste uge, missede omspillet med et slag, han sagde at han godt kunne t&aring;le at tabe men han kunne ikke lide at tabe til en klubpro. Tiger Woods mente at han havde spillet en rimelig turnering, men at han m&aring;tte sande at de folk der havde fortalt, at det tog &aring;r at l&aelig;re at l&aelig;se greens p&aring; Huntingdale, havde ret. Dog mente Tiger at det var l&aelig;rerigt, fordi at greens p&aring; Augusta ligner disse en del. Han ved endnu ikke hvorn&aring;r, han spiller igen, men at det bliver p&aring; US turen ligger fast.
  <BR><BR>
<I>3. Runde  l&oslash;rdag</I><BR>
<B>Tiger har putteproblemer.</B><BR>
 Peter O&#180;Malley kom t&aelig;ttere p&aring; opfyldelsen af dr&oslash;mmen om at vinde p&aring; hjemmebanen i Australien, da han under bl&aelig;sende omst&aelig;ndigheder, spillede stabil golf og kom rundt i par 73. Hans spillepartner Lucas Parsons lavede en 74er s&aring; O&#180;Malley er alene i spidsen. Tiger har stadig problemer med at l&aelig;se greens. Jeg havde 2 puts som gik lige modsat af hvad jeg havde forudset sagde han efter en runde i 72. Robert Allenby der ud til at v&oslash&aelig;re kommet sig helt oven p&aring; den ulykke i Spanien der lagde ham i coma i 6 timer med br&aelig;kket brystben. Han lavede en 70er og tillod sig endda den "flothed" at lave bogey p&aring; de sidste 2 huller. 
  <BR><BR>
<I>2. Runde  fredag</I><BR>
<B>Allenby er sur, og Tiger halter efter de f&oslash;rende</B><BR>
Lucas Parsons og Peter O&#180;Malley forts&aelig;tter med at spille suver&aelig;n golf, og de er nu 4 slag foran forf&aelig&oslash;lgerne. P&aring; en vindstille bane fulgte Parsons sin tangering af banerekorden op med en 67er i dag. Peter O&#180;Malley gik i 66 og de er begge 15 under. De 2 f&oslash;rende startede ud om eftermiddagen, hvor vinden havde lagt sig og de er nu indenfor Greg Normanns turneringsrekord p&aring; 19 under. Det er specielt dejligt for Parsons som kom hjem med halen mellem benene efter en turdebut sidste &aring;r p&aring; US turen med 4 klarede cuts ud af 24 turneringer, og en 35. plads som bedste resultat. Peter O&#180;Malley har en gang vundet med 18 under, det var i Scottish Open i 92, med det der er blevet kaldt den bedste afslutningsrunde i golf, 62 p&aring; finaledagen afsluttende med eagle-birdie-birdie-birdie-eagle. 
<BR>Tiger Woods puttede d&aring;rligt i dag og hans medspiller Bret Ogle fortalte ham at det kunne vare &aring;r at l&aelig;re at l&aelig;se de Australske greens. Woods er dog fortr&oslash;stningsfuld selvom han er 7 slag efter de f&oslash;rende. Han roste sin spillepartner Robert Allenby for dennes 66 i dag. Allenby p&aring; sin side er tydeligt irriteret over alt postyret omkring Tiger. Sp&oslash;rgsm&aring;l som hvordan det f&oslash;les kun at spille om 2. pladsen, og om det ville styrke hans selvtillid hvis han sejrede over Woods i denne uge, fik ham til at sige " er i klar over at jeg har vundet 3 gange p&aring; Europaturen og sl&aring;et nogle af verdens bedste spillre. Jeg spillede British Open med Nick Faldo for 3-4 gange s&aring; mange tilskuere, hvad er forskellen vi spiller golf.
  <BR><BR>
<I>1. Runde  torsdag</I><BR>
<B>Lucas Parsons er 4 slag foran Tiger</B><BR>
Lucas Parsons den 27 &aring;rige Australier, tangerede  Bernhard Langers 11 &aring;r gamle banerekord p&aring; 64 slag 9 under par.Parsons der havde en d&aring;rlig rookies&aelig;son p&aring; US turen sidste &aring;r, hvor han n&aelig;sten ikke klarede et cut, f&oslash;rer med et slag foran Peter O&#180;Malley. Peter O&#180;Malley der normalt spiller p&aring; Europaturen, hvor han har vundet 3 gange, h&aring;ber p&aring; at sejre i sit hjemland for f&oslash;rste gang. Tiger Woods lavede en 68er og mente selv han hacde spillet godt, var overrasket over at der blev lavet en 64er, men ikke over at det var Parsons der gjorde det. Tiger sagde at alle proer kunne g&aring; s&aring;dan en runde, nu m&aring;tte man se de n&aelig;ste 3, om Lucas Parsons var tilbage p&aring; toppen.<BR><BR>
<BR>

 
<CENTER>
<A HREF="tiger.htm">L&aelig;s interwievet med Tiger Woods.</A>	<A HREF="pga.htm">Tilbage</A>	<A HREF="http://www.golfweb.com/ga96/apga/0202/">Golfwebs indexside til turneringen.</A></CENTER><HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></CENTER> <BR><BR><BR></BLOCKQUOTE>
</BODY>
</HTML>