<HTML> <HEAD><TITLE>Dunhill PGA Sydafrika</TITLE></HEAD><BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"> <BR><BLOCKQUOTE> <TABLE WIDTH=350 BORDER=0 CELLPADDING=0 CELLSPACING=5>
  <TR VALIGN=BOTTOM><TD><IMG SRC="SAPGA.GIF"  WIDTH=100 HEIGHT=78 ALIGN=TOP></TD> <TD><FONT SIZE=5>Alfred Dunhill South African PGA Championship</FONT><BR><FONT SIZE=4>Houghton G.C.,<BR> Johannesburg, Sydafrika. <BR>20. - 23. februar 1997</FONT></TD></TR></TABLE>
<BR>
<HR><P><FONT SIZE=3><I>Referat af fjerde runde:</I><P>
<B>Nick Price igen igen</B><P>
P&aring; trods af favoritstatus og en sejr fra sidste uge i bagagen, forventede ingen at Nick Price ville vinde det Sydafrikanske PGA Championship i Johannesburg. Inden sidste runde l&aring; Price 5 slag efter den f&oslash;rende sydafrikaner David Frost. Men det var Frost selv, der lukkede forf&oslash;lgerne ind i varmen, p&aring; de f&oslash;rste 5 huller lavede han fire bogeys, s&aring; der var igen sp&aelig;nding om udfaldet og her slog rutinen personificeret ved Nick Price til. <BR>
B&aring;de Price og Frost sluttede i 19 under par, s&aring; der skulle omspil til inden Price med en sikker par kunne tr&aelig;kke sig sejrrigt ud af sin anden turnering p&aring; to uger. Inden da havde Nick Price ikke haft en turneringssejr i 15 m&aring;eder og p&aring; bare tre uger har han vundet over 1 million rand (ca. 1,2 million kr.). <P>
Efter danskernes exit, blev bedste skandinavere de to svenskere Max Anglert og Niclas Fasth, som delte 8. pladsen med to andre spillere.<P>
N&aelig;ste uges turnering bliver Dubai Desert Classic, som af spillerne betegnes som en af de mest attraktive p&aring; touren - "En oase i turneringsplanen", som Thomas Bj&oslash;rn udtrykte det p&aring; pressem&oslash;det i torsdags. Thomas har her en 7. plads af forsvare fra sidste &aring;rs <A HREF="http://www.golfweb.com/ga96/epga/0302/index.html">turnering</A>.<P>
<A HREF="08RES04.HTM">Slutresultat.</A><BR>
<HR><P><FONT SIZE=3><I>Referat af tredje runde:</I><P>
<B>David Frost alene i front, 18 under par</B><P>
David Frost's banerekord p&aring; 63 slag fredag, blev l&oslash;rdag fulgt op af en runde i 66 slag, hvilket bragte sydafrikaneren alene i spidsen - to slag foran landsmanden Retief Goosen og japaneren Tomori. Samlet er frost 18 under par og kun en enkelt af finalefeltets 77 deltagere er over par. Sidste uges vinder Nick Price faldt noget tilbage i dag efter en 70'er. <BR>
Price deler 6. pladsen med den bedst placerede svensker Niclas Fasth og tyskeren Thomas G&ouml;gele - 13 under par.<BR>
Hverken Anders Hansen eller Ben Tinning klarede cuttet.<P>
<A HREF="08RES03.HTM">Resultat af tredje runde.</A><BR>
<HR><P><FONT SIZE=3><I>Referat af anden runde:</I><P>
<B>Retief Goosen f&oslash;rer, banrekord af David Frost</B><P>
Tyskeren Thomas G&ouml;gele blev i dag overhalet af en godt spillende Retief Goosen, som med en 66'er kom alene i spidsen - 13 under par. Et slag efter ligger s&aring; G&ouml;gele og David Frost som satte banerekord - 63 slag. Sidste uges vinder Nick Price er endnu ikke ude af kampen, en 66'er i dag holder ham kun to slag efter den f&oslash;rende.<BR>
For de to danske deltagere var denne turnering noget nedsl&aring;ende, middelm&aring;dige scores set i lyset af at 77 spillere klarede cuttet, som blev s&aring; lavt som 4 under par. Ben Tinning placerede sig med en samlet score p&aring; 144, lig par p&aring; en delt 112. plads og Anders Hansen var samlet et slag efter p&aring; en 120. plads.<BR>
Af andre spillere, somikke klarede cuttet kan n&aelig;vnes Constantino Rocca (141 slag) og Severiano Ballesteros (147 slag), desuden klarede normanden Per Haugsrud (145 slag) heller ikke cuttet. Bedste svenskere er Niclas Fasth og Max Anglert p&aring; en delt 11. plads - 9 under par.<P>
<A HREF="08RES02.HTM">Resultat af anden runde.</A><BR>
<HR><P><FONT SIZE=3><I>Referat af f&oslash;rste runde:</I><P>
<B>Thomas f&oslash;rer efter 18 huller</B><P>
Tyskeren Thomas Goegele er efter de f&oslash;rste 18 huller alene i spidsen med en flot runde i 64 slag - 8 under par.<BR>
Bedste dansker efter dagens runde er Ben Tinning der med 73 slag - 1 over par er placeret omkring nr. 110. Et slag efter deler Anders Hansen 120. pladsen med bl.a. Seve Ballesteros, som stadig har sv&aelig;rt ved at bevare sin stjernestatus. Danskerne skal spille op til deres absolut bedste for at n&aring; i finalerunderne. Cuttet forventes, efter det spil der blev leveret i dag, at blive 2 under par.<P>
<A HREF="08RES01.HTM">Resultat af f&oslash;rste runde.</A><BR>
<HR><P><FONT SIZE=3><I>Foromtale:</I><P>
<B>Bj&oslash;rnen sover</B><P>
Thomas Bj&oslash;rn deltager ikke i denne uges turnering, men forh&aring;bentlig bliver der plads til de to andre danskere p&aring; touren - Anders Hansen og Ben Tinning. Anders leverede en flot indsats i sidste uges turnering, hvor han efter f&oslash;rstedagen delte andenpladsen med bl.a. Thomas Bj&oslash;rn. <BR>
Ben Tinning klarede ikke cuttet, men vi m&aring; h&aring;be turneringerne i Sydafrika giver ham turneringserfaring, inden touren n&aring;r til Europa, hvor pr&aelig;mierne er noget st&oslash;rere.<P>
Thomas Bj&oslash;rn er i Danmark, hvor han torsdag deltager i et sponsorarrangement. Arbejdet skal jo passes p&aring; flere fronter.<P>
Favorit i denne uge m&aring; blive sidste uges vinder Nick Price, som havde sin f&oslash;rste turneringssejr i 14 m&aring;neder, men han er i topform. Ogs&aring; Mark McNulty, som i &aring;r har vundet 3 turneringer p&aring; den sydafrikanske tour vil v&aelig;re med fremme.<BR>
<HR>
<A HREF="08DELT.HTM">Deltagerliste</A><P>

<A HREF="http://www.golfweb.com/ga9697/sapga/0203/">GolfWeb's indexside til turneringen.</A><BR>
<HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></P></CENTER> <BR><BR><BR><BR></BLOCKQUOTE> </BODY> </HTML> 
