<HTML>
<HEAD>

<TITLE>lpga08optakt.html</TITLE>


</HEAD>

<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"><BR><BLOCKQUOTE><TABLE BORDER=0><TR><TD><IMG SRC="lpga.gif" WIDTH=80 HEIGHT=107 HSPACE=10 VSPACE=3></TD><TD><FONT SIZE=5>Cup Noodles Hawaiian Ladies Open</FONT><BR>Kapolei Golf Course<BR>
Kapolei, Oahu, Hawaii<BR>20. - 22. februar. 1997</TD></TR></TABLE><BR><HR WIDTH=100%><BR>
Annika S&ouml;renstam vil k&aelig;mpe h&aring;rdt for at f&aring; revanche over sidste uges vinder, Terry-Jo Myers. Myers indhentede Annika&#180;s forspring p&aring; 5 slag, og tog yderligere 2 slags afstand til svenskeren. Annika der med 2. pladsen, r&oslash;g op som nr. 1 p&aring; <A HREF="http://www.golfweb.com/ga97/lpga/money/current.html">Pengelisten</A>,har sin s&oslash;ster, Charlotta med i feltet. Sidste &aring;rs vinder Meg Mallon er her ogs&aring; for at forsvare sin titel. Turneringen har med forskellige sponsorer v&aelig;ret spillet siden 1987, og har en f&oslash;rstepr&aelig;mie p&aring; $97.500. Samlet pr&aelig;miesum er p&aring; $650.000.<BR>
<BR><I>finalerunde, l&oslash;rdag</I><BR>
<B>Det var lige ved at g&aring; galt</B><BR> 
Annika S&ouml;renstam vandt sin anden turnering ud af tre spillede i &aring;r. det g&oslash;r hende til den hurtigste "flergangsvinder" siden Daniels i 90. Det var dog ved at g&aring; galt for Annika, der i sidste uge m&aring;tte se en 5 slags f&oslash;ring blive hentet. I denne uge f&oslash;rte hun med 4 slag inden sidste runde, men hun lagde ud med at 4 putte p&aring; f&oslash;rste gren, og m&aring;tte notere en db. bogey p&aring; hullet, men Annika holdt sammen p&aring; det og kom hjem i 73, samlet 10 under for turneringen. Meg Mallon som vandt turneringen sidste &aring;r, havde chancen da hun var lige med svenskeren, men hun lavede bogey&#180;s p&aring; de sidste 2 huller, og m&aring;tte n&oslash;jes med 2. pladsen i &aring;r, 9 under par. Den allerst&oslash;rste fare kom dog fra Betsy King der f&oslash;rte med 11 under, 1 slag bedre end Annika da hun teede af p&aring; 18 hul, men en triplebogey!! 7 til afslutning kostede den mulige sejr, og hun dumpede helt ned p&aring; tredjepladsen. Annika sagde efter turneringen at hendes 4 put p&aring; f&oslash;rste havde rystet hende, og f&aring;et hende til at t&aelig;nke p&aring; sidste uges katastrofe, "jeg ville have v&aelig;ret helt nede hvis jeg havde sat det hele til igen " sagde en trods alt glad Annika.
  
  <BR><BR>
 <I>2. runde, fredag</I><BR>
<B>Er sp&aelig;ndingen v&aelig;k?</B><BR> 
Annika S&ouml;renstam lavede 66 og er nu samlet 11 under for turneringen. I sidste uge f&oslash;rte Svenskeren med 5 slag inden finalen, og satte det alligevel til. Det der m&aring;ske kan give Annika nerver p&aring; er, at det er den forsvarende mester fra sidste &aring;r Meg Mallon der ligger p&aring; 2. pladsen. Mallon har vist stabile runder i 69-68. S&ouml;renstam som havde tr&aelig;net puts til langt ud p&aring; aftenen efter torsdagens runde, mente at greens var perfekte, og at hun tillige havde haft den helt rigtige l&aelig;ngde p&aring; sine jernslag.
  <BR><BR>
<I>1. runde, torsdag</I><BR>
<B>31 &aring;rig japaner f&oslash;rer med 2 slag</B><BR>
7 under par i f&oslash;rste runde gav Natsuko Noro f&oslash;ringen efter f&oslash;rste runde. Hun lagde ud med at s&aelig;nke et 20 m. put for birdie p&aring; 1. hul, s&aring; var linien lagt, og hun havde adskillige puts p&aring; 8-10 m. der gik i. Da hun blev spurgt hvor mange 1 puts hun havde haft, sagde hun "jeg holder ikke tal p&aring; det. Min mand (caddie) og jeg l&aelig;ser puttene sammen, og i dag faldt de". Det er skrappe forf&oslash;lgere der jagter Noro, Betsy King, Tracy Kerdyk, Annika S&ouml;renstam og Kelly Robbins. De to sidstn&aelig;vnte har tilsammen vundet halvdelen af de Turneringer der er spillet i &aring;r.
  <BR><BR>




<A HREF="http://www.golfweb.com/ga97/lpga/0203/">GolfWeb's indexside til turneringen</A>
<BR><CENTER><A HREF="lpga.htm">Tilbage</A></CENTER><BR><HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></CENTER> <BR><BR><BR>
</BLOCKQUOTE>
</BODY>
</HTML> 



