<HTML><HEAD><TITLE>pga97/07optakt.html</TITLE></HEAD>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"><BR><BLOCKQUOTE><TABLE BORDER=0><TR><TD><IMG SRC="pga.gif" WIDTH=80 HEIGHT=107 HSPACE=10 VSPACE=3></TD><TD><FONT SIZE=5>Tucson Chrysler Classic</FONT><BR>Omni Tucson National Golfresort and Spa<BR>13. - 16. februar.</TD></TR></TABLE><BR><HR WIDTH=100%><BR>
Turneringen blev spillet for f&oslash;rste gang i 1945, og p&aring; n&aelig;r i 1954, og 89, har den v&aelig;ret afviklet hvert &aring;r siden. I &aring;r er der en samlet pr&aelig;miesum p&aring; $ 1,3 mill., hvoraf de $234.000 g&aring;r til vinderen. Det m&aring; v&aelig;re Phil Mickelson&#180;s favoritbane, ud af hans 9 sejre p&aring; turen er de 3 vundet her. Han har vundet her de sidste 2 &aring;r, og vandt desuden som amat&oslash;r her i 1991. Johnny Miller har tidligere pr&aelig;steret at vinde 3 &aring;r i tr&aelig;k, 74-75-76, og en fjerde sejr i 1981. S&aring; det er en sj&aelig;lden rekord Mickelson jagter.<BR>
Af spillere der vil pr&oslash;ve at forhindre Mickelson i at vinde, kan n&aelig;vnes sidste uges vinder Paul Stankowski, Ryder Cup captain Tom Kite, samt en John Daly der ser ud til at n&aelig;rme sig formen igen.<BR><BR><BR>

<I>finalerunde s&oslash;ndag</I><BR>
<B>Jeff Sluman tog sejren</B><BR>
39 &aring;rige Jeff Sluman vandt sin anden sejr i l&oslash;bet af sin 15&aring;rige karriere p&aring; turen, da han efter et d&aring;rligt udl&aelig;g i f&oslash;rste runde p&aring; 75, i dag lavede 67. Det gav ham en total p&aring; 275 slag 13 under. Sluman lavede ellers bogey p&aring; 18 hul, og s&aring; var han lige med Steve Jones, der stadig manglede at spille18. Ivrigt kiggende og forberedt p&aring; at skulle i omspil, s&aring; Sluman s&aring; Steve Jones ligeledes lave bogey p&aring; sidste hul, og s&aring; var sejren hjemme. To slag under i finalerunderne vinder ikke mange turneringer som Jones selv udtrykte det. Til geng&aelig;ld m&aring; man sige at komme igen efter en f&oslash;rsterunde i 75, er godt g&aring;et. Brad Bryant der f&oslash;rte efter tredje runde kunne ikke holde, og med en 73er sluttede han p&aring; en delt tredjeplads, sammen med sidste uges vinder Paul Stankowski.  Dermed lykkedes det ikke for Phil Mickelson at vinde for tredje gang i tr&aelig;k, men han gik da endnu en 69er p&aring; sidstedagen, og sluttede 5 slag efter vinderen.<BR>
<A HREF="http://www.golfweb.com/ga97/pga/0203/fs.html">Slutresultat</A>
<BR><BR>



<I>3. Runde l&oslash;rdag</I><BR>
<B>Ny mand i spidsen</B><BR>
Brad Bryant fik en god start p&aring; dagens runde med 5 birdies p&aring; de f&oslash;rste 8 huller, det gav ro inden de sidste 10 huller som er noget sv&aelig;rere, og Bryant kom hjem i 67, og f&oslash;rer med 2 slag, samlet 12 under, ned til en vaklende Steve Jones der "kun" kom rundt i par i dag, og Paul Stankowski der lavede 69. Bryat mente efter runden at n&aring;r man kom forbi ottende hul s&aring; var banen ikke s&aring; let i &oslash;jeblikket, for greens er h&aring;rde og det er sv&aelig;rt at f&aring; bolden t&aelig;t til hullet, og da han ikke regner putningen som et af sine specialer var han glad for at kunne holde hjem. Den forsvarende mester fra de sidste 2 &aring;r, Phil Michelson, kom for f&oslash;rste gang under 70, en 69er giver ham samlet 211, men han er 7 slag efter Bryant.
<BR><BR>


<I>2. Runde fredag</I><BR>
<B>Jones holder stilen, og er 10 under</B><BR>
Selv om han gik 2 slag d&aring;rligere end i f&oslash;rste runde kunne Steve Jones alligevel udbygge sin f&oslash;ring, og f&oslash;rer nu med 3 slag ned til de n&aelig;rmeste forf&oslash;lgere, der udg&oslash;res af en 3 mands gruppe med Paul Stankowski, Kirk Triplett og Brad Bryant, alle 7 under. Jones der er forsvarende U. S . Open vinder vandt i januar Ph&oslash;nix Open, og jagter nu sin 2. sejr her i Arizona. Steve Jones sagde at det var en runde hvor han havde ramt bolden helt perfekt, og hvis han ikke havde l&aelig;st s&aring; mange puts forkert havde han g&aring;et en superrunde. Den forsvarende mester fra de sidste 2 &aring;r, Phil Michelson, gik sin anden 71 og ligger midt i feltet.
<BR><BR>



<I>1. Runde torsdag</I><BR>
<B>Stabile runder i stormvejr</B><BR>
Med birdies p&aring; de sidste 2 huller, kunne Jeff Maggert slutte sig til Steve Jones i f&oslash;ringen, begge gik en 66er, 6 under par. Det var til tider n&aelig;sten stormvejr, og Maggert havde nogle sk&aelig;verter, som han dog reddede med gode puts. P&aring; 2. pladsen ligger 5 mand alle i 5 under. De sidste 2 &aring;rs vinder Phil Mickelson, lagde ud med en 71er.
<BR>


<A HREF="http://www.golfweb.com/ga97/pga/0203/">GolfWeb's indexside til turneringen</A>
<BR><CENTER><A HREF="pga.htm">Tilbage</A></CENTER><BR><HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></CENTER> <BR><BR><BR>
</BLOCKQUOTE>
</BODY>
</HTML>