<HTML> <HEAD><TITLE>Dubai Dessert</TITLE></HEAD><BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"> <BR><BLOCKQUOTE><TABLE BORDER=0><TR>
<TD><IMG SRC="epga.gif" WIDTH=110 HEIGHT=74 HSPACE=15 VSPACE=3></TD>
<TD><FONT SIZE=5>Dubai Dessert Classic</FONT><BR><FONT SIZE=4>Emirates Golf Club, Dubai<BR>
27. februar - 2. marts.</FONT></TD></TR></TABLE>
<BR><HR WIDTH=100%><BR>
<FONT SIZE=3><I>Referat af fjerde runde:</I><P>
<B>Ian Woosnam giver sejren til Richard Green</B><P>
Inden sidste hul l&aring; Ian Woosnam to slag foran Green og et slag foran Greg Norman, der med en runde i 66 slag havde bragt sig helt i front. Modsat Colin Montgomerie sidste &aring;r, fors&oslash;gte Ian Woosnam at spille sikkert p&aring; det 500 meter lange 18. hul, men tredieslaget blev for kort og bolden trillede tilbage i vandet - kun et heldigt tre-meter putt sikrede Wossnam omspil med Greg Norman og den senere vinder australieren Richard Green. Green sikrede sig omspil via et heldigt 5-meter put p&aring; 18. hul. Alle sluttede i 16 under par - 262 slag.<BR>
F&oslash;rste omspilshul var 17. hul og her pr&aelig;sterede Green et birdieput fra ca. 5 meter, hvorfor sagen var afgjort. <BR>
Tyskeren Bernhard Langer kunne ikke f&oslash;lge med til sidst og sluttede alene p&aring; fjerdepladsen, to slag foran landsmanden Thomas Goegele p&aring; femtepladsen, som med en sidste runde i 66 slag avancerede ca. 10 pladser.<BR>
Sidste &aring;rs vinder Colin Montgomerie delte 6. pladsen med yderligere 3 spillere.<BR>
Dagens bedste score stod argentineren Angel Cabrera for, 63 slag - ni under par sikrede ham en placering helt fremme, han sluttede i 10 under sammen med Constantino Rocca.<BR>
Spanieren Jos&eacute; Maria Olazabal gik sidste runde i 71 slag og sluttede p&aring; en delt 12. plads - 9 under par. En pr&aelig;station der tegner godt for Europas Ryder Cup hold.<BR>
Bedst placerede svenskere blev Joakim Haegmann og Klas Eriksson, der begge sluttede &aacute; point med Olazabal p&aring; 9 under par.<P>
<A HREF="09res04.htm">Slutresultat</A><P>
<HR>
<FONT SIZE=3><I>Referat af tredje runde:</I><P>
<B>Ian Woosnam alene i front</B><P>
Ian Woosnam ligger efter en flot runde i 67 alene i spidsen efter tredje runde af Dubai Dessert Classic, med en samlet score p&aring; 203 slag, 13 under par. Andenpladsen - et slag efter Woosnam - deles af Richard Green, som havde en af dagens bedste runder og Bernhard Langer, der igen er p&aring; vej tilbage til toppen.<BR>
Sidste &aring;rs vinder Colin Montgomerie ligger alene p&aring; fjerdepladsen med 11 under.<BR>
Dagens bedste score stod spanieren Carl Sunesen for med 64 slag, men det var til stor gl&aelig;de for mange, at hans landsmand Jos&eacute; Maria Olazabal kunne f&oslash;lge ham til d&oslash;rs med en 65er, samlet er de to p&aring; en 11. plads, som de deler med endnu en spanier Domingo Hospital, der f&oslash;rte efter 2. runde, men er faldet noget tilbage.<BR>
Bedst placerede svensker er Klas Eriksson, som i dag gik en 67'er og nu  ligger p&aring; en delt femteplads med Norman, Mackenzie og Burns - 10 under par.<P>
<A HREF="09res03.htm">Resultat af 3. runde</A><P>
<HR>
<FONT SIZE=3><I>Referat af anden runde:</I><P>
<B>Thomas Bj&oslash;rn har trukket sig ud af turneringen</B><P>
Thomas Bj&oslash;rn som efter en noget skuffende runde torsdag, besluttede i dag at tr&aelig;kke sig ud af turneringen p&aring; grund af smerter i nakken. Thomas flyver allerede i dag tilbage til Danmark for at f&aring; behandling. Han regner med at v&aelig;re klar til n&aelig;ste uges Marokko Open.<P>
Turneringen f&oslash;res stadig af Domingo Hospital, der efter en anden runde i 69 slag er  to slag foran Bernhard Langer og Ian Woosnam. P&aring; tredjepladsen ligger sidste &aring;rs vinder Colin Montgomerie, som i dag m&aring;tte n&oslash;jes med en 72'er.<BR>
Ogs&aring; Greg Norman begynder at r&oslash;re p&aring; sig, efter en anden runde i 68 slag avancerede han til en delt 8. plads - 5 under par. For den anden verdensstjerne i feltet Severiano Ballesteros var det igen nedtur, Seve har endnu ikke klaret cuttet p&aring; touren i &aring;r og dagens 84'er giver ham ikke forh&aring;bninger om at det vil ske forel&oslash;big. Synd for en mand som p&aring; flere fronter er presset ikke mindst i sin egenskab af Ryder Cup kaptajn.<BR>
For Seve's landsmand Jos&eacute; Maria Olazabal har turneringen forel&oslash;big v&aelig;ret et flot come back, samlet er Olazabal 1 under par, p&aring; trods af en 74'er i dag.<BR>
Bedst placerede svensker er Klas Eriksson, som deler placering med Norman p&aring; 8. pladsen.<P>
<A HREF="09res02.htm">Resultat af 2. runde</A><P>
<HR><FONT SIZE=3><I>Referat af f&oslash;rste runde:</I><P>
<B>Thomas Bj&oslash;rn ikke som f&oslash;rst oplyst i par, men desv&aelig;rre rundt i 75</B><P>
Greg Norman - nummer 1 p&aring; verdensranglisten - stiller op for f&oslash;rste gang i &aring;r og ikke om han er s&aring; heldig at spille i samme bold som danske Thomas Bj&oslash;rn. For Thomas er det jo snart rutine at spille med de store, for 14 dage siden spillede han de indledende runder med den senere vinder og tidligere nummer 1 p&aring; verdensranglisten: Nick Price.<BR>
For Thomas var dagens runde utilfredsstillende, idet han l&aring; i par indtil der manglede to huller, men sluttede tre over par.<BR>
Turneringen f&oslash;res af Colin Montgomery og spanieren Domingo Hospital, som i den vindstille morgenstund sneg banen rundt i 65 slag - 7 under par. Andenpladsen deles af Mark James, Bernhard Langer, Padraig Harrington og Eamon Darcy de er alle 6 under. Det skal dog siges at 9 spillere ikke er f&aelig;rdige med runden endnu, da den blev afbrudt af t&aring;ge. Det store samtaleemne i dag var dog Olazabal&#180;s 69'er. Spanieren fik en flot modtagelse p&aring; 1.tee, og da han lidt nerv&oslash;st havde sendt bolden i spil, og kom derudaf spillede han god golf som s&aelig;dvanlig, og fik mange flotte kommentarer fra de andre proer.<P>
<A HREF="09res01.htm">Resultat af 1. runde</A><P>
<HR><FONT SIZE=3><I>Foromtale:</I><P>
<B>Olazabal vender tilbage</B><P>
P&aring; trods af et stjernefelt med verdens nummer 1 - Greg Norman - i spidsen, s&aring; taler alle om den sygdomsplagede spanier Jos&eacute; Maria Olazabal.<BR>
Olazabal har ikke spillet turneringsgolf siden efter&aring;ret 1995, hvor han p&aring; grund af fodsmerter blev tvunget til at holde en pause, som nu har varet i 18 m&aring;neder.<P>
Turneringen i Dubai er popul&aelig;r, det ses af at der ikke blev plads til de to lavest rangerede danskere - <A HREF="http://194.17.55.117/guide/dokA/sga1052.htm">Anders Hansen</A> og <A HREF="http://194.17.55.117/guide/dokA/sga1053.htm">Ben Tinning</A>. <A HREF="http://194.17.55.117/guide/dokA/sga1050.htm">Thomas Bj&oslash;rn</A> er s&aring;ledes ene om at forsvare de danske farver. Spillere fra 23 nationer deltager. Sverige stiller denne gang i st&aelig;rkeste opstilling med 14 spillere, her i blandt s&aelig;sondebuterer Per-Ulrik Johansson og Jarmo Sandelin. Desuden vender Anders Forsbrand og Joakim Haeggman tilbage med fornyet styrke.<P>
Sidste &aring;r klarede Thomas Bj&oslash;rn en flot 7. plads, mon ikke han kan forbedre den?<P>
<HR>
<A HREF="09delt.htm">Deltagerliste</A> <IMG SRC="~DZ5B25.TMP"  WIDTH=40 HEIGHT=10 ALIGN=TOP><A HREF="09score.htm">Scorekort</A><P>
<A HREF="http://www.golfweb.com/ga/epga/1997/0204/">GolfWeb's indexside til turneringen.</A><BR>
<HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></P></CENTER> <BR><BR><BR><BR></BLOCKQUOTE> </BODY> </HTML> 
