<HTML><HEAD>
<TITLE>lpga09optakt.html</TITLE>
</HEAD><BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"><BR><BLOCKQUOTE><TABLE BORDER=0><TR><TD><IMG SRC="lpga.gif" WIDTH=80 HEIGHT=107 HSPACE=10 VSPACE=3></TD><TD><FONT SIZE=5>Alpine Australian Ladies Masters</B><BR>Royal Pines Resort, Ashmore,<BR>Queensland,  Australien<BR>
27. Feb.-2. Marts 1997<P></TD></TR></TABLE><BR><HR WIDTH=100%><BR>
Australske Karrie Webb, den f&oslash;rste kvinde i verden der vandt $ 1 mill. p&aring; et &aring;r, h&aring;ber p&aring; at f&aring; sin f&oslash;rste sejr i sit hjemland. Det er f&oslash;rste gang at turneringen er med p&aring; LPGA turen, og som Australske Jane Crafter der vandt her i 96 siger, det er det bedste damefelt der nogensinde har spillet i Australien. Der er ca 50 Amerikanske spillere med, og Europa er bla. andet repr&aelig;senteret af Laura Davies, der blev nr. 2 sidste &aring;r, og som tidligere har vundet turneringen 2 gange. Fra Korea kommer Pak Se Ri en sp&aelig;ndende spiller der har vundet 5, og v&aelig;ret runner up i 6 turneringer siden hun blev pro i 96. Spillerne siger at greens er super, men roughen er for lang. Arrang&oslash;rerne har p&aring;draget sig nogle af deltagernes vrede med turneringsplakaten. Den viser en stor golfbold med teksten "Have you ever been hit by a girl", og nedenunder s&aring; navnet p&aring; turneringen, med ordet Ladies p&aring;trykt som om det var f&oslash;jet til senere. Men Amerikanske Meg Mallon tager det fra den humoristiske side og mener at hun er den der har ramt flest tilskuere i en runde. "Jeg ramte 7 tilskuere og gik 3 under, havde de ikke v&aelig;ret der var det blevet en 80er. Pr&aelig;miesummen er $838.000 (n&aelig;sten $100.000 mere end herrerne spillede om for 14 dage siden i deres <A HREF="07tiger.htm">Australien Masters.</A>
<BR><BR>
<I>Finalerunde, s&oslash;ndag:</I><BR>
<B>Webb smed det hele bort igen</B><BR>
Karrie Webb gjorde det som b&aring;de Laura Davies og Gail Graham ans&aring; for umuligt inden finalen. Efter stabil golf de f&oslash;rste 3 dage, m&aring;tte hun i dag inkassere en 73er, og det kostede sejren. Fra baghjul kom den 33&aring;rige Gail Graham, fra Britisk Columbia, og med en runde i 68 samlet 273, 15 under vandt hun med et slag, over en gr&aelig;def&aelig;rdig Webb. Karrie Webb der har haft en turbulent turnering, skuffede familien der var m&oslash;dt talst&aelig;rkt, op for endelig at se hende vinde p&aring; hjemmebane, ved at lave bogey&#180;s p&aring; de sidste 2 huller. Det var tredje gang i &aring;r at den talentfulde australier (Rookie of the year 96) f&oslash;rte inden finalerunden, og alligevel ikke form&aring;ede at hive sejren hjem. Laura Davies, der i g&aring;r sagde at der skulle mere end et mirakel til for at hun kunne vinde, lavede en 66er og sluttede p&aring; tredjepladsen kun 2 slag efter Graham. Gail Graham udtalte at hun selvf&oslash;lgelig var g&aring;et ud for at l&aelig;gge pres p&aring; Webb, men at det lykkedes at indhente hende skyldtes mere det pres Webb havde ved at spille p&aring; hjemmebane foran alle vennerne.     <BR>
<A HREF="http://www.golfweb.com/ga97/lpga/0204/fs.html">4. runde resultater</A><BR><BR>
<I>3. runde, l&oslash;rdag:</I><BR>
<B>Webb ser ud til at vinde for f&oslash;rste gang p&aring; hjemmebane</B><BR>
Karrie Webb som i g&aring;r havde en speciel runde (se referatet fra 2. runde nederst p&aring; siden), lavede i dag sin anden 66er i tr&aelig;k. Det giver hende en samlet score p&aring; 15 under, og en f&oslash;ring inden finalen i morgen p&aring; 4 slag. P&aring; 2. pladsen ligger Gail Graham der gik 71 i dag, og samlet er 11 under. Charlotta S&ouml;renstam tog ogs&aring; 71, og holder 3. pladsen alene. Webb som har kikset hver gang hun har ligget til at vinde p&aring; hjemmebanen i Australien, er meget opsat p&aring; at g&oslash;re det i &aring;r, og hun f&aring;r stor opbakning fra hele sin familie, og hendes tidligere tr&aelig;ner Kel Haller der f&oslash;lger med rundt i rullestol. P&aring; 16. hul et 141 m. par 3 lykkedes det for amerikanske Karen Noble at hole et 8 jern, og det gav en Holden Astra (bil) <BR>
<A HREF="http://www.golfweb.com/ga97/lpga/0204/3s.html">3. runde resultater</A><BR><BR>
<I>2. runde, fredag:</I><BR>
<B>H&aring;rd vind og stor dramatik</B><BR>
Gail Graham holdt sin f&oslash;ring med en 68er i dag, og dermed samlet 10 under ligger hun et slag foran Karrie Webb. Karrie Webb var ved at sl&aring; sit andenslag ind til f&oslash;rste green, da hun s&aring; sin fader og 15 &aring;rige s&oslash;ster fors&oslash;ge at genoplive en &aelig;ldre mand, som hun troede var hendes bedstefader. Manden faldt pludselig omkuld lige foran Webb&#180;s familie. Det var ikke en sl&aelig;gtning men en &aelig;ldre tilskuer, der faldt d&oslash;d om. Spillerne vidste ikke om de skulle spille videre eller stoppe, men de sagde en stille b&oslash;n og spillede s&aring; videre. Ikke l&aelig;nge efter l&oslash;d der igen sirener fra en ambulance, denne gang var det en 22 &aring;rig pige der var blevet angrebet af en haj i Nerang floden der l&oslash;ber lige ved siden af 17. fairway. Sv&oslash;mmeren blev behandlet for s&aring;r efter bid, og kunne prise sig lykkelig over at det kun var en babyhaj p&aring; ca. 1 m. Der bl&aelig;ste en kraftig vind i dag, som generede spillerne mere end regnen i g&aring;r. Lilles&oslash;ster S&ouml;renstam gik en 71er i dag og ligger stadig fremme med 5 under. Cuttet blev p&aring; 4 over og der er 71 spillere med i finalen.<BR>
<A HREF="http://www.golfweb.com/ga97/lpga/0204/2s.html">2. runde resultater</A><BR><BR>


<I>1. runde, torsdag:</I><BR>
<B>Gail Graham og Charlotta S&ouml;renstam i spidsen</B><BR>
Svensk og Canadisk udl&aelig;g med 6 under 66. Fulgt af Amerikanske Cindy Figg-Currier, med 65. Graham startede ud i styrtregn, men hun chippede en eagle i p&aring; hul 3, et par 5 hul. "Det var en d&aring;rlig start p&aring; dagen, men en god start p&aring; runden", mente Graham, der ogs&aring; endnu en gang roste greens, men stadig klager over roughen, "man kan d&aring;rligt se bolden i den". Charlotta var lidt irriteret over at de fleste sp&oslash;rgsm&aring;l ikke drejede sig s&aring; meget om hendes runde, men mere om s&oslash;ster Annika, der ikke er med i denne uge p&aring; grund af planl&aelig;gningen der har v&aelig;ret i anledning af hendes nylige bryllup. Karrie Webb og Laura Davies gik begge 3 under, sidstn&aelig;vnte der ikke er kendt som en tr&aelig;ningsnarkoman, viste et slag som hun har tr&aelig;net hjemme i haven i vinter. Hendes bold l&aring; klods op af et tr&aelig;, Davies drejede sin wedge og slog med et venstreh&aring;ndsslag bolden 100 m., op p&aring; green, og treputtede!!<BR>
<A HREF="http://www.golfweb.com/ga97/lpga/0204/1s.html">1. runde resultater</A><BR><BR>
<A HREF="http://www.golfweb.com/ga97/lpga/0204/">GolfWeb's indexside til turneringen</A><BR><BR>
<BR><CENTER><A HREF="lpga.htm">Tilbage</A></CENTER><BR><HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></CENTER> <BR><BR><BR>
</BLOCKQUOTE>
</BODY>
</HTML> 



