<HTML>
<HEAD>

<TITLE>pga97/09pga.html</TITLE>



</HEAD>

<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"><BR><BLOCKQUOTE><TABLE BORDER=0><TR><TD><IMG SRC="pga.gif" WIDTH=80 HEIGHT=107 HSPACE=10 VSPACE=3></TD><TD><FONT SIZE=5>PGA Tour</FONT><BR>Ponte Vedra Beach, Florida</TD></TR></TABLE><BR><HR WIDTH=100%><BR><BLOCKQUOTE>
<B>Nissan Open</B><BR>Riviera CC, Pacific Palisades, Calif.<BR>27. feb. - 2. marts<BR>

<BR>Dette er en af de traditionsrige turneringer p&aring; turen. Med undtagelse af 1943 er den blevet afviklet siden 1926, og vinderlisten indeholder mange prominente navne, Ben Hogan-Byron Nelson-Sam Snead-Arnold Palmer ect., for bare at n&aelig;vne nogle. Sidste &aring;r br&oslash;d Craig Stadler, Corey Pavins sejrsr&aelig;kke p&aring; 2 sejre i tr&aelig;k. Stadler vandt med et slag foran blandt andet Fred Couples, der har 2 sejre og 3 andenpladser i denne turnering. Couples har spillet 2 turneringer i &aring;r og er sluttet i top 10 begge gange, og har i alle 8 runder i &aring;r v&aelig;ret under par. Af andre spillere der m&aring; h&oslash;re til favoritterne kan n&aelig;vnes, Ernie Els, Jim Furyk, der har vist god form i &aring;r, Nick Faldo, der altid er farlig, Corey Pavin, Craig Stadler pr&oslash;ver igen, og sidst men ikke mindst Tiger Woods der efter endt mission i bla. a. sin moders hjemland Thailand er klar igen.<BR><BR>
<I>Finalerunde s&oslash;nrdag</I>

<BR>N&aring;r Nick Faldo&#180;s sving sidder som det har gjort i denne uge, skal der mere end en haj, endsige en hvalros til at stoppe ham. Vinderen fra sidste &aring;r Craig Stadler ( popul&aelig;rt kaldet hvalrossen p.g.a. sit sk&aelig;g), kunne ikke holde trit med engl&aelig;nderen. Som Greg Normann i sidste &aring;rs Master, m&aring;tte Stadler sande at det ikke er tilf&aelig;ldigt at Faldo kaldes maskinen. Faldo har v&aelig;ret i f&oslash;rerfeltet hele ugen, med stabile runder, og en 68er i dag, 3 under og samlet turneringsscore p&aring; 12 under gav ham et forspring p&aring; 3 slag til Stadler. Scot Hoch indtog tredjepladsen yderligere et slag efter. Sejren indbragte Faldo $252.000. For Tiger Woods har det ikke v&aelig;ret en nem uge, Hans far er indlagt, og har f&aring;et en By-Pass operation, han er dog i bedring, men Tiger har v&aelig;ret tydeligt irriteret p&aring; de tilskuere der ustanselig tager fotos, p&aring; ikke altid velvalgte tidspunkter. S&aring;ledes m&aring;tte han i g&aring;r starte forfra p&aring; et put, da en ivrig tilskuer knipsede da Tiger havde adresseret, og var klar til at putte. Den 21 &aring;rige stjerne har valgt at sende afbud til n&aelig;ste uges turnering, Doral Ryder Open. Det &aelig;rgrer selvf&oslash;lgelig turneringsholderne, men til geng&aelig;ld har alle de store stjerner med Normann, Price, Faldo, "you name it" meldt deres ankomst.<BR><A HREF="http://www.golfweb.com/ga97/pga/0204/fs.html">4. Runde scores</A><BR><BR>
<I>3. runde l&oslash;rdag</I>

<BR>Som fortalt i g&aring;rg, ser det ud til at Faldo maskineriet er ved at komme i omdrejninger igen. Med en 68er i dag er Faldo sammenlagt p&aring; 204, 9 under. Det giver ham en f&oslash;ring p&aring; et enkelt slag ned til de n&aelig;rmeste forf&oslash;lgere, Scott McCarron og Craig Stadler. Faldo lavede birdies p&aring; de f&oslash;rste tre huller og spillede s&aring; par resten af vejen. Craig Stadler, som Faldo skal spille med i sidste runde, vandt jo turneringen sidste &aring;r, s&aring; han er t&aelig;ndt. L&oslash;rdagens bedste runde lavede Scott McCarron en 64er 7 under par, og noget s&aring; kuri&oslash;st som 2 eagles i tr&aelig;k (10. hul par 4 og 11. hul par 5), begge gange ved at chippe i fra 12-15 m. Det er 2 &aring;r siden at det sidst er sket p&aring; turen. <BR><A HREF="http://www.golfweb.com/ga97/pga/0204/3s.html">3. Runde scores</A><BR><BR>

<I>2. runde fredag</I>

<BR>Don Pooley viser stabilitet, og med en 68er i dag fulgte han godt op p&aring; sin 67er i g&aring;r. De to runder giver ham en f&oslash;ring p&aring; et enkelt slag ned til en firemandsgruppe, der alle har 136 sammenlagt. Heriblandt ligger Nick Faldo, som ser ud til at g&aring; stabil golf i &oslash;jeblikket. Det samme kan man sige om en anden af de fire Mark O&#180;Meara, der allerede har vundet 2 turneringer i &aring;r. F&oslash;rstedagslederne, Hoch og Stewart faldt henholdsvis en og to pladser tilbage. Don Pooley var et indlysende talent, da han dukkede op p&aring; turen, men en del skader og operationer i b&aring;de nakke og ryg, har sat ham noget tilbage. Hans sidste sejr ud af de 2 han har p&aring; turen, var i 1987. Sidste &aring;rs bedste placering for Pooley kom netop i denne turnering her, hvor han blev delt 17. Tom Watson f&oslash;rte med 7 under da der var 6 huller tilbage at spille, men med 3 bogeys fik han det &oslash;delagt. <BR><A HREF="http://www.golfweb.com/ga97/pga/0204/2s.html">2. Runde scores</A><BR><BR>


<I>1. runde torsdag</I>

<BR>Den farverige Amerikaner Payne Stewart deler sammen med sin landsmand Scot Hoch f&oslash;rstepladsen, efter runder i 65 - 6 under. 2. pladsen deles ligeledes af 2 mand, Paul Goydos og Nick Faldo er 1 slag efter de f&oslash;rende. Det var en lidt speciel runde Hoch fyrede af, han startede p&aring; p&aring; de sidste 9, og turnede i par, men lavede s&aring; en 29er p&aring; forni. Han var selv overrasket over sit gode spil efter en pause p&aring; 4 uger. Stewart var mere stabil i sin runde med 33-32 fl&oslash;d det hele for den altid ulastelig kl&aelig;dte Amerikaner. Stewart har v&aelig;ret lidt ude af trit de seneste s&aelig;soner, men siger nu selv at han vil k&aelig;mpe h&aring;rdt for at genvinde tidligere tiders styrke. Ellers m&aring; vi sige at alle de store er med fremme endnu, og Tiger Woods lavede en 70er, og er ikke afskrevet endnu<BR><A HREF="http://www.golfweb.com/ga97/pga/0204/1s.html">1. Runde scores</A><BR>

<A HREF="http://www.golfweb.com/ga97/pga/0204">Golfwebs Indexside til turneringen</A>
 
</BLOCKQUOTE><BR>
<BR><CENTER><A HREF="pga.htm">Tilbage</A></CENTER><BR><HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></CENTER> <BR><BR><BR>




</BODY>
</HTML>