<HTML>
<HEAD>

<TITLE>pga97/10pga.html</TITLE>



</HEAD>

<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"><BR><BLOCKQUOTE><TABLE BORDER=0><TR><TD><IMG SRC="PGA.GIF" WIDTH=80 HEIGHT=107 HSPACE=10 VSPACE=3></TD><TD><FONT SIZE=5>PGA Tour</FONT><BR>Ponte Vedra Beach, Florida</TD></TR></TABLE><BR><HR WIDTH=100%><BR><BLOCKQUOTE>
<B>Doral-Ryder Open</B><BR>Doral Resort and CC, Miami, Florida<BR>6. - 9. marts<BR><BR>
<I>Finalerunde s&oslash;ndag</I><P>

Australieren Steve Elkington lavede en spektakul&aelig;r eagle p&aring; det sv&aelig;re 3. hul, da han holede sit andenslag med et 6 jern fra 140 m. Da David Duval samtidig lavede bogey p&aring; hullet var der skabt afstand. Elkington kom hjem i 69, og det gav en samlet score p&aring; 13 under, og 2 slags margen til 2. pladsen der blev delt af Nick Price og Larry Nelson. Duval som tit f&oslash;rer inden sidste runde holdt heller ikke denne gang, og med en 74er dumpede han ned p&aring; en 4. plads. Colin Montgomery som var i USA for f&oslash;rste gang i &aring;r, m&aring;tte tage en 75er i dag og sluttede samlet 2 under p&aring; en delt 19. plads. Jesper Parnevik gik ogs&aring; 75 i dag og sluttede delt 27er.

<BR><A HREF="http://www.golfweb.com/ga97/pga/0301/fs.html">Finale runde resultater</A><BR><A HREF="http://www.golfweb.com/ga97/pga/0301">Golfwebs Indexside til turneringen</A><BR><BR>

<I>3. runde l&oslash;rdag</I><P>

David Duval er med fremme igen, efter en 70er i dag, er han i spidsen med 12 under. Duval har v&aelig;ret med fremme tidligere for s&aring; at s&aelig;tte det hele over styr tilsidst, han har aldrig vundet p&aring; PGA turen, men er blevet toer seks gange. P&aring; 2. pladsen ligger Nick Price p&aring; 11 under. Price kommer lige fra 2 turneringssejre i Syd Afrika. Price mener at han b&oslash;r give sin caddie det dobbelte i l&oslash;n i denne uge, med alle de bunkers (se optakt) han har revet er det ekstra arbejde. Greg Norman der ellers f&oslash;rte efter andendagen, sluttede runden af med en dobbeltbogey p&aring; 18., og faldt tilbage p&aring; 8 under. Bedst af de Europaturspillere der er kommet over til denne turnering, er Colin Montgomery med 5 under. Jesper Parnevik r&oslash;g desv&aelig;rre lidt tilbage igen, efter en 74er i dag.

<BR><A HREF="http://www.golfweb.com/ga97/pga/0301/3s.html">3. Runde resultater</A><BR><BR><BR>


<BR><BR>
<I>2. runde fredag</I><P>

Regn afbr&oslash;d i en periode turneringen, s&aring; da den endelig kom i gang igen, var der 15 spillere der ikke kom igennem p&aring; grund af m&oslash;rke. De m&aring; lidt tidligere op i dag for at n&aring; at spille de sidste huller, inden tredje runde s&aelig;ttes i gang. De skal ogs&aring; st&aring; tidligt op hvis de vil fange Greg Norman, som ser ud til at v&aelig;re i kanonform. Med en 68er i dag er Norman samlet 10 under. Det samme er David Duval, der lavede 66 i dag. Nick Price ligger 3er med 9 under. Colin Montgomery var en af dem der ikke blev f&aelig;rdig, men ligger i &oslash;jeblikket 6 under. Jesper Parnevik, som har vist storspil i 97, fik gang i runden i g&aring;r, og med en 66er rykkede han frem i stillingen, og er nu p&aring; en delt 8. plads. Skip Kendall som f&oslash;rte efter f&oslash;rste runde, var lidt inde p&aring; i g&aring;r, at han f&oslash;rst havde misset et par slag, da TV havde begyndt at focusere p&aring; ham. I dag m&aring; TV have fulgt ham hele dagen for han gik en 76er, 11 slag d&aring;rligere end i f&oslash;rste runde.

<BR><A HREF="http://www.golfweb.com/ga97/pga/0301/2s.html">2. Runde resultater</A><BR>






<I>1. runde torsdag</I><P>

Skip Kendall som m&aring;tte igennem tourskolen for at generobre sit tabte turkort, startede ud p&aring; et af de sidste hold, og lavede birdies p&aring; 8 af de f&oslash;rste 12 huller. Jeg spillede det bedste golf jeg kan, sagde han, det var f&oslash;rst da TV folkene begyndte at focusere p&aring; mig at jeg missede et par slag. Greg Norman som ankom i sin helikopter, var ogs&aring; flyvende p&aring; banen og lavede 66. Det giver en andenplads sammen med Bob Tway og Lee Rinker. Om Floyds renovering af banen mente Norman " der er kommet flere bunkers, men linien til hulet er stadig den samme, jeg slog bare der hvor jeg plejer" Norman er kendt som den der t&aelig;mmede The Blue Monster, med en sejr p&aring; 23 under i 1993. Raymond Floyd, som ved hvor forhindringerne er gik 3 under. P&aring; 3 under ligger ogs&aring; Colin Montgomery

<BR><A HREF="http://www.golfweb.com/ga97/pga/0301/1s.html">1. Runde resultater</A><BR><BR>



<I>optakt</I><p>

N&aring;r Greg Norman s&aelig;sondebuterer p&aring; PGA turen, er det selvf&oslash;lgelig interessant, n&aring;r han g&oslash;r det sammen med Europa&#180;s nr.1 Colin Montgomery, samt en stor del af den &oslash;vrige  verdenselite, er det vel kun en Major der overg&aring;r det. Det sker her i weekenden n&aring;r Doral-Ryder Open spilles for 37. gang. Pr&aelig;miesummen er $1.8 mill. med $324.000 til vinderen (2 mill. kr.). For at vinde disse pr&aelig;mier skal spillerne dog k&aelig;mpe imod sol, og m&aring;ske en kraftig vind fra havet, der er n&aelig;rmeste nabo til banen. Raymond Floyd har v&aelig;ret med til at skrive historie her, ved at vinde turneringen 3 gange, og nu har han st&aring;et for en renovation af banen. De senere &aring;r har den teknologiske udvikling skabt for lave runder, s&aring; Floyd har efter eget udsagn puttet t&aelig;nderne tilbage i "The Blue Monster". Med 30 nye bunkers er der nu 128 store, dybe sandkasser. 18 hul der var et sv&aelig;rt hul i forvejen har f&aring;et en lang bunker i venstre side. Som Jach Nicklaus ironisk udtrykte det, "storartet, det var allerede det sv&aelig;reste afslutningshul i golf". Floyd og Nicklaus spiller selv med i turneringen, de har begge hver en s&oslash;n der ogs&aring; stiller op. Ud over de 4 store navne der her er n&aelig;vnt, t&aelig;ller turneringen stjerner som: Nick Price, der har f&aring;et en meget fin s&aelig;sonstart, Nick Faldo, som vandt <A HREF="09PGA.HTM">Nissan Open</A> i sidste uge, sidste uges "runner up", Craig Stadler, Ernie Els, som en sj&aelig;lden gang missede cuttet i sidste uge. Couples, Kite, Hoch, O&#180;Meara. Jesper Parnevik er tilbage efter en kort pause, forh&aring;bentlig klar til at videref&oslash;re den fine start han har f&aring;et i 97.  <BR><BR>
 
</BLOCKQUOTE><BR>
<BR><CENTER><A HREF="PGA.HTM">Tilbage</A></CENTER><BR><HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></CENTER> <BR><BR><BR>




</BODY>
</HTML>