<HTML>
<HEAD>

<TITLE>11lpga.html</TITLE>


</HEAD>

<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E">
<BR>
<BLOCKQUOTE>
<TABLE BORDER=0>
<TR>
<TD><IMG SRC="lpga.gif" WIDTH=61 HEIGHT=85 HSPACE=15 VSPACE=3></TD>
<TD><FONT SIZE=5>LPGA</FONT><BR>
Daytona Beach, Florida</TD></TR></TABLE><BR><HR WIDTH=100%><BR><BLOCKQUOTE><IMG SRC="11lpga.gif" WIDTH=70 HEIGHT=70  ALIGN=LEFT Hspace=10><BR>

<B>Welch&#180;s/Circle K Championship</B><BR>Randolph Park North Golf Course, Tucson, Arizona.<BR>13. - 16. marts<BR><BR><BR><BR>
<I>Finalerunde  s&oslash;ndag</I><p>
Donna Andrews satte en flot slutspurt ind, og vandt turneringen for anden gang. F&oslash;rste gang hun triumferede var i 1994, hvor hun vandt 3 turneringer i alt. Siden er det g&aring;et lidt tilbage, men med 68 i finalerunden i dag, samlet 15 under overhalede hun alle, inclusiv Annika S&ouml;renstam.<P>
Svenskeren der ellers havde spillet stabile runder, m&aring;tte i dag notere en 71er p&aring; scorekortet. Hun &oslash;gede ellers f&oslash;ringen til 3 slag i l&oslash;bet af runden, men en triplebogey p&aring; 9. hul, hvor hun b&aring;de slog i vandet og treputtede, &oslash;delagde det for hende. Annika m&aring;tte yderligere se sig overhalet af Tina Barret, der med en samlet score p&aring; 14 under tog 2. pladsen alene.<P>
Sidste &aring;rs vinder Liselotte Neumann kom flot igen ovenp&aring; to 73ere, og med en 69er i dag blev hun delt syver.<P>
Charlotta S&ouml;renstam lavede sin anden 69er i tr&aelig;k, og holdt ottendepladsen.
 <p><A HREF="http://www.golfweb.com/ga97/lpga/0302/fs.html">4. Runde scores</A><P>


<BR><HR WIDTH=100%><BR>

<I>3. Runde l&oslash;rdag</I><p>
S&aring; er hun der igen. Den svenske superstar, Annika S&ouml;renstam, har atter placeret sig i spidsen af feltet inden sidste runde. Med en tredje runde i 69 er hun samlet 12 under, og f&oslash;rer med et slag til duoen Tina Barret og Donna Andrews. <BR>
Beskeden som altid siger Annika at det kr&aelig;ver lidt held at vinde, og at det bliver n&oslash;dvendigt at score lavt i 60erne, for at vinde. Hun har godt nok sat et par store f&oslash;ringer over styr i &aring;r, men med den stabilitet hun har vist her, 67-68-69, skal der noget til for at vippe hende af pinden.<p>
Charlotte S&ouml;renstam, lilles&oslash;ster til Annika er ogs&aring; godt med fremme, med samlet 5 under ligger hun blandt de 20 bedste. Hun er begyndt at vise stabilitet, og det bliver sp&aelig;ndende at se hvorn&aring;r der bliver en f&oslash;rerbold af S&ouml;renstam's.<P>
Sidste &aring;rs vinder, Liselotte Neumann ligger som nr. 15 med 6 under, men uden de store chancer for at genvinde titlen.
 <p><A HREF="http://www.golfweb.com/ga97/lpga/0302/3s.html">3. Runde scores</A><P>


<BR><HR WIDTH=100%><BR>

<I>2. Runde fredag</I><p>
Annika S&ouml;renstam, og Donna Andrews, lagde sig i spidsen af turneringen. De er 2 slag foran forf&oslash;lgerne, et felt p&aring; 5 piger med blandt andre g&aring;rsdagens leder, Liselotte Neumann, der m&aring;tte notere en 73er i dag.<p>
Andrews der vandt turneringen tilbage i 1994, ramte kun 3 greens p&aring; forni, men efter at hun holede et 8 jern fra 130 m. til en eagle p&aring; 12. lavede hun 4 birdies i tr&aelig;k, og kom hjem i 67.<p>
Annika's runde var ikke s&aring; spektakul&aelig;r, men hun siger at n&oslash;glen til sejren p&aring; denne bane er, ikke at lave bogeys, hun lavede 1 og kom rundt i 68. "Jeg er ikke p&aring; et andet plan end de andre, men jeg spiller bare godt i &oslash;jeblikket" udtalte Annika, der dog allerede har vundet 2 gange i &aring;r, og m&aring; siges at v&aelig;re rimelig suver&aelig;n.<p>
Cuttet faldt ved 1 under par, s&aring; det var alts&aring; ikke nok at spille bogeyfri golf, trods alt.
 <p><A HREF="http://www.golfweb.com/ga97/lpga/0302/2s.html">2. Runde scores</A><P>


<BR><HR WIDTH=100%><BR>
<I>1. Runde torsdag</I><p>
Liselotte Neumann lagde ud med 64, og f&oslash;rer den turnering hun vandt sidste &aring;r, med et enkelt slag. Liselotte lavede eagle p&aring; 3. hul par 5, og endnu en eagle p&aring; 10. hul par 4, bragte hende 7 under efter de f&oslash;rste 10 huller. Derefter lavede hun 7 rene pars, f&oslash;r hun igen lavede birdie p&aring; 18.<BR>
Julie Piers fulgte godt med i 65, og er alene p&aring; 2.pladsen, et slag foran Tammie Green.<P>
Annika S&ouml;renstam der ikke var med i Australien, er sammen med 2 andre p&aring; 4. pladsen 4 under. S&oslash;ster Charlotta S&ouml;renstam, kom ogs&aring; fint fra start med 1 under. 
 <p><A HREF="http://www.golfweb.com/ga97/lpga/0302/1s.html">1. Runde scores</A><P>
<BR><HR WIDTH=100%><BR>
 
 
<I>optakt</I><p>
Dette er den f&oslash;rstte af 2 ugers golf i Arizona.<BR>
Welch&#180;s/Circle K Championship er en turnering der har haft adskillige sponsorer i dens 16 &aring;rige forl&oslash;b.<BR>

I &aring;r har sponsorerne udsat en samlet pr&aelig;miesum p&aring; $500.000, med $75000 til f&oslash;rstepr&aelig;mien. <BR>
Gail Graham, der vandt i Australien for 2 uger siden, ved at hente 4 slag p&aring; Karrie Webb, vil v&aelig;re blandt dem der vil fors&oslash;ge at fravriste sidste &aring;rs vinder, svenske Liselotte Neumann titlen.<BR>
De svenske farver er dog st&aelig;rkt repr&aelig;senteret i denne uge med Annika S&ouml;renstam tilbage p&aring; turen.
 <p>
 
 <A HREF="http://www.golfweb.com/ga97/lpga/0302">Golfwebs Indexside til turneringen</A></BLOCKQUOTE><CENTER>
<A HREF="lpga.htm">Tilbage</A></CENTER><BR><HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></CENTER> <BR><BR><BR>

