<HTML>
<HEAD>

<TITLE>pga97/11pga.html</TITLE>



</HEAD>

<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"><BR><BLOCKQUOTE><TABLE BORDER=0><TR><TD><IMG SRC="pga.gif" WIDTH=80 HEIGHT=107 HSPACE=10 VSPACE=3></TD><TD><FONT SIZE=5>PGA Tour</FONT><BR>Ponte Vedra Beach, Florida</TD></TR></TABLE><BR><HR WIDTH=100%><BR><BLOCKQUOTE><IMG SRC="honda.gif" WIDTH=50 HEIGHT=63  ALIGN=LEFT Hspace=10>
<B>Honda Classic</B><BR>TPC at Heron Bay, Coral Springs, Florida. <BR>13. - 16. marts<BR><BR><BR>
<BR><I>Finalerunde  s&oslash;ndag</I><p>
Det blev den 25 &aring;rige australier Stuart Appleby, der l&oslash;b med sejren. Efter en d&aring;rlig start p&aring; sidste runde med bogeys p&aring; de f&oslash;rste 2 huller, scramblede han rundt, indtil 14. hul, hvor han fra den dybe rough slog en wedge 65 m. direkte i hul til en eagle. Det gav lidt luft og Appleby kom hjem i 71, samlet 14 under. Det var nok til at give Appleby den f&oslash;rste sejr p&aring; PGA turen, og de $270.000 han fik, mere end fordoblede hans hidtidige indtjening som pro.<P>
Den bedste score i 2. runde af s&oslash;ndagens 36 huller stod der Michael Bradley p&aring;, 68 og samlet 13 under, gav en delt 2. plads sammen med Payne Stewart.<P>
Payne Stewart lignede l&aelig;nge en vinder, men med et par korte missede put, m&aring;tte han i sidste ende v&aelig;re taknemmelig for en birdie p&aring; 18, s&aring; han holdt 2. pladsen.<BR>
Om Appleby's eagle sagde Stewart: " det er en skam man ikke kan spille forsvarsspil i golf, s&aring; ville jeg have garderet mig imod s&aring;dan et slag".<BR>
M&aring;ske var det fordi der ikke var tid til at f&aring; skiftet knickers, at det gik galt for Stewart.<P>

Colin Montgomerie der har spillet en god turnering, der lover godt for hans deltagelse i US. Masters, blev alene firer med 11 under.<P>
Jesper Parnevik var oppe at snuse igen, og blev delt femmer med 10 under. Svenskeren har v&aelig;ret i top 10 i stort set alle sine starter i &aring;r. Ian Woosnam faldt lidt tilbage med en 76er i sidste runde.<P>
At 2 x 18 huller p&aring; samme dag og bane, ikke er ens ses vel bedst p&aring; Chip Beck's score, f&oslash;rste atten 79. sidste atten 68.
<p><A HREF="http://www.golfweb.com/ga97/pga/0302/fs.html">4. Runde scores</A><P>
<BR><HR WIDTH=100%><BR>

<I>3. Runde s&oslash;ndag</I><p>
Efter f&oslash;rste runde af de to runder der skal spilles s&oslash;ndag, ligger 25 &aring;rige Stuart Appleby alene i spidsen. Appleby der m&aring;tte igennem turskolen i 96 for at kvalificere sig til &aring;rets PGA tur, forbedrede sine f&oslash;rste 2 runders score fra 68ere til en fornem 67, samlet 13 under.<BR>
P&aring; andenpladsen ligger Payne Stewart, der med tre 68ere er et enkelt slag efter.<BR>
Paul Stankowski m&aring;tte tage en 72er i dag og ligger alene p&aring; tredjepladsen yderligere et slag efter.<BR>
Colin Montgomerie ligger i en sekstet p&aring; 10 under, medens Woosnam og Parnevik er 8 under.<P>
Nu bliver det interresant at se om ungdommens fysiske styrke, (Appleby) sejrer, eller rutinen (Stewart) kan overhale indenom. Det er jo ikke hverdagskost for disse spillere at g&aring; 36 huller om dagen.
<p><A HREF="http://www.golfweb.com/ga97/pga/0302/3s.html">3. Runde scores</A><P>
<BR><HR WIDTH=100%><BR>

<BR><I>2. Runde l&oslash;rdag</I><p>
Efter at man havde aflyst 2. runde fredag , fordi banen stod under vand, fik man den gennemf&oslash;rt l&oslash;rdag. Man besluttede s&aring;, efter f&oslash;rst at have reduceret turneringen til 54 huller, at spille 2 runder s&oslash;ndag, s&aring; man alligevel fik en 72 hullers afg&oslash;relse.<P>
Paul Stankowski form&aring;ede at holde stilen fra f&oslash;rste runde,og gik i 66 samlet 11 under. Det giver ham en f&oslash;ring p&aring; et enkelt slag til en duo best&aring;ende af John Huston og Michael Bradley, der begge gik i 65 slag.<BR>
Colin Montgomerie lavede sin anden 68er, og er 8 under samlet i sin anden turnering p&aring; amerikansk grund i 97.<BR>
Ian Woosnam, som spiller sin f&oslash;rste turnering i &aring;r "over there", g&oslash;r det ogs&aring; godt, og er lige efter i 7 under, men kan hans ryg holde til 36 huller s&oslash;ndag?<P>
Cuttet skulle ligge p&aring; 70 spillere + lig med, men p&aring; grund af de mange huller der skal spilles s&oslash;ndag, g&aring;r kun 64 med i finalen, det cut blev p&aring; 142 slag 2 under par. Der var 10 spillere der sluttede p&aring; 143 slag, og de vil alle blive noteret for at klare cuttet, men vil alts&aring; ikke komme til at spille s&oslash;ndag.<P>
Kommentarer til s&oslash;ndagens runde.: Stankowski: Jeg skal have masser af pasta, og mange pandekager, inden jeg g&aring;r ud, s&aring; mine depoter er fulde, jeg er ikke det store fysiske geni.<BR>
Lee Janzen: Da jeg fandt ud af at der skulle spilles 36, spillede jeg forsigtigt resten af 2. runde. For det er sjovt at spille 36 hvis du er fremme, men ikke hvis du halter efter, s&aring; er der langt rundt.<BR>
Bradley: Jeg er glad for at ligge fremme, det bliver en udholdenhedstest, lige s&aring; meget som en golfturnering. Man skal v&aelig;re klar over at det ikke s&aring; meget er fysisk, som mentalt at det er h&aring;rdt at spille 36 huller.
  
 <p><A HREF="http://www.golfweb.com/ga97/pga/0302/2s.html">2. Runde scores</A><P><BR><HR WIDTH=100%><BR>
<I>1. Runde torsdag</I><p>
Lee Janzen og Paul Stankowski, to af de spilere der har f&aring;et en god start p&aring; 1997, Janzen har v&aelig;ret i top 10 i alle sine 5 starter i &aring;r, og Stankowski vandt for nylig <A HREF="http://www.golfonline.dk/dansk/pro/pga97/07optakt.html">Hawaii Open</A>, lagde begge ud med 67 slag, 5 under par.<BR>
Colin Montgomerie der deltager p&aring; en sponsorinvitation ligger i en femmandsgruppe et enkelt slag efter. Yderligere et slag efter kommer blandt andre banens designer, Mark McCumber.<p>
Ian Woosnam der er i USA for f&oslash;rste gang i &aring;r, gik en god runde i 70. Parnevik brugte 71, og er ogs&aring; godt med fremme. Den overraskende vinder fra sidste &aring;r Tim Herron, f&aring;r sv&aelig;rt ved at gentage succesen, med en start p&aring; 73 slag er han langt efter de f&oslash;rende.<BR>
Nikc Price m&aring;tte tr&aelig;kke sig med influeza lige inden starten.
 <p><A HREF="http://www.golfweb.com/ga97/pga/0302/1s.html">1. Runde scores</A><P>

 
 <BR><HR WIDTH=100%><BR>




<I>optakt</I><p>
Turneringen er i &aring;r flyttet til Heron Bay. Det er en Mark McCumber designet bane, der dog ikke er opkaldt efter sidste &aring;rs overraskende vinder af turneringen, Tim Herron.<BR>
Tim Herron der lagde ud med en 62er sidste &aring;r, og vandt med 4 slag til netop McCumber, vil fors&oslash;ge at blive den anden spiller der har vundet turneringen 2 gange. Jack Nicklaus gjorde det i 1977-78.<P>
Det er 25. gang at turneringen spilles og der spilles om en samlet pr&aelig;miesum p&aring; $1,5 mill. Heraf $270.000 til vinderen.<P>
Sidste uges vinder Steve Elkington springer over i denne uge, det samme g&oslash;r Tiger Woods.<BR>
Det skorter dog ikke p&aring; prominente spillere.<BR>
Ian Woosnam s&aelig;sondebuterer p&aring; den amerikanske tur.<BR>
Ernie Els, der efter at have klaret cuttet i 18 turneringer i tr&aelig;k, nu har misset de sidste 2.<BR>
Tom Lehman er tilbage efter en m&aring;neds pause.<BR>
Colin Montgomery, der startede sin amerikatur med en 20. plads i sidste uge.<BR>
Kite-O'Meara-Daly-Price samt min favorit i denne uge, vores svenske ven Jesper Parnevik.<BR>
Jesper har vist storform i 1997, og var uheldig med et par d&aring;rlige runder i sidste uge, men han kommer nu. 
 <p>
 
 <A HREF="http://www.golfweb.com/ga97/pga/0302">Golfwebs Indexside til turneringen</A></BLOCKQUOTE><CENTER>
<A HREF="pga.htm">Tilbage</A></CENTER><BR><HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></CENTER> <BR><BR><BR>




</BODY>
</HTML>