<HTML><HEAD><TITLE>12lpga.html</TITLE></HEAD>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E">
<BR><BLOCKQUOTE>
<TABLE BORDER=0>
<TR><TD><IMG SRC="LPGA.GIF" WIDTH=61 HEIGHT=85 HSPACE=15 VSPACE=3></TD>
<TD><FONT SIZE=5>LPGA</FONT><BR>
Daytona Beach, Florida</TD></TR></TABLE><BR><HR WIDTH=100%><BR><BLOCKQUOTE><IMG SRC="12LPGA.GIF" WIDTH=140 HEIGHT=70  ALIGN=LEFT Hspace=10><BR>
<B>Standard Register Ping</B><BR>Moon Valley Country Club, Ph&oslash;nix Arizona.<BR>20. - 23. marts<BR><BR><BR><BR>
<B>Laura Davies satte fantastisk rekord</B><BR>
Det lykkedes Laura Davies at blive den f&oslash;rste der vandt den samme turnering 4 gange i tr&aelig;k. <P>
<I>4. Runde</I><p>Allerede fra dagens start virkede Laura Davies tydelig nerv&oslash;s, sejr nr. 50 var inden for r&aelig;kkevidde, og ikke mindst kunne den store brite blive den f&oslash;rste kvinde som havde forsvaret sin titel i samme turnering fire &aring;r i tr&aelig;k.<BR> For Laura er rekorderne til for at blive sl&aring;et!!<BR> Men sejren kom ikke uden sv&aelig;rdslag, Laura sluttede sin finalerunde med en 68'er og samlet 15 under par. P&aring; sidste hold kom s&aring; Kelly Robbins der med et 8-meter putt fik den birdie der tvang Laura Davies ud i omspil.<BR>
Laura m&aring;tte have frygtet et omspil, da hendes tidligere play-off statistik siger 6-0 i modstandernes fav&oslash;r.<BR>Laura Davies sendte da ogs&aring; sit drive langt ud bag tilskuerene p&aring; trods af at hun brugte et 3-jern! Men bolden l&aring; udem&aelig;rket og kunne sendes ind p&aring; forgreen. Og da Kelly Roberts efter et superdrive, sendte bolden over green og ned i bunker, stod der pludselig Laura Davies p&aring; den dejlige pr&aelig;miecheck p&aring; 127.000 $.<BR>S&aring; nu har Davies ogs&aring; brudt den d&aring;rlige play-off statistik.<BR> Det bliver sp&aelig;ndende at f&oslash;lge rekordernes overmand/kvinde i <A HREF="~DZ329C.TMP" TARGET="bund">Ford/Stimorol Danish Open</A> i begyndelsen af juni. <p> <A HREF="http://www.golfweb.com/ga97/lpga/0303/fs.html">4. Runde scores</A><P><CENTER><A HREF="LPGA.HTM">Tilbage</A></CENTER>
<HR WIDTH=100%><BR><B>Laura Davies rykker t&aelig;ttere p&aring;</B><BR> Nu er Davies kun et slag efter de f&oslash;rende<P><I>3. Runde</I><p>
Anden rundes to f&oslash;rende spillere Kelly Robbins Og Barb Mucha, holder f&oslash;ringen endnu, de gik begge i par, 73 og er stadig 11 under for turneringen.<BR> Dawn Coe-Jones som l&aring; p&aring; 3. pladesen i g&aring;r m&aring;tte notere en 74er og faldt tilbage p&aring; en 5. plads, 9 under.<BR> Nu er det en delt 3. plads immellem Laura Davies og Karrie Webb, p&aring; 10 under, der kan ryste de to f&oslash;rende.<p>
Det er ikke "fru hvemsomhelst" der ligger i baghjul. Laura Davies, &aring;rets spiller i 96, og kvinden der jagter en rekord der best&aring;r af 4 sejre i tr&aelig;k i den samme turnering. Karrie Webb var Rookie of the Year 96, s&aring; hvis de to f&oslash;rende er nerv&oslash;se forst&aring;r jeg det godt.<P> Annika S&ouml;renstam er faldet helt bag af dansen i denne turnering, runder i 71-75-74, og dermed 1 over par, er bestemt ikke hverdagskost for svenskeren. Annika kan dog gl&aelig;de sig p&aring; Charlotta's vegne, hun spiller en god turnering og er 4 under.
 <p><A HREF="http://www.golfweb.com/ga97/lpga/0303/3s.html">3. Runde scores</A><P> <CENTER><A HREF="LPGA.HTM">Tilbage</A></CENTER>
<HR WIDTH=100%><BR> <B>Barb Mucha og Kelly Robbins i front</B><BR>
Mucha's sving holdt ikke helt samme niveau som i g&aring;r<P>
<I>2. Runde</I><p>
Kelly Robbins som allerede har vundet en turnering i &aring;r, fulgte sin 67er fra f&oslash;rstedagen op med en 68er i dag. Da Barb Mucha samtidig, m&aring;tte konstatere at det er sv&aelig;rt at ligge i spids, lavede en 70er, er de 2 spillere lige p&aring; 11 under.<BR>
Dawn Coe-Jones m&aring;tte ogs&aring; op i 70, men holder dog stadig 3. pladsen alene.<P>
Laura Davies, som jagter en fantastisk rekord (se optakten l&aelig;ngere nede p&aring; siden), er 7 under p&aring; en 8. plads, og er langt fra afskrevet.<P>
Annika S&ouml;renstam m&aring;tte notere en 75er, og er lig par, medens s&oslash;ster Charlotta er 1 over.<BR>
Begge klarede dog cuttet som blev 2 over, og dermed r&oslash;g de 2 svenskere Neumann og Nilsmark, ud af turneringen. 
 <p>
 
 <A HREF="http://www.golfweb.com/ga97/lpga/0303/2s.html">2. Runde scores</A><P>
<CENTER>
<A HREF="LPGA.HTM">Tilbage</A></CENTER>
<HR WIDTH=100%><BR>

<B>Barb Mucha lagde ud med en 65er</B><BR>
Efter 7 ugers pause, gik Mucha en superrunde.<P>


<I>1. Runde</I><p>
Det blev Barb Mucha der kom bedst fra start, med en 65er, 8 under i f&oslash;rste runde lagde hun sig i spidsen, 1 slag foran Dawn Coe-Jones.<BR>
Mucha der ikke har spillet i 7 uger p&aring; grund af flytning, har samtidig f&aring;et ny frisure, og er g&aring;et over til sko uden spikes, hvad der har hjulpet er sv&aelig;rt at sige, men hun havde en fejlfri runde i dag, helt uden bogeys.
 <p>
 
 <A HREF="http://www.golfweb.com/ga97/lpga/0303/1s.html">1. Runde scores</A><P><CENTER>
<A HREF="LPGA.HTM">Tilbage</A></CENTER>
<HR WIDTH=100%><BR>


<I>Optakt</I><p>
Laura Davies kan skrive golfhistorie i denne uge. Hvis hun vinder turneringen her i Moon Valley, bliver hun den f&oslash;rste kvinde der vinder den samme turnering 4 gange i tr&aelig;k.<BR>
Davies m&oslash;der frisk op, da hun for en sj&aelig;lden gang missede cuttet i sidste uge. <P>
Der er dog mange gode spillere der skal besejres f&oslash;r Davies eventuelt bliver indskrevet i golfhistorien (endnu engang).<BR>
Kelly Robbins, Karrie Webb, Thrish Johnson, og hele det svenske kontingent, med 2x S&ouml;renstam, Neumann og Nilsmark, sstiller alle op i h&aring;b om at tage f&oslash;rstepr&aelig;mien p&aring; $127.500, i alt er der $850.000 i pr&aelig;miepenge.
 <p>
 
 <A HREF="http://www.golfweb.com/ga97/lpga/0303">Golfwebs Indexside til turneringen</A></BLOCKQUOTE><CENTER>
<A HREF="LPGA.HTM">Tilbage</A></CENTER><BR><HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></CENTER> <BR><BR><BR>

