<HTML>
<HEAD><TITLE>pga97/12pga.html</TITLE></HEAD>

<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"><BR><BLOCKQUOTE><TABLE BORDER=0><TR><TD><IMG SRC="pga.gif" WIDTH=80 HEIGHT=107 HSPACE=10 VSPACE=3></TD><TD><FONT SIZE=5>PGA Tour</FONT><BR>Ponte Vedra Beach, Florida</TD></TR></TABLE><BR><HR>
<BR><BLOCKQUOTE><TABLE BORDER=0 CELLPADDING=0 CELLSPACING=0>

  <TR> <TD WIDTH=130><IMG SRC="bay.gif"  WIDTH=120 HEIGHT=82 ALIGN=TOP></TD>    <TD VALIGN=BOTTOM><B>Bay Hill Invitational</B><BR>Bay Hill Club and Lodge, Orlando, Florida. <BR>20. - 23. marts</TD>
  </TR>
</TABLE><P>
<B>Mickelson's slutspurt gav sejren </B><BR>
N&aring;r man kun bruger 30 slag p&aring; bagni, kommer man fremad i r&aelig;kkerne.<BR>
 Det var pr&aelig;cis hvad Phil Mickelson pr&aelig;sterede, og det gav sejren.<P>

<I>4. Runde</I><BR>
Phil Mickelson startede ud 2 slag efter den f&oslash;rende Omar Uresti, men da Uresti for f&oslash;rste gang i weekenden ikke holdt scoren under 70, var vejen banet for sejren.<BR>
P&aring; forni var der intet der tydede p&aring; at Mickelson skulle vinde, han var bare et slag under for runden, og der var hele 4 spillere foran ham i stillingen, men en fantastisk 30er sendte ham forbi alle.<BR>
Mickelson kom rundt i 65 samlet 16 under.<BR>
<A HREF="11pga.htm">Sidste uges</A> vinder Stuart Appleby tog 2. pladsen alene, med 13 under.<BR>
Payne Stewart der igen f&oslash;rte langt inde i runden, inden Mickelson dr&oslash;nede forbi uden at hilse, delte 3 pladsen sammen med O'Meara og Omar Uresti, der spillede en flot turnering, og fik karrierens st&oslash;rste check.<BR>
Payne Stewart k&aelig;mper h&aring;rdt for at komme med i US. Masters, men der skal en sejr til i en af de n&aelig;ste turneringer.<BR>
Colin Montgomerie holdt sig lige inde i top 20, med en 72er i dag 7 under samlet. Woosnam kom for f&oslash;rste gang i weekenden under 70. En 68er, samlet 1 under var ugens resultat.

 <p><A HREF="http://www.golfweb.com/ga97/pga/0303/fs.html">4. Runde scores</A><P>
<CENTER><A HREF="pga.htm">Tilbage</A></CENTER><BR><HR WIDTH=100%><BR>
<B>Omar Uresti holder fast</B><BR>
Manden der er opkaldt efter skuespilleren Omar Sharif, er den eneste der har v&aelig;ret under 70 i alle tre runder.<P>

<I>3. Runde</I><BR>
Omar Uresti lavede birdie p&aring; sidste hul, til en 69er, og en f&oslash;ring p&aring; et slag til forf&oslash;lgerne. 
Uresti har som den eneste v&aelig;ret under 70 i alle tre runder, og er samlet 11 under.<BR>
Uresti missede cuttet i sidste uge, og hans 6. plads i <A HREF="09pga.htm">Nissan Open</A> for 2 uger siden er hans hidtidige bedste resultat, i karrieren.<BR>
Den erfaring han h&oslash;stede i den turnering, hvor han l&aring; toer inden sidste runde, men blev for ivrig, vil han bruge i morgen til at holde hovedet koldt. <P>
Det m&aring; ellers give Uresti lidt sommerfugle i maven, n&aring;r han kigger sig over skulderen efter forf&oslash;lgerne. De tre n&aelig;rmeste er den forsvarende mester Tim Herron, der lavede dagens bedste runde i 66.<BR>
Mark O'Meara der er nr. et p&aring; <A HREF="http://www.golfweb.com/ga97/pga/money/current.html">Pengelisten.
</A><BR>
Stuart Appleby, der vandt sidste uges <A HREF="11pga.htm">Honda Classic</A> alle tre spillere er et slag efter Uresti p&aring; 10 under.<P>
Skip Kendall der f&oslash;rte inden g&aring;rsdagens runde, efter en 65er, hvor han selv mente at have genfundet sin putting, har hurtigt glemt den igen, med en 79er, havde det nok v&aelig;ret bedre med en hurtig stableford, 14 slags forskel p&aring; de to runder!!!<P>
Arnold Palmer der manglede at spille 3 huller, men var 14 over par, trak sig fra morgenens trehuls runde.<BR>
Montgomerie er bedst af "europ&aelig;erne" p&aring; 7 under efter en 70er i dag.

 <p><A HREF="http://www.golfweb.com/ga97/pga/0303/3s.html">3. Runde scores</A><P>
<CENTER><A HREF="pga.htm">Tilbage</A></CENTER><BR><HR WIDTH=100%><BR>



<B>M&oslash;rket forhindrede alle i at blive f&aelig;rdig med 2. runde</B><BR>
F&oslash;rst regn s&aring; m&oslash;rke.<P>

<I>2. Runde</I><BR>
Skip Kendall, var en af de spillere der n&aring;ede ind f&oslash;r m&oslash;rket s&aelig;nkede sig over banen, og da han &aring;benbart havde genopdaget sin putning, hvilket ellers har v&aelig;ret grunden til at han ikke har v&aelig;ret helt fremme i &aring;r, kunne han notere en 65er. 9 under samlet.<BR>
Det giver en f&oslash;ring p&aring; et slag foran Omar Uresti, der gik 67 i dag.<P>
Dagens runde, kun et slag fra banerekorden lavede <A HREF="11pga.htm">sidste uges vinder</A>, Stuart Appleby. 63 stod der p&aring; kortet, samlet 8 under og delt toer med Uresti.<P>
En kraftig regnbyge, afbr&oslash;d turneringen i ca. 2 timer, s&aring; der var 20 spillere der ikke n&aring;ede at gennemf&oslash;re runden. De m&aring; afsted l&oslash;rdag morgen, inden 3. runde starter. Her imellem finder vi Arnold Palmer, som nok kan n&oslash;jes med at spille de 3 huller han mangler, han er i &oslash;jeblikket 14 over, uden chance for at klare cuttet.<P>
Colin Montgomerie mangler at spille 4 huller, og har gang i runden, han er 4 under for dagen, og ser ud til at rykke godt frem i stillingen.<BR>
 Ian Woosnam gik en over i dag, og er samlet 1 under, det ser dog ud til at v&aelig;re nok til at komme videre.<BR>
V&aelig;rre ser det ud for Ernie Els der er i fare for at misse cuttet igen. Han er 3 over og mangler 3 huller. Man forventer at cuttet bliver lig par.

 <p><A HREF="http://www.golfweb.com/ga97/pga/0303/2s.html">2. Runde scores</A><P>
<CENTER><A HREF="pga.htm">Tilbage</A></CENTER><BR><HR WIDTH=100%><BR>


<B>Stankowski er helt fremme igen</B><BR>
Arnold Palmer ligger sidst.<P>

<I>1. Runde</I><BR>
<B>Paul Stankowski lagde ud med 67, 5 under</B><p>
Stankowski spillede fejlfri golf p&aring; en vindstille bane, og med en 65er er han et slag foran en kvartet anf&oslash;rt af Tiger Woods.<BR>
Tiger spillede en bogey fri runde p&aring; trods af at han ikke ramte mange fairways. Det var vinstille i dag, men det skal spillerne ikke forvente at det bliver ved med at v&aelig;re, og s&aring; bliver det en sv&aelig;rere bane at score p&aring;.<BR>
Arnold Palmer der har gjort come back for en kort bem&aelig;rkning, her p&aring; sin egen bane, ligger sidst i feltet med 9 over par.<BR>
Det er kun 9 uger siden at "Arnie" blev opereret for prostata cancer, og alligevel mente han godt han kunne have g&aring;et 18 huller mere i dag.
 <p><A HREF="http://www.golfweb.com/ga97/pga/0303/1s.html">1. Runde scores</A><P>
<CENTER><A HREF="pga.htm">Tilbage</A></CENTER><BR><HR WIDTH=100%><BR>


<I>Optakt</I><BR>
<B>Arnold Palmer p&aring; banen igen</B><p>
Ni uger efter at han har gennemg&aring;et en operation for prostata cancer, er Arnold Palmer tilbage p&aring; golfbanen.<BR>
 Det er ikke det at han er tilbage, nej det er m&aring;den han er tilbage p&aring;. P&aring; PGA turen, p&aring; sin egen bane, og i selskab med et talent der m&aring;ske med tiden bliver st&oslash;rre end "Arnie" himself, her t&aelig;nker jeg selvf&oslash;lgelig p&aring; Tiger Woods.<BR>
 Man kunne jo h&aring;be at se dem i samme flight. <P>
Arnold Palmer, der har vundet over 70 profesionelle turneringer igennem 4 &aring;rtier, vandt turneringen tilbage i 1971, og hvis han kan g&oslash;re det igen er der $270.000 i f&oslash;rstepr&aelig;mie, ud af en samlet pr&aelig;miesum p&aring; $1.5 millioner.<P>
Turneringen der spilles for 32. gang, har dog et meget st&aelig;rkt felt, der ikke vil vise "Arnie" nogen n&aring;de.<BR>
 Foruden sidste &aring;rs vinder Poul Goydos, og sidste uges vinder Stuart Appleby, finder man navne som Montgomerie, der spiller sin tredje turnering i tr&aelig;k p&aring; PGA turen, og er blevet bedre og bedre ( delt fjerdeplads i sidste uge). Ian Woosnam der havde et par gode runder i sidste uge. Parnevik der er helt med fremme hver gang. Faldo, Els og Price.<BR>
Desuden er de fleste af de amerikanske stjerner til start. Lehman, Mickelson, Stewart og Pavin ect.
 <p>
 
 <A HREF="http://www.golfweb.com/ga97/pga/0303">Golfwebs Indexside til turneringen</A></BLOCKQUOTE><CENTER>
<A HREF="pga.htm">Tilbage</A></CENTER><BR><HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></CENTER> <BR><BR><BR>




</BODY>
</HTML>