<HTML>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E">
<BR>
<BLOCKQUOTE>
<TABLE BORDER=0>
<TR>
<TD><IMG SRC="" WIDTH=135 HEIGHT=98 HSPACE=15 VSPACE=3></TD>
<TD><FONT SIZE=5>PGA European Challenge Tour</FONT><BR>
Wentworth, Surrey, UK.</TD></TR></TABLE>
<BR><HR WIDTH=100%><BR><TABLE BGCOLOR="#D0D0D0" BORDER=0 CELLPADDING=4 WIDTH=170 CELLSPACING=0 ALIGN=RIGHT HSPACE=8><TR><TD><TABLE BORDER=0 CELLPADDING=5 WIDTH=162 ALIGN=CENTER CELLSPACING=0><TR> <TH VALIGN=TOP BGCOLOR="#6666ff"> <FONT SIZE=4>Challenge Tour 1997</TH></TR><TR><TD VALIGN=TOP BGCOLOR="#D0D0D0"><A HREF="chltr97.htm">Turneringsplan 1997</A></TR><TR><TD VALIGN=TOP BGCOLOR="#D0D0D0"><A HREF="10chal.htm">Sidste uges turnering</A></TR><TR><TH VALIGN=TOP BGCOLOR="#6666ff">Statistik 1997<BR></TH></TR><TR><TD VALIGN=TOP BGCOLOR="#D0D0D0">Pengelisten</TD></TR><TR><TD VALIGN=TOP BGCOLOR="#D0D0D0"> </TD></TR></TABLE></TD></TR></TABLE> </B><BR>
<BR>

<I>Denne uges turnering:</I><P>
<B>Lonrho Kenya Open</B><BR>Muthaiga, Nairobi, Kenya<BR>
13.-16. marts<P><B>Optakt og Referater</B></A><BR>
F&oslash;lger snarest<BR><P>

<B>Open de C&ocirc;te d'Ivori</B><BR>
Elfenbenskysten.<BR>
<A HREF="10chal.htm"><B>Storgaard i storform</B></A><BR>
Knud Storgaard vandt den f&oslash;rste turnering.<P>
<HR WIDTH=100%><BR>
<B>
<A HREF="http://www.golfweb.com/ga96/epga/1103/">Tour Skolen</A>, San Rogue Club and Club de Golf Sotogrande-Cadiz-Spanien.</B><P>
<B>26. nov. 50% af danskerne fik kortet.</B><BR>
Anders Hansen og Ben Tinning, fik begge turkortet efter stabile runder i dag. Anders gik en 75er og blev sammenlagt nr. 9 med en samlet score p&aring; 2 over par for de 6 runder. Ben fulgte lige efter med en 76er, det gav en 12. plads 3 over par for turneringen. Et stort tillykke herfra til de to unge der nok skal klare sig p&aring Europaturen. Det blev desv&aelig;rre et forel&oslash;bigt farvel til Steen Tinning, som efter at have klaret cuttet, ikke form&aring;ede at forbedre sit spil s&aring; meget at det rakte til et turkort. Steen sluttede turneringen med en 76er og en placering som nr. 67 med en samlet score p&aring; 9 over. Cristian Post blev jo elimineret allerede i de indledende runder. Niclas Fast fra Sverige vandt turneringen 4 slag under par, ialt fik 45 spillere turkortet.<BR><HR WIDTH=100%><BR>
<B>25. nov. Super 68er af Anders Hansen.</B><BR>
Anders Hansen kom i dag meget t&aelig;t p&aring; turkortet. Med en runde i 68 er han nu p&aring; en delt 8.ende plads sammen med Ben Tinning, der gik fine 71. Begge er de samlet 1 under par med en runde tibage. Det ser mere end skidt ud for Steen Tinning der gik i 75, og er 10 over.<BR><HR WIDTH=100%><BR>
<B>24. nov. 3 mand klarede cuttet.</B><BR>
Cristian Post gled i svinget med en sidste runde i 79 slag, og klarede som den eneste dansker ikke cuttet. Steen Tinning skal dog tage sig sammmen for at opn&aring; en placering der giver ham kortet til Europaturen i 1997. Ben Tinning fik hold p&aring; sit spil igen og gik rundt i par, mens Anders Hansen gik en under. Danskernes score f&oslash;r de sidste 2 runder er Ben = even - Anders = 3 over - Steen = 7 over. Cristian Post sluttede 11 over.<BR><HR WIDTH=100%><BR>
<B>23. nov. Sammenbrud.</B><BR>
Efter et par gode runder gik det galt for Ben Tinning i dag, en runde i 79 slag sendte han ned p&aring; en 23. plads lig par. Anders Hansen og Cristian Post ligger begge midt i feltet 4 over par, mens det slet ikke k&oslash;rer for Steen Tinning som er 8 over for de tre f&oslash;rste runder. .<BR><HR WIDTH=100%><BR>
Ben Tinning ligger nu efter anden runde p&aring; en delt f&oslash;rsteplads med 137 slag, 7 under par. Anden runde startede ellers v&aelig;rst muligt for den nye Tinning p&aring; touren, idet han startede med en triple bogey p&aring; 12 hul, (Ben startede p&aring; 10.), men birdie p&aring; hullerne 16-18, rettede op p&aring; tingene og endnu 2 birdies p&aring; de sidste ni huller resulterede i en 70'er.
Anders Hansen og Christian Post ligger begge i 148 slag, hvilket giver dem en midterplacering. Steen Tinning lavede endnu en 75'er og ligger langt tilbage.<BR>
Men der er lang vej endnu, der spilles 108 huller for dem som klarer cuttet efter de 4 f&oslash;rste runder. De 75 bedst placerede samt dem der er lig med nr. 75 deltager i de to finalerunder.<BR><HR WIDTH=100%><BR>
<BR><HR> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></CENTER> <BR><BR><BR>
</BODY>
</HTML>