<HTML> <HEAD><TITLE>Dubai Dessert</TITLE></HEAD><BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"> <BR><BLOCKQUOTE><TABLE BORDER=0><TR>
<TD><IMG SRC="epga.gif" WIDTH=110 HEIGHT=74 HSPACE=15 VSPACE=3></TD>
<TD><FONT SIZE=5>Portuguese Open</FONT><BR><FONT SIZE=4>Aroerira, Lissabon, Portugal.<BR>
13.-16. Marts 1997</FONT></TD></TR></TABLE>
<BR><HR WIDTH=100%><BR><FONT SIZE=3><I>4. runde</I><P>
<B>Jonzon's f&oslash;rste sejr p&aring; turen</B><P>
Den 24 &aring;rige svensker holdt til presset, og tog sin f&oslash;rste titel p&aring; Europaturen. Michael Jonzon udbyggede med en 69er i dag, den f&oslash;ring han har haft p&aring; 2 slag siden 2. runde, s&aring; han endte p&aring; 19 under samlet.<BR>
Det gav ham en afstand til nr. 2 spanieren Ignacio Garrido p&aring; 3 slag. Spanieren var i klubhuset 16 under da Jonzon stadig var p&aring; 12. hul.<BR>
Nr. 3  blev Paul Broadhurst der gik 73 i dag, samlet 13 under.<BR>
Sejren var kulminationen p&aring; en god s&aelig;sonstart, med 3 klarede cuts i 4 turneringer af svenskeren der blev pro i 1991.<P>

Den st&oslash;rste skuffelse stod Olazabal for, da han efter 3 fine runder m&aring;tte notere en 74er i dag, og r&oslash;g ned p&aring; en delt fjerdeplads, 12 under for turneringen, og trods alt et flot resultat.<BR>
De tre andre der delte fjerdepladsen med spanieren, var Darren Clarke- 67 i dag, Steve Allen- 67 i dag og den forsvarende mester Wayne Riley- 71 i dag.<P>
<A HREF="http://www.golfweb.com/ga/epga/1997/0302/fs.html">4. runde scores</A><HR WIDTH=100%><BR>
<FONT SIZE=3><I>3. runde</I><P>
<B>Augusta venter p&aring; Olazabal</B><P>
Det var p&aring; hver sin m&aring;de to flotte resultater fra Jonzon, og Olazabal dag.<BR>
Den store forholdsvis ukendte svensker form&aring;ede at holde sammen p&aring; sit spil, og skal ikke fraskrives muligheden for at vinde selv om det er f&oslash;rste gang han skal g&aring; i f&oslash;rerbolde p&aring; en finaledag. Med en runde i dag i 68 er han stadig foran med 2 slag p&aring; 16 under.<P>
P&aring; 2. pladsen finder vi Paul Broadhurst, og Olazabal, som sagt to slag efter, Olazabal er stadig usikker p&aring; sine muligheder, men med den m&aring;de han redder sig ud af vanskelighederne p&aring; og putter, kan det godt blive sv&aelig;rt at holde ham fra fadet. Han har nu spillet 7 runder siden sit comeback, og er der 23 under, kun i en af runderne har han ikke v&aelig;ret under par. Der er ingen tvivl om at han nok skal g&oslash;re en god figur om en lille m&aring;ned, i US Masters, som han vandt i 1994<P>
Paul Broadhurst ser ogs&aring; ud til at have fundet en god m&aring;de at putte p&aring;, efter at han har skiftet putter, og er bestemt ikke ufarlig.<p>
Det m&aring; n&aelig;sten blive afgjort mellem disse tre, de n&aelig;ste spillere er 5 slag efter Jonzon. Imellen dem er Wayne Riley, den forsvarende mester, samt sidste &aring;rs runner up Mark Davis, s&aring; m&aring;ske kan de alligevel motivere s&aring; meget gejst at de kan hente de f&oslash;rende.<P>
<A HREF="http://www.golfweb.com/ga/epga/1997/0302/3s.html">3. runde scores</A><P>

<BR><HR WIDTH=100%><BR>
<FONT SIZE=3><I>2. runde</I><P>
<B>God svensk runde</B><P>
St&aelig;rke Michael Jonzon 24 &aring;r, fra Sverige lavede en 65er i dag, 7 under par. Det giver svenskeren en f&oslash;ring p&aring; 2 slag til g&aring;rsdagens leder, australieren Peter O'Malley, der sammen med sin landsmand Wayne Riley er p&aring; andenpladsen. Riley er forsvarende mester fra 96. <p>
P&aring; trods af en god runde i 70 m&aring;tte Ben Tinning se i &oslash;jnene at han ikke klarede cuttet i denne uge, en samlet score p&aring; lig par var lige et slag for meget. V&aelig;rre gik det for Anders R. Hansen der efter 73 i g&aring;r m&aring;tte notere 75 i dag, og sluttede langt nede i r&aelig;kkerne.<p>
Dagens trebold bestod af Miguel Angel Jiminez, der gik 68, Olazabal der lavede 67 og Mark James i 66, det var god golf, og selv om Olazabal siger at de engelske bookmakere er sk&oslash;re n&aring;r de har ham som favorit i denne uge, viste spanieren med et 210 meters 1 jernsslag op til 2 fod fra pinden og i til eagle p&aring; 15. hul, at han er ved at v&aelig;re hot igen.<P>
Seve klarede heller ikke cuttet i denne uge, og han m&aring;tte forlade turneringen sammen med 3 andre fra det seneste Ryder Cup hold, David Gilford, Hovard Clarke og som ventet Sam Torrance, der dog sluttede anst&aelig;ndigt af med en 70er.<P>
<A HREF="http://www.golfweb.com/ga/epga/1997/0302/2s.html">2. runde scores</A><P>

<BR><HR WIDTH=100%><BR>
<FONT SIZE=3><I>1. runde</I><P>
<B>God start af Peter O'Malley</B><P>
Australske Peter O'Malley lagde ud med en 65er, 7 under par. Det var is&aelig;r god chipping og putting, der gav den fine score. <BR>
P&aring; 2.pladsen efter f&oslash;rste runde ligger den forholdsvis ukendte svensker, Max Anglert, der er et slag efter O'Malley.<BR>
Fire mand deler 3.pladsen yderligere et slag efter.<p>
Olazabal fortsatte sit med sp&aelig;nding im&oslash;desete comeback, med en god runde i 70, og som han selv udtrykker det, "vent til jeg ikke skal t&aelig;nke p&aring; min fod l&aelig;ngere".<p>
De to danske spillere havde ikke en af de bedste dage, Ben Tinning m&aring;tte notere en 74er, 2 over par, mens Ander R. Hansen kunne "n&oslash;jes" med 73. For begge g&aelig;lder det dog at de skal oppe sig i morgen hvis de vil klare cuttet.<p>
Ballesteros str&oslash;g direkte p&aring; driving range efter en runde, hvor han m&aring;tte k&aelig;mpe for at komme hjem i 73. Seve N&aelig;gtede at besvare sp&oslash;rgsm&aring;l.<BR>
Sam Torrance kan godt bestille hjemrejse efter en runde i 81.<P>
<A HREF="http://www.golfweb.com/ga/epga/1997/0302/1s.html">1. runde scores</A><P>

<BR><HR WIDTH=100%><BR>

<FONT SIZE=3><I>Foromtale:</I><P>
<B>Olazabal spiller igen</B><P>
Jos&eacute; Maria Olazabal, som alle f&oslash;lger med sp&aelig;nding, efter hans come back for 2 uger siden, har meldt sig klar til denne uges turnering. Han har planer om at spille i n&aelig;ste uge ogs&aring;, inden han rejser til USA, for at forberede sig til Masters,som han vandt i 1994. Olazabal som har haft store smerter i en t&aring;, siger nu at det er mere ubehag, end smerter der driller og han har ikke taget medicin i et par m&aring;neder nu.<P>
Seve Ballesteros, der ikke just imponerer for &oslash;jeblikket tog efter sin 2.runde i Dubai (84) til M&ucirc;nchen, for at blive behandlet for sin d&aring;rlige ryg, af den samme l&aelig;ge der har hjulpet Olazabal.<p>
Ud over de to spaniere, der selvf&oslash;lgelig stadig k&aelig;mper for at kvalificere sig til <A HREF="rydercup.htm">Ryder Cup holdet,</A> hvor de tidligere har fejret store triumfer sammen,<BR>
er de farligste deltagere set fra Thomas Bj&oslash;rn's sygeleje, en sulten Sam Torrance, der vandt denne turnering de to f&oslash;rste &aring;r den blev spillet i 1982-83.<BR>
Paul Broadhurst, der ligger nr. 10. Van de Velde, nr. 8, og nr. 5 Darren Clarke. &Oslash;jeblikkets nr. 2 Miguel Martin er ogs&aring; med, og kan alts&aring; hale ind p&aring; Colin Montgomerie der er i USA for at spille<A HREF="11pga.htm"> Honda Classic.</A><P>
Der er 350.000 Eng. Pund i pr&aelig;miesum, heraf de 58.330 til vinderen.<P>
<HR><A HREF="11delt.htm">Deltagerliste</A> <P>
<A HREF="http://www.golfweb.com/ga/epga/1997/0302/">GolfWeb's indexside til turneringen.</A><P>
<HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></P></CENTER> <BR><BR><BR><BR></BLOCKQUOTE> </BODY> </HTML> 
