<HTML>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#4F4F4F" ALINK="#1EFF1E">
<BLOCKQUOTE><BR><TABLE BORDER=0 CELLPADDING=WIDTH=170
CELLSPACING=0 ALIGN=RIGHT HSPACE=8>
<TR>
<TD><IMG SRC="dummies.gif"  WIDTH=208 HEIGHT=273 ALIGN=TOP></TD></TR></TABLE><P>
<FONT SIZE=5 COLOR=BLUE> "Golf for Dummies"</FONT><P>
Da jeg blev bedt om at anmelde denne bog, gik jeg til opgaven med den forventning at jeg nu skulle i gang med en morsom og informativ bog.<P>
Lad mig sl&aring; fast med det samme at det er s&aring;dan en bog.<P>
Det morsomme bestod dog i f&oslash;rste omgang af overs&aelig;tterens fors&oslash;g p&aring; at gengive de specielle amerikanske udtryk ord for ord. Enkelte steder blev det ligefrem pinligt med direkte misvisende overs&aelig;ttelser (n&aring;r man overs&aelig;tter one-piece, two-piece og three-piece balls, til 1-2 og 3 styks bolde mangler der lidt i ens golfopdragelse). Godt nok skriver forfatteren (s. 140), at det er cool at opfinde sit eget golfsprog, men alligevel!!!<P>
N&aring;r man s&aring; er kommet sig over de f&oslash;rste overs&aelig;ttelseschok sidder man tilbage med en virkelig god instruktionsbog der er ligetil og overskuelig i sin opbygning. Bogen tager p&aring; en enkel m&aring;de fat i alle golfspillets facetter og dens sm&aring; ikoner g&oslash;r det let at huske eller genfinde de mange guldkorn der er i bogen. Forfatteren beskriver bogen som et opslagsv&aelig;rk hvor man kan dykke ned og finde l&oslash;sningerne p&aring; et problem n&aring;r det opst&aring;r, men hvis man ikke passer p&aring; s&aring; l&aelig;ser man bogen fra ende til anden som en roman (is&aelig;r hvis man kan l&aelig;se den anden vej fra dansk til amerikansk) fordi Gary McCord er en glimrende fort&aelig;ller, og lyder som en man gerne ville have en tr&aelig;ningslektion af. De fleste m&aring; dog "n&oslash;jes" med bogen, og den er som sagt ogs&aring; et studie v&aelig;rd. <P>
Bogen afsluttes med et kapitel omkring golf p&aring; internet, desv&aelig;rre er der ikke blevet plads til en omtale af <I>www.golfonline.dk</I>! <P>
Alt i alt en l&aelig;rebog, der kan anbefales at have st&aring;ende p&aring; reolen. Bogen, som er en af mange i serien ". . . for Dummies" har, som mange tror, intet med computere at g&oslash;re. Her er ikke brug for nogen 486'er, men en Pentium Big Bertha vil g&oslash;re sig.
<P ALIGN =RIGHT></P><A HREF="mailto:johnny@golfonline.dk"><I>johnny@golfonline.dk</I></A><P>
<B>Golf for Dummies</B><BR>
af Gary McCord & John Huggan, oversat af Ole Selchau og med forord af Leif Nyholm.<BR>
Teknisk Forlag, 188 sider, 128 kr. Er udkommet.<BR>

<HR>
<CENTER>
<FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark,
All rights reserved. </FONT></P></CENTER>
<BR><BR><BR><BR></BLOCKQUOTE>
</BODY>
</HTML>