<HTML>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E">
<BR><BLOCKQUOTE>
<TABLE BORDER=0>
<TR>
<TD><IMG SRC="VLDRRM.GIF"  WIDTH=167 HEIGHT=80 ALIGN=TOP></TD>
<TD><FONT SIZE=5>Volvo Masters.</FONT><BR><FONT SIZE=4>Valderrama, Sotogrande, Spanien<BR>
24.-27. oktober 1996</FONT></TD></TR></TABLE>
<BR><HR WIDTH=100%><BR> 
Referat af fjerde runde, s&oslash;ndag den 27. oktober 1996:<P>
<B>Mark McNulty sikker vinder</B><P>
Med en sidste runde p&aring; 68 slag (-3) lagde Mark McNulty fra Zimbabwe klar afstand til konkurrenterne og vandt der med sikkert &aring;rets Volvo Masters. Samlet sluttede McNulty p&aring; 8 under par og med hele 7 slag ned til 4 spillere p&aring; 2. pladsen.<P>
Thomas Bj&oslash;rn gik godt i dag, men var uheldig at miste en bold p&aring; det ellers s&aring; lette 12. hul, hvilket resulterede i en tripple bogey.  Thomas havde ellers startet med to birdies, men fik senere ogs&aring; to bogeys, dagens resultat blev 72 slag (+1), hvilket bet&oslash;d at han sluttede p&aring; en delt 20. plads med 290 slag (+6).<BR>
I kampen om Rookie-titlen beholdt Thomas Bj&oslash;rn sin 10. plads p&aring; ranglisten. Padraig Harrington sluttede 2 slag d&aring;rligere Thomas p&aring; en delt 29. plads, sammen med bl.a. Colin Montgomerie.<BR>
 &raquo;Rookie of the Year&laquo; udn&aelig;vnes af en komite best&aring;ende af repr&aelig;sentatner for pressen, R&A, samt Europa-touren, men det plejer at v&aelig;re indtjeningen der afg&oslash;r hvem det bliver, s&aring; mon ikke Thomas Bj&oslash;rn er sikker. Padraig Harrington mener ellers han har spillet bedre s&aelig;sonen igennem med 9 top-10 placeringer, og det var kun hans deltagelse i Dunhill Cup der var &aring;rsag til at Thomas slap forbi.<BR>
Dertil kan vi kun sige, at Thomas efter Volvo Masters alligevel havde vundet ca. 1500 &#163; mere end Harrington, selv om han ikke havde stillet op i <A HREF="PG10021.HTM">OKI Pro-Am</A>.<P>
Med sin samlede 10. plads p&aring; Volvo Ranking 1996 er Thomas Bj&oslash;rn sikker p&aring; deltagelse i n&aelig;ste &aring;rs U.S. Open, hvor han s&aring; vil v&aelig;re den f&oslash;rste dansker der deltager. Ja Thomas har s&aring; sandelig ryddet op i rekordb&oslash;gerne efter et bl&aelig;ndende golf&aring;r, eneste anden store golfnyhed er Golf Onlines fremkomst p&aring; nettet!!
<TABLE WIDTH=450 BORDER=0 CELLPADDING=O CELLSPACING=0>
<TR VALIGN=TOP><TD WIDTH=220><A HREF="http://www.golfweb.com/ga96/epga/1004/f.html">Referat p&aring; engelsk fra fjerde runde</A>.</TD><TD WIDTH=220><A HREF="http://www.golfweb.com/ga96/epga/1004/fs.html">Slutresultat</A>.</TD></TR>
</TABLE>
<P><HR WIDTH=100%><BR>
Referat af tredje runde, l&oslash;rdag den 26. oktober 1996:<P>
<B>Paul Curry's store nedtur</B><P>
Efter at have ligget p&aring; henholdsvis anden og f&oslash;rstepladsen i de to indledende runder, blev det idag, hvor det ellers er weekend, hverdag for Paul Curry. Med en 81'er  gik han fra 5 under par til 5 over! Det var p&aring; de sidste huller at k&aelig;den faldt af og is&aelig;r 17. hul kr&aelig;vede sit med en tripple bogey 8.<BR>
Turneringen f&oslash;res nu af Mark McNulty fra Zimbabwe, der havde dagens bedste runde 67 slag (-4), med fire slag ned til 6 spillere p&aring; 2. pladsen.<P>
For danske Thomas Bj&oslash;rn gik det som de tidligere dage nogenlunde, 73 slag (+2), runden bestod af 4 bogeys og 2 birdies. V&aelig;rst s&aring; det ud for Thomas efter bogeys p&aring; 8., 9. og 10'ende hul, men igen form&aring;ede han at holde sammen p&aring; spillet og i relation til andre spillere havde han en god runde, men faldt to pladser tilbage og deler nu 22. pladsen.<BR>
Set fra et danskers synspunkt var det &raquo;synd&laquo; for Padraig Harrington, at han fik en 77'er i dag, nu ligger han 1 slag efter Thomas i kampen om Rookie-titlen. Harrington er ca. 4.000 &#163; efter Thomas Bj&oslash;rn.<BR>
Den tredje &raquo;Rookie&laquo;-aspirant Raymond Russel ligger pt. 1 slag bedre end Thomas i Volvo Masters, men alle er s&aring; langt nede i feltet, at Russel ikke kan indhente de ca. 20.000 &#163; op til Thomas. <BR>
Med hensyn til Thomas' endelige placering p&aring; ranglisten er udsigterne gode, hvis dagens resultat holder beholder Thomas ogs&aring; sin top-10 placering p&aring; ranglisten. Og hvis McNulty vinder turneringen, har Thomas ogs&aring; gode chancer for at bevare 2. pladsen i udtagelsen til n&aelig;ste &aring;rs <A HREF="http://www.golfweb.com/ga96/epga/ryder.html#current">Ryder Cup</A>, da McNulty ikke er fra Europa og derfor ikke figurerer p&aring; listen.<P>
Foruden Paul Curry og Padraig Harrington havde Costantino Rocca og Russel Claydon en off-day med henholdsvis en 76'er og en 81'er. Rocca er nu 1 slag efter Thomas, og Claydon er faldet tilbage p&aring; 38. pladsen efter en delt 5. plads i g&aring;r.<P>
Vort svenske broderfolk st&aring;r n&aelig;rmest i k&oslash; for at bes&aelig;tte sidstepladsen, udover australieren Robert Allenby, som udgik p&aring; f&oslash;rstedagen er der fire svenskere p&aring; de sidste pladser, kun Per-Ulrik Johansson (38. plads) og Peter Hedblom (52. plads) er fri af bunden.<P>
<TABLE WIDTH=450 BORDER=0 CELLPADDING=O CELLSPACING=0>
<TR VALIGN=TOP><TD WIDTH=220><A HREF="http://www.golfweb.com/ga96/epga/1004/3.html">Referat p&aring; engelsk fra tredje runde</A>.</TD><TD WIDTH=220><A HREF="http://www.golfweb.com/ga96/epga/1004/3s.html">Resultat af tredje runde</A>.</TD></TR>
</TABLE>
<P><HR WIDTH=100%><BR>
Referat af anden runde, fredag den 25. oktober 1996:<P>
<B>Thomas Bj&oslash;rn nr. 20</B><P>
Efter at have g&aring;et fredagens runde sammen med Colin Montgomerie, blev det til en 74'er til Thomas Bj&oslash;rn, der s&aring;ledes samlet er 3 over par. Colin Montgomerie var i dag et slag d&aring;rligere og ligger nu p&aring; samlet 146 slag.<BR>
Thomas har i morgen l&oslash;rdag chancen for at spille sammen med en anden af de store navne, idet Ian Woosnam i dag pr&aelig;sterede en 69'er. Ian Woosnam br&aelig;kkede torsdag sin putter hvorfor det kun blev til en 76'er og han ligger nu lig med Thomas p&aring; en delt 20. plads.<P> 
Turneringen f&oslash;res efter anden runde af engl&aelig;nderen Paul Curry, som samlet ligger 5 under par.<P>
<TABLE WIDTH=450 BORDER=0 CELLPADDING=O CELLSPACING=0>
<TR VALIGN=TOP><TD WIDTH=220><A HREF="http://www.golfweb.com/ga96/epga/1004/2.html">Referat p&aring; engelsk fra anden runde</A>.</TD><TD WIDTH=220><A HREF="http://www.golfweb.com/ga96/epga/1004/2s.html">Resultat af anden runde</A>.</TD></TR>
</TABLE>
<P><HR WIDTH=100%><BR>
Referat af f&oslash;rste runde, torsdag den 24. oktober 1996:<P>
<B>Damebajer til Robert Allenby</B><P>
Med et slag der ikke n&aring;ede damernes teested sikrede Robert Allenby sig minimum en placering som nr. 5 p&aring; ranglisten og sin del af de 600.000 &#163;, som fordeles i bonuspenge til de 15 h&oslash;jest placerede spillere efter turneringen.<BR>
Allenby er dog mest glad for sin ranglisteplacering, som m&aring;ske bringer ham til Augusta n&aelig;ste &aring;r. Derfor har han da ogs&aring; doneret bonuspengene til to foreninger for kr&aelig;ftramte b&oslash;rn.<P> 
Turneringen f&oslash;res overraskende af Stephen Ames med 4 under par, Ames er tilbage i Europa efter tre ugers ferie i Canada, hvor han bor.<P>
2. pladsen deles af Paul Curry og Gordon Brand Jnr., der er et slag efter Ames i 68 slag. Fjerdepladsen deles af Costantino Rocca, Jim Payne, Paul Lawrie og Padraig Harrington, Thomas Bj&oslash;rn's konkurrent til &raquo;Rookie&laquo;-titlen. Padraig Harrington havde i dag fik sin f&oslash;rste hole in one som professionel, det skete p&aring; det 153 meter lange 3. hul.<P>
<TABLE WIDTH=450 BORDER=0 CELLPADDING=O CELLSPACING=0>
<TR VALIGN=TOP><TD WIDTH=220><A HREF="http://www.golfweb.com/ga96/epga/1004/1.html">Referat p&aring; engelsk fra f&oslash;rste runde</A>.</TD><TD WIDTH=220><A HREF="http://www.golfweb.com/ga96/epga/1004/1s.html">Resultat af f&oslash;rste runde</A>.</TD></TR>
</TABLE>
<P><HR WIDTH=100%><BR>
Foromtale af turneringen:<P>
<B>Montgomerie p&aring; jagt efter millionen</B><P>
Colin Montgomerie har i denne weekend chancen for at blive den f&oslash;rste p&aring; Europatouren, som tjener over en million i pr&aelig;miepenge.<BR>
Det kr&aelig;ver dog at han vinder denne &aring;rets sidste match for at h&aelig;ve f&oslash;rsteprisen p&aring; 150.000 &#163;, herudover modtager Colin Montgomerie 150.000 &#163; i <A HREF="http://www.golfweb.com/ga96/epga/1004/money.html">bonuspenge</A>, hvilket bringer hans samlede indtjening op p&aring; 1.017.146 &#163;.<P>
<B>Allenby jorden rundt for at sl&aring; et slag</B><P>
Australieren Robert Allenby, som var ude for et biluheld for syv uger siden, kom flyvende p&aring; 1. klasse til turneringen i Spanien. <BR>
P&aring; trods af sv&aelig;re kv&aelig;stelser og stillede Robert Allenby op for at forsvare sin placering p&aring; ranglisten, hvor han inden turneringens start ligger p&aring; en 3. plads. Ved at deltage med et enkelt slag kan Robert Allenby foruden en sidstepr&aelig;mie p&aring; 2.340 &#163;, h&aelig;ve bonuspengene som kan sikre ham en placering som mindst nr. 5 p&aring; listen. Allenbye h&aring;ber med denne placering at f&aring; deltagelse i n&aelig;ste &aring;rs Masters turnering i Augusta USA, en top-3 placering ville sikre ham deltagelse i alle n&aelig;ste &aring;rs majors.<BR>
Allenby har allerede booket fly hjem torsdag eftermiddag!<P>
For danske Thomas Bj&oslash;rn g&aelig;lder det om at holde sin placering p&aring; pengelisten for at f&aring; del i bonuspengene, som fordeles til de 15 h&oslash;jest placerede efter turneringen.<BR>
Men endnu h&aring;rdere er kampen om at blive &aring;rets &raquo;Rookie&laquo;, her st&aring;r kampen mellem Thomas Bj&oslash;rn og Padraig Harrington, som ikke deltog i <A HREF="PG10021.HTM">OKI Pro-Am</A>, hvorfor Thomas overhalede ham med over 4.000 &#163;.
<P><HR WIDTH=100%><BR>
<TABLE WIDTH=450 BORDER=0 CELLPADDING=3 CELLSPACING=0>
 <TR VALIGN=TOP><TD WIDTH=220><A HREF="http://www.golfweb.com/ga96/epga/1004/p.html">Foromtale p&aring; engelsk af turneringen</A>.<P>
<A HREF="PG1004F.HTM">Deltagerliste</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/1004/course.html">Scorekort</A>.<P>
<A HREF="http://golf.com/tour/pgatour/ryder/history/valderrama/">Banekort</A><BR>
De enkelte huller kan ses ved at klikke p&aring; scorekortet under banekortet.</TD><TD WIDTH=220><A HREF="http://www.golfweb.com/ga96/epga/1004/money.html">Pr&aelig;miepenge</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/1004/money.html">Volvo bonuspenge</A>.<P>
<A HREF="PG1004TV.HTM">TV-d&aelig;kning</A>.</TD></TR>
</TABLE>
<BR><HR WIDTH=100%>
<CENTER>
<FONT SIZE=-1>Copyright &copy; 1996, Golf Online Danmark,
All rights reserved. </FONT></P></CENTER>
<BR><BR><BR><BR></BLOCKQUOTE>
</BODY>
</HTML>
