<HTML>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E">
<BR><BLOCKQUOTE>
<TABLE BORDER=0>
<TR>
<TD><IMG SRC="EPGA.GIF" WIDTH=110 HEIGHT=74 HSPACE=15 VSPACE=3></TD>
<TD><FONT SIZE=5>Loch Lomond World Invitational</FONT><BR><FONT SIZE=4>Loch Lomond G.C., Glasgow, Scotland.<BR>
19. - 22. september 1996</FONT></TD></TR></TABLE>
<BR><HR WIDTH=100%><BR>
<TABLE BGCOLOR="#D0D0D0" BORDER=0 CELLPADDING=4 WIDTH=170
CELLSPACING=0 ALIGN=RIGHT HSPACE=8><TR>
<TD><IMG SRC="72BJORN.JPG" WIDTH=226 HEIGHT=332 ALIGN=TOP></TD></TR>
<TR><TD ALIGN=CENTER><FONT SIZE=2>&copy; Allsport/All Over.</FONT>
</TD></TR></TABLE><P>
<CENTER><FONT SIZE=5>The golden Bj&oslash;rn</FONT></CENTER><P> 
For f&oslash;rste gang nogen sinde lykkedes det en dansker at vinde en turnering p&aring; den Europ&aelig;iske golftour. Og m&aring;den hvorp&aring; Thomas Bj&oslash;rn gjorde det p&aring;, giver forh&aring;bninger om flere sejre i fremtiden.<BR>
Med en sidste runde p&aring; 70 slag og en samlet score p&aring; 277, syv under par, stod Thomas Bj&oslash;rn for presset og vandt med et slag foran Jean Van de Velde.<BR> 
F&oslash;rstepladsen indbragte Thomas Bj&oslash;rn 125.000 &#163;, en af de st&oslash;rste vinderpr&aelig;mier p&aring; touren. Thomas er nu nr. 15 p&aring; <A HREF="http://www.golfweb.com/ga96/epga/money.html">pengelisten</A>, med en samlet pr&aelig;miesum p&aring; 224.104 &#163;. En placering der betyder meget for de kommende &aring;rs turneringer, s&aring;ledes vil en slutplacering under nr. 20 give ham direkte adgang til n&aelig;ste &aring;rs British Open. Desuden giver sejren Thomas masser af points til n&aelig;ste &aring;rs <A HREF="RYDERCUP.HTM">Ryder Cup</A>, hvor Thomas nu ligger p&aring; andenpladsen efter Colin Montgomerie.<BR>
Turneringen i Loch Lomond var ellers kun for de 60 &oslash;verst placerede spillere p&aring; SONY's verdensrangliste, men blandt dem tog kun 12 imod invitationen, s&aring; feltet blev fyldt op med spillere fra Europatouren. Den amerikanske ejer af banen i Loch Lomond, Lyle Anderson, har ambitioner om at g&oslash;re Loch Lomomd World Invitational til golfsportens 5. major.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0903/fs.html">Resultater fra finalerunden</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0903/f.html">Referat p&aring; engelsk fra finalerunden</A>.<P>
<B>Send din lyk&oslash;nskning via e-mail til Thomas Bj&oslash;rn <I>(ikke muligt l&aelig;ngere.)</I></B> <P>
<HR><BR> 
Referat af tredje runde, l&oslash;rdag den 21. september:<P>
<B>Thomas Bj&oslash;rn p&aring; delt f&oslash;rsteplads</B><P> 
Loch Lomond turneringen har udviklet sig til en tvekamp imellem Jean Van de Velde og danske Thomas Bj&oslash;rn, som begge gik i f&oslash;rerbolden p&aring; l&oslash;rdagens runde. Efter at have sat banerekord fredag med 65 slag, fulgte Jean Van de Velde rekorden op med en 67'er, og da Thomas Bj&oslash;rn &raquo;kun&laquo; lavede 68 ligger de begge i 207 slag (-6). Hele fire slag foran Robert Allenby p&aring; andenpladsen og igen et slag til Colin Montgomerie.<BR>
Allerede p&aring; f&oslash;rste hul tabte Thomas et slag, men birdies p&aring; andre tre huller bet&oslash;d at han turnede i 34, det samme som Van de Velde. <BR> 
P&aring; et tidspunkt var Thomas tre slag foran, men p&aring; 16. hul slog han i vandet og fik en dobbeltbogey. En birde p&aring; sidste hul af Jean Van de Velde bragte desv&aelig;rre balance i regnskabet. <BR>
Uanset hvordan det g&aring;r i s&oslash;ndagens runde har Thomas store chancer for at h&aelig;ve sin hidtil st&oslash;rste pr&aelig;miecheck, idet kun 4 spillere er under par, s&aring; forf&oslash;lgerne skal g&aring; nogle rekordrunder for at v&aelig;re med den velspillende dansker.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0903/3s.html">Resultater fra tredje runde</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0903/3.html">Referat p&aring; engelsk fra tredje runde</A>.<P>
<HR><BR>
Referat af anden runde, fredag den 20. september:<P>
<B>Thomas Bj&oslash;rn alene i front</B><P> 
Efter en delt 11. plads i torsdagens runde, kom Thomas Bj&oslash;rn helt i front via en flot 69'er (samlet 139 slag 3 under par). F&oslash;ringen kunne have v&aelig;ret endnu st&oslash;rre, for efter 12. hul var Thomas hele 5  under par for runden, men bogeys p&aring; hullerne 13, 17 og 18 reducerede f&oslash;ringen til kun 1 slag. <BR>
Af forf&oslash;lgere kan n&aelig;vnes Robert Allenby (-2), Nick Faldo (-1), samt Ian Woosnam og Colin Montgomerie (=par). Franskmanden Jean Van de Velde ligger ogs&aring; p&aring; en delt andenplads efter at have sat banerekord - 65 slag, p&aring; en bane der betegnes verdens bedste nye golfbane.<BR> 
En del spillere var meget utilfredse pinplaceringerne i fredagens runde. Cuttet efter fredagens runde blev 9 over par, det h&oslash;jeste cut p&aring; Europatouren i &aring;r. Banen er sv&aelig;r, hvilket ogs&aring; arkitekten Tom Weiskopf m&aring;tte sande, han sluttede turneringen med 15 over par!<P>
<A HREF="http://www.golfweb.com/ga96/epga/0903/2s.html">Resultater fra anden runde</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0903/2.html">Referat p&aring; engelsk fra anden runde</A>.<P>
<HR><BR>
<P>
Referat af f&oslash;rste runde, torsdag den 19. september:<P>
<A HREF="http://www.golfweb.com/ga96/epga/0903/1s.html">Resultater fra f&oslash;rste runde</A>.<P> 
<A HREF="http://www.golfweb.com/ga96/epga/0903/1.html">Referat p&aring; engelsk fra f&oslash;rste runde</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0903/p.html">Foromtale p&aring; engelsk af turneringen</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0903/field.html">Deltagerliste</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0903/course.html">Scorekort</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0903/money.html">Pr&aelig;miepenge</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0903/tv.html">TV-d&aelig;kning</A>.
<BR><BR><HR WIDTH=100%><BR>
<CENTER>
<FONT SIZE=-1>Copyright &copy; 1996, Golf Online Danmark,
All rights reserved. </FONT></P></CENTER>
<BR><BR><BR><BR></BLOCKQUOTE>
</BODY>
</HTML>

