<HTML>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E">
<BR><BLOCKQUOTE>
<CENTER><FONT SIZE=5>Linde German Masters.</FONT><BR><FONT SIZE=4>Motzener See G. C.C., Berlin, Tyskland.<BR>
3. - 6. oktober 1996</FONT></CENTER>
<BR><HR WIDTH=100%><BR> 
Referat af sidste runde, søndag den 6. oktober:<P>
<B>Thomas Bj&oslash;rn i ny superrunde</B><P> 
Thomas Bj&oslash;rn gik sidste runde i Linde German Masters i 63 slag - 9 under par og samlet 19 under par for turneringen på en delt 8. plads.  Seve Ballesteros, europas holdkaptajn p&aring; Ryder Cup holdet, fik set noget af dagens bedste golf, s&aring; hvis ikke Thomas Bj&oslash;rn klarer pengekravet til Ryder Cup holdet må kaptajnen da give ham et wild card!!<P>
Steen Tinning sluttede p&aring; 12 under par.<P>
<A HREF="http://www.golfweb.com/ga96/epga/1001/fs.html">Resultater fra sidste runde</A>.<P> 
<A HREF="http://www.golfweb.com/ga96/epga/1001/f.html">Referat p&aring; engelsk fra sidste runde</A>.<P><HR WIDTH=100%><BR> 
Referat af tredje runde, l&oslash;rdag den 5. oktober:<P>
<B>Danskerne faldt tilbage trods to 69'ere</B><P> 
For anden gang i &aring;r gik Steen Tinning og Thomas Bj&oslash;rn i samme bold, sidste gang var under Deutche Bank Open, men denne gang blev resultatet samme score: 69 slag - tre under par. Desv&aelig;rre var l&oslash;rdagen fuglenes festdag, det sv&aelig;rmede med birdies og eagles. S&aring; begge faldt en plads tilbage p&aring; en delt 16. plads 10 under par og seks slag  efter de f&oslash;rende.<P>
Peter Baker og Paul Broadhurst f&oslash;rer nu turneringen, begge ligger i 200 slag - 16 under par.<P>
Flere spillere bl.a. Seve Ballesteros, har udtalt at banen er for let. S&aring;ledes havde Peter Baker, Paul Broadhurst og Padraig Harrington samlet 21 birdies i f&oslash;rerbolden.<P>
<A HREF="http://www.golfweb.com/ga96/epga/1001/3s.html">Resultater fra tredje runde</A>.<P> 
<A HREF="http://www.golfweb.com/ga96/epga/1001/3.html">Referat p&aring; engelsk fra tredje runde</A>.<P><HR WIDTH=100%><BR>

Referat af anden runde, fredag den 4. oktober:<P>
<B>Tinning og Bj&oslash;rn p&aring; 15. plads</B><P> 
Efter fredagens flotte spil er Steen Tinnings chancer for at generobre tourkortet for n&aelig;ste &aring;r klart forbedret. Steen gik fredagens runde i 68 slag for en samlet score p&aring; 137 slag, 7 under par.<P>
Ogs&aring; Thomas Bj&oslash;rn n&aring;ede 7 under med en flot 66'er, hvilket bragte Thomas fra en delt sidsteplads op p&aring; siden af Steen og bl.a. Colin Montgomerie, p&aring; 15. pladsen.<P>
Torsdagens f&oslash;rergruppe er reduceret til en - Paul McGinley - som gik anden runde i 67 for en samlet score p&aring; 133 slag. De &oslash;vrige fire spillere faldt noget tilbage i dag efter runder p&aring; 69 eller mere. Andenpladsen deles nu af Paul Eales og Darren Clarke, skarpt forfulgt af Ernie Els og fire andre spillere p&aring; fjerdepladsen. Clarke og Paul Broadhurst gik fredagens runde i 64 slag.<P>
Thomas Bj&oslash;rns v&aelig;rste konkurrent til titlen &raquo;Rokie of the Year&laquo;, Padraig Harrington ligger i &oslash;jeblikket p&aring; fjerdepladsen med 135 slag (-9). Harrington deltager i n&aelig;ste uge p&aring; Irlands hold i Dunhill Cup, sammen med F&oslash;rende Paul McGinley og Darren Clarke.<P>     
69 spillere klarede cuttet for finalerunderne p&aring; 1 under par - 143 slag.<P>
Blandt de spillere som ikke klarede cuttet var Ian Woosnam og Tom Lehman, som begge endte i 144 slag (par). Det betyder, at Colin Montgomerie nu p&aring; fjerde &aring;r er sikker p&aring; sin fjerde titel som Europas Nr. 1. En tangering af Peter Oosterhuis' rekord fra 1971-74. Desuden var der exit sidste &aring;rs vinder Anders Forsbrand.   
<P>
<A HREF="http://www.golfweb.com/ga96/epga/1001/2s.html">Resultater fra anden runde</A>.<P> 
<A HREF="http://www.golfweb.com/ga96/epga/1001/2.html">Referat p&aring; engelsk fra anden runde</A>.<P><HR WIDTH=100%><BR>
Referat af f&oslash;rste runde, torsdag den 3. oktober:<P>
<B>Steen Tinning igen godt fra start</B><P> 
Steen Tinning er ogs&aring; i denne uge bedst placerede dansker efter f&oslash;rste runde. Med en 69'er (3 under par) ligger Steen p&aring; en delt 21. plads, sammen med Ian Woosnam og 8 andre spillere.<P>
Thomas Bj&oslash;rn gik dagens runde i 71 slag og deler 50. pladsen med 19 andre spillere, her i blandt Tom Lehman og Bernhard Langer. I kampen om &aring;rets Rokie Titel ligger Padraig Harrington lunt i svinget, idet han scorede en 68'er.<BR>  
Turneringen f&oslash;res af en h&aring;ndfuld spillere, som gik dagens runde i 66 slag.
<P>
<A HREF="http://www.golfweb.com/ga96/epga/1001/1s.html">Resultater fra f&oslash;rste runde</A>.<P> 
<A HREF="http://www.golfweb.com/ga96/epga/1001/1.html">Referat p&aring; engelsk fra f&oslash;rste runde</A>.<P><HR WIDTH=100%><BR>
Med kun tre turneringer tilbage p&aring; &aring;rets turneringsskema, er det ved at v&aelig;re sidste udkald for Steen Tinning. Steen skal vinde over 40.000 &pound; for at generobre kortet til n&aelig;ste &aring;r, Steen har spillet udem&aelig;rket  i de sidste turneringer, s&aring; mulighederne er fortsat &aring;bne.<P>
Anderledes er det for Thomas Bj&oslash;rn, som efter sejren i <A HREF="http://www.golfonline.dk/dansk/pro/epga96/0903.html">Loch Lomond World Invitational</A> kun mangler s&oslash;lle 400 &pound; mere end Harrington for at blive &raquo;Rookie of the Year&laquo;.<P>
Turneringen blev sidste &aring;r vundet af Anders Forsbrand med en score p&aring; 264 slag, 24 under par! Russel Claydon satte banerekord med 61 slag. Banen er &oslash&aelig;ndret lidt i &aring;r s&aring; vi kan ikke forvente s&aring; lave scores. 
<P><HR WIDTH=100%><BR>
<A HREF="http://www.golfweb.com/ga96/epga/1001/p.html">Foromtale p&aring; engelsk af turneringen</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/1001/field.html">Deltagerliste</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/1001/course.html">Scorekort</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/1001/money.html">Pr&aelig;miepenge</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/1001/tv.html">TV-d&aelig;kning</A>.
<BR><BR><HR WIDTH=100%><BR>
<CENTER>
<FONT SIZE=-1>Copyright &copy; 1996, Golf Online Danmark,
All rights reserved. </FONT></P></CENTER>
<BR><BR><BR><BR></BLOCKQUOTE>
</BODY>
</HTML>

