<HTML><BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"><BR><BLOCKQUOTE>
<TABLE BORDER=0><TR><TD><IMG SRC="EPGA.GIF" WIDTH=110 HEIGHT=74 HSPACE=15 VSPACE=3></TD>
<TD><FONT SIZE=5>PGA European Tour</FONT><BR><FONT SIZE=4>Wentworth, Surrey, UK</FONT></TD></TR></TABLE>
<BR><HR WIDTH=100%><BR>
<TABLE BGCOLOR="#D0D0D0" BORDER=0 CELLPADDING=4 WIDTH=170
CELLSPACING=0 ALIGN=RIGHT HSPACE=8>
<TR>
<TD>
<TABLE BORDER=0 CELLPADDING=5 WIDTH=162 ALIGN=CENTER CELLSPACING=0>
<TR> <TH VALIGN=TOP BGCOLOR="#FDDF30">
<FONT SIZE=4>EPGA Tour 1997
</TH></TR><TR><TD VALIGN=TOP BGCOLOR="#D0D0D0">
<A HREF="RPTR97.HTM">Turneringsplan 1997</A>
</TR><TR><TD VALIGN=TOP BGCOLOR="#D0D0D0"><A HREF="DBDSSRT.HTM">Sidste uges turnering</A>
</TR><TR>
 <TH VALIGN=TOP BGCOLOR="#FDDF30">Statistik 1997<BR>
</TH></TR><TR>
<TD VALIGN=TOP BGCOLOR="#D0D0D0"><A HREF="PNGLST.HTM">1997 Volvo Ranking</A>
</TD></TR>
<TR><TD VALIGN=TOP BGCOLOR="#D0D0D0">
<A HREF="RYDERCUP.HTM">Ryder Cup - Stilling</A>
</TD></TR>
<TR><TD VALIGN=TOP BGCOLOR="#D0D0D0"><A HREF="KTGR97.HTM">Spillerkategorier 1997</A></TD></TR><TR>
<TD VALIGN=TOP BGCOLOR="#D0D0D0">
<a href="http://www.golfweb.com/ga97/pga/ranking/current.html">Verdensranglisten</A>
</TD>
</TR>
<TR><TH VALIGN=TOP BGCOLOR="#FDDF30">
<FONT SIZE=4>EPGA Tour 1996
</TH>
</TR>
<TR>
<TD VALIGN=TOP BGCOLOR="#D0D0D0">
<A HREF="EPGATOUR.HTM">Turneringsplan 1996</A>
</TR>
<TR>
<TD VALIGN=TOP BGCOLOR="#D0D0D0">
<A HREF="EPGA0903.HTM">Loch Lomond Invitational</A>
</TR>
<TR>
 <TH VALIGN=TOP BGCOLOR="#FDDF30">
Statistik 1996
</TH></TR>
<TR><TD VALIGN=TOP BGCOLOR="#D0D0D0">
<A HREF="RANKING.HTM">1996 Volvo Ranking</A>
</TD>
</TR>
<TR>
<TD VALIGN=TOP BGCOLOR="#D0D0D0">
<A HREF="http://www.golfweb.com/ga96/epga/eagle.html">Eaglestatistik</A>
</TD></TR>
<TR>
<TD VALIGN=TOP BGCOLOR="#D0D0D0">
<A HREF="http://www.golfweb.com/ga96/epga/stats.html">Statistik - generelt</A>
</TD> </TR> </TABLE> 
</TD></TR></TABLE><P><I>Denne uges turnering 20. - 23. marts:</I><BR>
<H3><A HREF="TRSPNTLD.HTM">Turespa&ntilde;a Masters - Gran Canaria</A></H3><P><B>Klasse forn&aelig;gter sig ikke</B><BR>
Olazabal vandt Turespa&ntilde;a Masters, den tredje turnering han spiller i sit yderst vellykkede comeback.
<BR><HR><BR>
<B><A HREF="MDGD.HTM"><FONT SIZE=4 COLOR=BLUE>K&oslash;b EPGA h&aring;ndbogen hos Golf Online</A></B></FONT><BR>Det er lykkedes Golf Online at f&aring; fat i et antal eksemplarer af den officielle EPGA H&aring;ndbog 1997.<BR>
<HR><HR><BR>
<B><FONT SIZE=4><A HREF="SDSTNYT1.HTM">Thomas stiller f&oslash;rst op i Cannes Open den 17. - 20. april.</A></B></FONT><BR><BR>
<HR><BR>
<FONT SIZE=4><B><A HREF="KTGR97.HTM">EPGA Spillerkategorier 1997</A></B></FONT><BR>S&aring; er den samlede oversigt over spillerkategorierne p&aring; Europatouren p&aring; plads.<BR>

<HR><BR><FONT SIZE=4><B>L&aelig;s Henrik Knudsens artikel om <BR>
<A HREF="THRYDER.HTM">Thomas Bj&oslash;rn og Ryder Cup.</A></B></FONT><BR><HR><BR>
<FONT SIZE=4><B>Thomas Bj&oslash;rn ikke med i Masters 1997</B></FONT><P>
S&aring; er listen over invitationer til dette &aring;rs Master udsendt. Der blev som ventet ikke plads til danske Thomas Bj&oslash;rn. Vi har modtaget mange henvendelser om Masters, s&aring; her bringer vi hele <A HREF="MASTERS.HTM">deltagerlisten</A>, samt hvilke <A HREF="mstrkvl.htm">krav</A> der skal opfyldes for at f&aring; en invitation.<BR><HR><BR>
<HR><IMG SRC="BJORN.GIF"  WIDTH=133 HEIGHT=182 ALIGN=LEFT>
<I>18. februar 1997:</I><BR>
<B>Bj&oslash;rnens f&oslash;dselsdag</B><P>
I dag er det Thomas Bj&oslash;rns f&oslash;dseldag, og den nu 26 &aring;rige komet gav sig selv en god gave her i weekenden, ved at bes&aelig;tte 3. pladsen i <A HREF="07.HTM">Dimension Data.</A>Det gav Thomas 10 point til <A HREF="http://www.golfweb.com/ga97/pga/ranking/current.html">Verdensranglisten </A>, hvor han for f&oslash;rste gang er i top 100, helt n&oslash;jagtig nr. 96. Thomas har i &oslash;jeblikket 89 point, for 51 spillede turneringer det giver et gennemsnit p&aring; 1,75. Vi vil p&aring; et lidt senere tidspunkt komme med en forklaring p&aring; det lidt indviklede pointsystem. Greg Normann topper stadig ranglisten, med de to Amerikanere Tom Lehmann og Mark O'Meara p&aring; de efterf&oslash;lgende pladser. F&oslash;rst p&aring; fjerdepladsen finder vi Europas nr. 1 Colin Montgomery. For en sammenligning kan vi n&aelig;vne at Normann har 515 point for 44 matcher et snit p&aring; 11,70.<BR>
Med en indtjening p&aring; ca. 270.000 kr. rykkede Thomas Bj&oslash;rn op p&aring; niendepladsen p&aring; <A HREF="PNGLST.HTM">pengelisten</A> med en samlet indtjening p&aring; 38.000 &#163; -- n&aelig;sten 400.000 kr. <BR>
Som vi tidligere har skrevet ligger Loch Lomond World Invitational 97 i ugen op til British Open, og det forlyder at Nick Faldo, Tom Lehman og Steve Jones, alle har sagt ja til at deltage. Faldo vandt Masters, Lehman, British Open og Steve Jones U.S. Open. S&aring; Thomas skal spille op til sit bedste for at <A HREF="EPGA0903.HTM">genvinde titlen</A>.
<BR><BR><HR>
<H2>Europatouren 1997</H2><P>
S&aring; er den europ&aelig;iske tour ogs&aring; kommet i gang, starten g&aring;r den 23. - 26. januar i Australien! Men hvad kan vi forvente os af den kommede golfs&aelig;son. Vil Thomas gentage succesen fra <A HREF="EPGA0903.HTM">Loch Lomond</A>? Hvad med Ryder Cup? Skal Thomas her blive den f&oslash;rste dansker - og tredie skandinav - nogensinde der deltager i denne pr&aelig;stigefyldte turnering? Mod et hold fra USA, som nok bliver det st&aelig;rkeste i mange &aring;r. Thomas er via sejren sidste &aring;r sikret 2 &aring;rs spil p&aring; Europatouren, s&aring; han kan tage det roligt med hensyn til indtjening, men der skal nok yderligere 100.000 &#163; ind p&aring; pr&aelig;miekontoen f&oslash;r Ryder Cup-pladsen er sikker.<P>
Et andet sp&oslash;rgsm&aring;l er om Colin Montgomery i &aring;r for 5 gang topper pengelisten, flere taler om at Colin vil spille mere i USA og han har da ogs&aring; allerede planlagt tre turneringer i USA inden Masters.<P>

Ser vi p&aring; turneringsplanen for 1997 er flere af turneringerne endnu ikke lagt endelig fast med hensyn til spillested. Det skyldes, at man sidste &aring;r havde store problemer med ordentlige greens p&aring; flere af banerne. Dette medf&oslash;rte store spillerprotester og i &aring;r har direkt&oslash;rerne rejst Europa tyndt for at kontrollere de baner der er p&aring; tale til at huse &aring;rets 37 turneringer.<P>
<B>Er Thomas Bj&oslash;rn Europa's svar p&aring; Tiger Woods?</B><P>
Denne diskussion har vinteren igennem foreg&aring;et i flere amerikanske medier. Det amerikanske golftidskrift "Golf Digest" betegner Thomas Bj&oslash;rn som dette &aring;rs dark horse i kampen om Ryder Cup.<BR>
Desuden er der store chancer for at Thomas f&aring;r pr&oslash;vet kr&aelig;fter med Tiger Woods inden da, n&aring;r han skal forsvare sin titel p&aring; Loch Lomond. I &aring;r er denne turnering lagt i ugen op til British Open, s&aring; mon ikke Loch Lomond i &aring;r bliver en rigtig "World Invitational". <HR><P>
<H3>Tilbageblik p&aring; 1996</H3>
<BLOCKQUOTE><HR>
<B>Thomas Bj&oslash;rn blev &aring;rets fund p&aring; Europatouren</B><BR>
Thomas Bj&oslash;rn er efter l&aelig;ngere tids venten, endelig blevet udn&aelig;vnt til <A HREF="ROOKIE2.HTM">"Rookie of the Year"</A> - &aring;rets fund blandt debutanterne p&aring; Europatouren.<HR><BR>
<B><A HREF="WORLDCUP.HTM">The World Cup of Golf</A></FONT><BR>
Erinvale Golf Club, Cape Town, Sydafrika.<BR></B>
21. - 24. november, 1996. <P>
<B>Sikker hjemmesejr.</B><BR>
Sydafrika holdt stilen og sluttede turneringen 21 under par, hvilket var 18 slag bedre end U.S.A. p&aring; 2. pladsen. Skotland blev nr. 3 og Danmark fik en flot 6. plads. Individuelt blev Ernie Els en sikker vinder foran sin holdkammerat Wayne Westner.<HR><BR>
<A HREF="EPGA1004.HTM">Volvo Masters</A>, <BR>
Valderrama, Sotogrande, Spanien.<P>
<B>&Aring;rets store afslutningsmatch</B><BR>
Colin Montgomerie har chance for at v&aelig;re den f&oslash;rste som vinder over 1 million &#163; p&aring; en s&aelig;son, men det kr&aelig;ver en f&oslash;rsteplads.<HR WIDTH=100%><BR>
<A HREF="http://www.golfweb.com/ga96/epga/10031/index.html">Toyota World Match Play Championship</A>, <BR>
Wentworth, Surrey, UK<P>
<B>Who Els</B><P>
Ernie Els satte rekord, da han vandt turneringen for tredje gang i tr&aelig;k.
<HR WIDTH=100%><BR><A HREF="PG10022.HTM">Alfred Dunhill Cup 1996</A>, <BR>
Old Course, St. Andrews, Skotland.<P>
<B>16 landshold i kamp p&aring; Old Course</B>
<HR WIDTH=100%><BR>
Referat fra <A HREF="http://www.golfweb.com/ga96/pga/07031/index.html"> <FONT SIZE=4><B>Open Championship 1996</B></FONT></A>.<P>
<A HREF="http://www.aquanta.com/theopen/">Officiel Open Site</A>
<BR></BLOCKQUOTE>
<HR WIDTH=100%><BR>
<CENTER>
<FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark,
All rights reserved. </FONT></P></CENTER>
<BR><BR><BR><BR></BLOCKQUOTE>
</BODY>
</HTML>

