<HTML>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E">
<BR><BLOCKQUOTE>
<CENTER><FONT SIZE=5>Smurfit European Open.</FONT><BR><FONT SIZE=4>The 'K' Club, Dublin, Irland.<BR>
26. - 29. september 1996</FONT></CENTER>
<BR><HR WIDTH=100%><BR>
Referat af finalerunden, s&oslash;ndag den 29. september:<P>
<B>Bj&oslash;rnen sover ikke endnu</B><P> 
Thomas Bj&oslash;rn leverede igen i dag en flot indsats og avancerede til en delt 6. plads.<BR>
Thomas er nu langt fremme i kampen om at blive "&Aring;rets nye spiller", kun 1500  &#163; skiller Padraig Harrington, Thomas Bj&oslash;rn og Raymond Russel.<BR>
Steen Tinning f&aring;r sv&aelig;rt ved at erhverve kortet til n&aelig;ste &aring;r, efter en 76'er idag og en samlet score p&aring: 291 slag (+3).<BR>
Pengelistens nr. 3 Robert Allenby er f&aelig;rdig for resten af s&aelig;sonen, efter bilulykke i Spanien. <BR><BR>   
<A HREF="http://www.golfweb.com/ga96/epga/0904/fs.html">Resultater fra finalerunden</A>.<P> 
<A HREF="http://www.golfweb.com/ga96/epga/0904/f.html">Referat p&aring; engelsk fra finalerunden</A>.<P><HR WIDTH=100%><BR>
Referat af tredje runde, l&oslash;rdag den 28. september:<P>
<B>Begge danskere under par</B><P> 
Thomas Bj&oslash;rn 2 under for i dag, samlet 3 under.<BR>
Steen Tinning 3 under for i dag, samlet 1 under.<BR><BR>   
<A HREF="http://www.golfweb.com/ga96/epga/0904/3s.html">Resultater fra tredje runde</A>.<P> 
<A HREF="http://www.golfweb.com/ga96/epga/0904/3.html">Referat p&aring; engelsk fra tredje runde</A>.<P><HR WIDTH=100%><BR>
Referat af anden runde, fredag den 27. september:<P>
<B>Thomas Bj&oslash;rn p&aring; en delt 28. plads</B><P> 
Med en eagle 3 p&aring; sidste hul avancerede Thomas Bj&oslash;rn kraftigt i et felt hvor kun 12 spillere kom under 70 slag. Dagens resultat blev 69 slag og Thomas er nu samlet p&aring; en delt 28. plads med 143 slag (-1).<BR>Contantino Rocca og Jim Payne deler f&oslash;rstepladsen med 137 slag (-7), Efterfulgt af tre spillere heraf Paul Broadhurst, som tangerede banerekorden p&aring; 65 slag fra i g&aring;r. M&aring;ske skal Thomas spille med <A HREF="http://www.golfweb.com/ga96/pga/07031/index.html">Open</A>-vinder Tom Lehman i tredje runde, begge har identiske scores: 74 + 69.<BR>Steen Tinning oplevede lidt af en nedtur i den kraftige bl&aelig;st med byger, men dagens resultat p&aring; 75 slag var nok til at klare cuttet, som blev 147, 3 over par. Steen er samlet 2 over par, et slag bedre end Colin Montgomerie, der beh&oslash;vede to birdies p&aring; de sidste fire huller for at holde week-end i Irland.<BR><BR>   
<A HREF="http://www.golfweb.com/ga96/epga/0904/2s.html">Resultater fra anden runde</A>.<P> 
<A HREF="http://www.golfweb.com/ga96/epga/0904/2.html">Referat p&aring; engelsk fra anden runde</A>.<P><HR WIDTH=100%><BR>
Referat af f&oslash;rste runde, torsdag den 26. september:<P>
<B>Flot runde for Steen Tinning</B><P> 
Med en runde p&aring; 71 slag er Steen Tinning bedst placerede dansker i denne uges turnering, han ligger samlet p&aring; en delt 20. plads.
Steen Tinning fors&oslash;ger stadig at n&aring; tour-kortet for n&aelig;ste &aring;r, men det kr&aelig;ver et godt resultat i de sidste turneringer, han mangler over 20.000 &#163;. <BR>
Thomas Bj&oslash;rn kunne ikke holde det flotte spil fra sidste uge, men mon ikke han forbedrer sig nu hvor interessen omkring hans person er k&oslash;let lidt. I dag taler alle om Padraig Harrington som satte ny banerekord med 65 slag.<BR>  
Tom Lehman pr&aelig;sterede ogs&aring; en 74'er, Colin Montgomerie kom hjem i 73.
<P>
<A HREF="http://www.golfweb.com/ga96/epga/0904/1s.html">Resultater fra f&oslash;rste runde</A>.<P> 
<A HREF="http://www.golfweb.com/ga96/epga/0904/1.html">Referat p&aring; engelsk fra f&oslash;rste runde</A>.<P><HR WIDTH=100%><BR>
<A HREF="http://www.golfweb.com/ga96/epga/0904/p.html">Foromtale p&aring; engelsk af turneringen</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0904/field.html">Deltagerliste</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0904/course.html">Scorekort</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0904/money.html">Pr&aelig;miepenge</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0904/tv.html">TV-d&aelig;kning</A>.
<BR><BR><HR WIDTH=100%><BR>
<CENTER>
<FONT SIZE=-1>Copyright &copy; 1996, Golf Online Danmark,
All rights reserved. </FONT></P></CENTER>
<BR><BR><BR><BR></BLOCKQUOTE>
</BODY>
</HTML>

