<HTML>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"><BR>
<BLOCKQUOTE>
<TABLE BORDER=0>
<TR>
<TD><IMG SRC="junior.gif" HEIGHT=155 WIDTH=100 HSPACE=15 VSPACE=3></TD>
<TD><FONT SIZE=5><FONT SIZE=5>Gilleleje Golfklub<BR>
Juniorsiderne</FONT></TD>
</TR></TABLE><BR><BR><HR WIDTH=100%><BR>
<H3><A HREF="junior.htm#juniornyt">Juniornyt</A></H3><P>
<HR>
<H3><A HREF="junudv.htm">Juniorudvalget</A></H3><P>
<HR>
<H3><A HREF="top25.htm">Top 25</A></H3> under udarbejdelse.<P>
<HR>
<A NAME="juniornyt">
<H3>Gilleleje Junior Open</H3>

Eliter&aelig;kken blev for drengenes vedkommende vundet af Christian Kors-Jensen fra S&oslash;ller&oslash;d i 154, nr. 2 blev Alexander Renard fra Helsing&oslash;r i 155, og Michael Stenger fra S&oslash;nderjylland blev nr. 3. Ulrich Landbo blev nr. 5 i 161.<P>
Christina Hansen vandt piger&aelig;kken i 158 foran Charlotte Svennevig fra Esbjerg i 159 med Merete Schr&oslash;der fra Vallensb&aelig;k i 165.<P>

A-r&aelig;kken blev vundet at Christian Adler fra Kokkedal i 84, Kenneth Staumann i 85 og Andreas Kaus i 87. Kasper Birkner blev nr. 4 i 89.<P>

B-r&aelig;kken blev vundet af Jacob Gelman fra Fredensborg med 43 point, Christian Ingvordsen i 43 point, samt Gry Berner-Jacobsen med 42 point. Christina Fahrenholtz blev nr. 4 med 41 point.<P>

C-r&aelig;kken vandt Gillelejes Simon Hansen med 41 point, Simon Christiansen med 39 point og Nicolas Nyholm med 35 point.<P>

Der var tilmeldt 128 juniorer fra 23 forskellige klubber, og jeg tror at alle havde en dejlig dag, da solen skinnede fra en skyfri himmel og alle fik dejlig mad i restauranten.<P> Da vi stadig ikke har en sponsor blev overskuddet ikke stort. Tak til alle hj&aelig;lpere, Mona, Connie, Leif, Carina, Marc, Harry samt dommeren Claus. Vi kommer igen til n&aelig;ste &aring;r.<P>

<H3>Udflugt til Simons</H3>
23 juniorer samt Nils og Lise havde ved hj&aelig;lp at en &aelig;del giver af 10.000 kr. hyret en bus til Simons Golf Club og ved James Petts' hj&aelig;lp fik alle lov til at spille p&aring; den store bane. Vi takker b&aring;de giveren og Simons mange gange.<P>
Vi regner med at k&oslash;be nogle telte for de overskydende penge, s&aring; vi kan spare overnatning ved flere matcher n&aelig;ste &aring;r Alle havde en dejlig dag, flot vejr igen, sandwich & sodavand efter de f&oslash;rste 9, og en lille pr&aelig;mieoverr&aelig;kkelse inden hjemturen.<P>
Mange gik under handicap og vi &oslash;nsker jer alle tillykke og endnu engang tak til den &aelig;dle giver.<P>

<B>Miniturneringen</B> er n&aelig;sten f&aelig;rdig - vore to hold kan drage hjem med guldmedaljer ved den store afslutning den 20. september i Helsing&oslash;r. Holdene best&aring;r at Christian Ingvordsen, Emilie Bresling og Christina Fahrenholtz, samt Nicolas Nyholm og Frederik Bauns&oslash;e. Tillykke.

<H3>Regionsmatcherne</H3>
Ikke f&aelig;rdigspillet, men holdet med Kasper Birkner, Christian Bauns&oslash;e og Peter Bauns&oslash;e har store chancer ved den sidste match. Desv&aelig;rre m&aring; vi s&aring; undv&aelig;re dem til junior/for&aelig;ldre matchen den 28. september. Held & lykke alle 3.

<H3>Sidste nyt</H3>
Gilleleje Golfklub, er af DGU blevet tildelt 4. og sidste afdeling  (finalen) af Teen-touren 1997, der spilles i dagene 9. og 10. august. Vi gl&aelig;der os allerede til at se de bedste juniorspillere fra hele landet samlet i Gilleleje.

<H3>M&aring;nedens junior</H3>
Under udarbejdelse.
<BR><BR>
<A HREF="~DZ23B6.TMP">Tilbage til klubside</A>.

<BR><BR><HR WIDTH=100%><BR>
<CENTER>
<FONT SIZE=-1>Copyright &copy; 1996, Golf Online Danmark,
All rights reserved. </FONT></P></CENTER>
<BR><BR><BR><BR>
</BLOCKQUOTE>
</BODY>
</HTML>
