<HTML>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#4F4F4F" ALINK="#1EFF1E">
<BLOCKQUOTE>
<BR><BR>
<FONT SIZE=5>Danmarks Golf Museum<BR>
Munkebjergvej 125<BR>7100 Vejle</FONT><P>
<HR><BR><IMG SRC="museum.jpg"  ALIGN=TOP>
<H3>Danmarks Golf Museum</H3>
Er en selvejende institution, stiftet i 1987 af l&aelig;ge Erik Halling
og siden 1988 videref&oslash;rt af en bestyrelse af historisk interesserede
golfspillere.<BR>
Museet er officielt &aring;bnet i maj 1992 og st&oslash;ttes
&oslash;konomisk af DGU, de fleste danske golfklubber og en r&aelig;kke
private sponsorer.<BR>
I april 1996 flyttede Danmarks Golfmuseum til sine nuv&aelig;rende lokaler p&aring; Munkebjerg Hotel. Danmarks Golfmuseum er det eneste golfmuseum p&aring; det europ&aelig;iske kontinent, og det eneste i verden som er beliggende p&aring; et hotel.<BR>
<HR>
<H3>Golfspillets oprindelse</H3>
Stod &quot;golfens vugge&quot; i Skotland eller i Holland? Eller et helt tredje sted: Kina? <BR>
Oplev en sp&aelig;ndende fremstilling af den gamle diskussion om spillets oprindelse. Se dokumentationerne - og d&oslash;m selv!
<HR>
<H3>Golfspillets sociale karrusel</H3>
F&oslash;lg spillets udvikling fra at v&aelig;re et "overklasse-statussymbol" til at blive et "gr&oslash;nt fritidsspil".<BR>
Se Jack Nicklaus originale autograf og Gary Players originale sandjern.
<HR>
<H3>Auchterlonies samling</H3>
Er af international kvalitet og museets "perle". Effekterne stammer fra Laurie Auchterlonie, der var den sidste store k&oslash;llemager i St. Andrews, hvor han virkede som "Honorary Proffesional" i Royal and Ancient Golf Club of St. Andrews fra 1963-1987.
<HR>
<H3>Bolden og Tee'ens historie</H3>
Se udviklingen fra "sandtuen" til tr&aelig;-tee. F&aring; opskriften p&aring; hvordan man fremstiller sin egen Feathery-ball. Kig n&aelig;rmere p&aring; en original gutta-percha-bold og se Old Tom Morris omgivet af sit k&oslash;llemager-v&aelig;rkt&oslash;j.
<HR>
<H3>Danske golfklubber</H3>
Find din egen klub p&aring; kortet og bes&oslash;g derefter vores glassamling, "Ryder Cup" hj&oslash;rnet, samt den store moderne autografsamling "Autografotheca Tholstup".
<HR>
<H3>Danske godsbaner</H3>
Billeder, scorekort og model fra de s&aring;kaldte "Herreg&aring;rds-Golfbaner", som var udbredte i f&oslash;rste halvdel af dette &aring;rhundrede. Juelsberg og Aalholm er p&aring; museum.
<HR>
<H3>R. & A. i St. Andrews</H3>
Kan opleves "indefra" med en fin samling af private fotografiske optagelser fra "Golfens Mekka".<BR>
Se de originale scorekort, en buket af rough`en`fra "Old Course" og de danske officials ved "The Open".
<HR>
<H3>Britisk golf i Tysk fangelejr</H3>
Se en model af STALAG LUFT III, hvor britiske RAF officerer "distraherede" de tyske vagtposter med golf, medens man gravede sig ud i friheden. 83 undslap gennem en 102 meter lang tunnel.
<HR>
<H3>Samling af hickory k&oslash;ller</H3>
Den st&oslash;rste samling af jern og tr&aelig;k&oslash;ller, samt putters, forsynet med Hickory skafter, som kan ses p&aring; det europ&aelig;iske kontinent. Oplev admiral Benzons "Grand Piano".
<HR>
<H3>Kongehuset og golfspillet</H3>
Se Dronning Alexandrines (1879-1952) originale golfs&aelig;t, samt afl&oslash;sningspr&aelig;mien for Dronning Alexandrines personlig udsatte &aelig;respr&aelig;mie for bedste kvindelige golfspiller i Danmark i 1943. Pr&aelig;mien gik i &oslash;vrigt til golfens grand old lady, fru Tove Geertz, som vandt danmarksmesterskabet i 15 p&aring; hinanden f&oslash;lgende &aring;r.<BR>
Se ogs&aring; optagelserne af henholdsvis Dronning Ingrid og H.K.H. prins Henrik, medens de dyrker golfspillet.
<BR><BR><HR WIDTH=100%><BR>
<CENTER>
<FONT SIZE=-1>Gengivet med tilladelse fra Danmarks Golf Museum.<BR>
Copyright &copy; 1996, Golf Online Danmark,
All rights reserved. </FONT></P></CENTER>
<BR><BR><BR><BR></BLOCKQUOTE>
</BODY>
</HTML>
