<HTML>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#4F4F4F" ALINK="#1EFF1E">
<BLOCKQUOTE>
<FONT SIZE=5 COLOR="GREEN"><CENTER><BR>Sidste nyt! fra 1996</CENTER>
</FONT>
<HR>
<H3>19. december 1996:</H3>
<B>Den Gyldne Golfbold</B><P>
Thomas Bj&oslash;rn fik ikke uventet Den Gyldne Golfbold.<BR>
Dermed skriver Thomas endnu engang historie, da det er f&oslash;rste gang at h&aelig;deren tildeles den samme spiler 2 &aring;r i tr&aelig;k. Efter Rookie of the year titlen, og en Europatoursejr som f&oslash;rste dansker, samt en placering i top 10 var Thomas ikke til at komme udenom.
<BR><BR><HR WIDTH=100%>
<H3>6. december 1996:</H3>
<B>Lotte Greve ny p&aring; damernes Europatour i 1997</B><P>
Lotte Greve sluttede p&aring; en delt 34. plads i kvalifikationsturneringen p&aring; <A HREF="http://www.golfweb.com/ga96/wpget/1201/fs.html">Tourskolen for 1997</A> Hyatt La Manga Club, Cartagena. Spanien. De 41 bedst placerede spillere er klar til n&aelig;ste &aring;rs s&aelig;son.<BR>
Lotte slutte p&aring; 300 slag, 8 over par og hele 17 slag efter vinderen Marlen Hedblom fra Sverige.<BR>
Caroline Rasmussen skulle efter sigende ogs&aring; have deltaget i turneringen, men hun figurerer ikke p&aring; listen over de 41 bedste.<B></B>
<BR><BR><HR>


<H3>5. december 1996:</H3>
<B>Thomas Bj&oslash;rn blev &aring;rets fund p&aring; Europatouren</B><P>
Thomas Bj&oslash;rn er efter l&aelig;ngere tids venten, endelig blevet udn&aelig;vnt til "Rookie of the Year" - &aring;rets fund blandt debutanterne p&aring; Europatouren.<BR>
Helt n&oslash;jagtigt udn&aelig;vnes Thomas til "Sir Henry Cotton Rookie of the Year", opkaldt efter British Open mesteren fra 1934, 1937 og 1948. Selve udn&aelig;vnelsen foretages af en repr&aelig;sentant fra henholdsvis PGA European Tour, Royal & Ancient Golf Club of St. Andrews, samt en fra Assoiation of Golf Writers. <P>
I &aring;r var konkurrencen s&aelig;rlig h&aring;rd idet tre spillere skilte sig ud: Thomas Bj&oslash;rn, ireren Padraig Harrington og skotten Raymond Russel. Alle har vundet en turnering i &aring;r og is&aelig;r Padraig Harrington har f&oslash;rt sig frem med adskillige top 10-placeringer, deltagelse i Dunhill Cup mm. <BR>
Harrington p&aring;stod endda, at den eneste grund til at han ikke fik titlen var hans deltagelse i Dunhill Cup, hvor Thomas i samme week-end overhalede ham p&aring; pengelisten, men selv om Thomas ikke havde spillet i den week-end ville han alligevel v&aelig;re endt bedre end Harrington. Desuden var sejren i Loch Lomond st&aelig;rkere besat.<P>
<A HREF="ROOKIE.HTM">Listen over tidligere vindere</A> viser hvor stor en bedrift Thomas har udf&oslash;rt, da spillere som Tony Jacklin, Sam Torrance, Nick Faldo, Sandy Lyle og Colin Montgomerie alle har opn&aring;et den samme h&aelig;der. Thomas' placering som nr. 10 p&aring; pengelisten, er den h&oslash;jeste siden Jos&eacute; Maria Olazabal, der blev nr. 2 i 1986.<BR>
 <BR><BR><HR>

<H3>17. november 1996:</H3>
<B><A HREF="http://www.golfweb.co.jp/ga96/jpga/1103/index.html">Dunlop Phoenix Tournament.</A></B> Phoenix Country Club, Miyazaki. Japan.<P>
Thomas Bj&oslash;rn sluttede som nr. 52, i for ham uvante 15 over par.<BR>
 <BR><BR><HR>


<H3>17. november 1996:</H3>
<B><A HREF="http://www.golfweb.com/ga96/usga/1102/">World Amateur Team</A></B><P>
Det Danske Herrelandshold skuffede i Manilla. Sverige blev nr. 2 efter Australien.<BR>
 <BR><BR><HR>



<H3>12. november 1996:</H3>
<B><A HREF="http://www.golfweb.com/ga96/usga/1101/f.html">Womens World Amateur Team</A></B><P>
Korea vandt VM for kvindelandshold p&aring; St. Elena Golf Club, Manilla, Fillipinerne. De 3 Koreanske piger brugte tilsammen 438 slag, 2 bedre end Italien p&aring; 2. pladsen. De Danske piger blev nr. 19 med ialt 460 slag.<BR>
 <BR><BR><HR>


<H3>9. november 1996:</H3>
<B><A HREF="http://www.golfweb.com/ga96/usga/1101/">Womens World Amateur Team</A></B><P>
2. runde ved VM for kvindelandshold p&aring; St. Elena Golf Club, Manilla, Fillipinerne, blev afbrudt af et kraftigt uvejr. Turneringen der i forvejen er reduceret til 54 huller f&oslash;res af U.S.A. der brugte 143 slag i 1. runde. Det danske hold best&aring;ende af Christina Kuld, Lotte Greve og Karen Magrethe Juul, brugte 148 slag. Det rakte til en 9. plads, men kun 2 slag efter en 3. plads.<BR>
 <BR><BR><HR>



<H3>3. november 1996:</H3>
<B>F&oslash;rste sejr til Bernhard Langer i 13 m&aring;neder</B><P>
Bernhard Langer m&aring;tte drage &Oslash;sten for at hente sin f&oslash;rste sejr i &aring;r. Det skete i Hong Kong, hvor Langer med 267 slag (17 under par) vandt foran Kang Wook-soon fra Sydkorea.<BR>
1996 var for &oslash;vrigt f&oslash;rste siden 1972, hvor Langer ikke havde en sejr p&aring; Europatouren. <BR><BR><HR>

<H3>27. oktober 1996:</H3>
<B>Anders S&oslash;rensen ny landstr&aelig;ner</B><P>
DGU har ansat Anders S&oslash;rensen som ny landstr&aelig;ner pr. 1. januar 1997. Anders der efter flere &aring;r som playing pro p&aring; Europatouren, ikke klarede cuttet til n&aelig;ste &aring;rs turneringer, afl&oslash;ser Peter Chamberlain. <BR><BR><HR>

<H3>15. oktober 1996:</H3>
<B>Mark Calcavecchia diskvalificerer sig selv i LaCantera Texas Open</B><P>
Efter at have l&aelig;st resultaterne i avisen mandag morgen m&aring;tte Mark Calcavecchia tage telefonen og ringe PGA-Tour ledelsen og diskvalificere sig selv.<P>
Grunden var, at i avisen var Mark Calcavecchia noteret til en sidste runde 73, men Mark vidste, at han gik runden i 74. Mark gav s&aring;ledes afkald p&aring; de 10.817 dejlige dollars, som ellers var p&aring; vej til ham.<BR><BR><HR>

<H3>13. oktober 1996:</H3>
<B>Robert Allenby stiller op i Volvo Masters</B><P>
Robert Allenby, som forulykkede i en bil i sidste m&aring;ned, forventes p&aring; trods af at han pt er k&oslash;restolsbruger, at stille op til &aring;rets sidste turnering Volvo Masters.<BR>
Grunden er, at hvis Allenby ikke stiller op, modtager han ikke bonuschecken p&aring; 73.000 &#163; for sin placering som nr. 3 p&aring; Volvo Rankings.<BR>
Ian Woosnam var ude for samme problem i 1991, hvor han mistede sin check p&aring; grund af rygsmerter, men han lider heller ikke af lommesmerter!<BR><BR> 
<HR>


<H3>4. oktober 1996:</H3>
<B>Ingen turnering for Olazabal i &aring;r</B><P>
Jos&eacute; Maria Olazabal har opgivet at vende tilbage til Europatouren i &aring;r. Olazabal, der lider af gigt i begge f&oslash;dder, havde ellers f&aring;et dispensation til at benytte el-vogn under turneringen Novotel-Perrier Paris, som spilles i Bordeaux den 17. - 20 oktober, men han har alligevel valgt at melde afbud. Sidst Olazabal deltog i en turnering p&aring; Europatouren var i Lanc&ocirc;me Trophy i september 1995.<BR><BR> 
<HR>

<H3>4. oktober 1996:</H3>
<B>Hansen store dag</B><P>
Lykkens gudinde tilsmilede i g&aring;r til Steen Hansen fra Aalborg Golfklub. P&aring; samme runde pr&aelig;sterede han to hole in ones. Det sket p&aring; 15. og 2. hul, hvor han kun beh&oslash;vede et slag til at f&aring; bolden i hul. <BR>
Det er anden gang i klubben historie det sker at en spiller laver dobbelt hole in one. F&oslash;rste gang var 11. maj 1993, hvor Henrik Pedersen som den 16. i verden pr&aelig;sterede dette dobbelte dr&oslash;mmeslag. (JP)<BR><BR> 
<HR>


<H3>26. september 1996:</H3>
<B>Golf Online v&aelig;rt for FORD/STIMOROL DANISH OPEN 1997</B><P>
Golf Online Danmark har indg&aring;et aftale med Ford/Stimorol Danish Open om at d&aelig;kke turneringen i Vejle i 1997. Turneringen afvikles i dagene 6. til 8. juni 1997, der varmes op med en PRO-AM grundlovsdag.<BR><BR>
<HR>

<H3>21. september 1996:</H3>
<B>Thomas Bj&oslash;rn vinder Loch Lomond World Invitational</B><P>
Se <A HREF="EPGA.HTM" TARGER="BUND">artiklen</A> p&aring; pro-siden.<BR><BR>
<HR>

<H3>1. september 1996:</H3>
<B>Italiensk europamester i golf for kvinder p&aring; Fures&oslash; Golfklub</B><P>
Silvia Cavalleri, 25-&aring;rig italiener, vandt europamesterskabet i golf for kvinder p&aring; Fures&oslash; Golfklubs bane. Hun gik s&oslash;ndagens afsluttende runde i 72 slag (+1), hvilket gav hende en total p&aring; 288 slag (+4).<BR>
Sverige tog b&aring;de s&oslash;lv og bronze, ved henholdsvis Marie Hedberg (289 slag) og Anna Berg (290).
Bedste dansker blev Lotte Greve p&aring; en delt 17. plads med 297 (+13), hun sluttede med en runde p&aring; 75 slag. Christina Kuld endte p&aring; en delt 20. plads med 299 slag og tredje bedste dansker var Camilla Faaborg Andersen, som endte p&aring; en delt 30. plads (302 slag).<BR><BR>
<HR>

<H3>27. august 1996:</H3>
<B>Unge Mads Vibe til tops ved VM</B><P>
Den 17-&aring;rige Mads Vibe-Hastrup blev s&oslash;ndag aften uofficiel juniorverdensmester, da han satte banerekord med 67 slag p&aring; fjerde og sidste runde i turneringen der blev afviklet i Aberdeen, Scotland. En andenplads ved det uofficielle EM i England i sidste uge kvalificerede ham til VM.<BR><BR>
<HR>

<H3>22. juni 1996:</H3>

<B>Danish Open med p&aring; Europaturen i 1997?</B><BR><BR>

Arrang&oslash;rerne af Danish Open, har i flere &aring;r haft ambitioner om at f&aring; den
europ&aelig;iske elite til Danmark. Man har f&oslash;rt forhandlinger med repr&aelig;sentanter for Europaturen, og i &oslash;jeblikket er der 75% chance for at Team Erhverv Danish Open allerede n&aelig;ste &aring;r kan indg&aring; i Europaturen. Team Erhverv Danish Open var i &aring;r den 2. st&oslash;rste turnering p&aring; Challenge Turen, med en pr&aelig;miesum p&aring; 70.000 pund, men for at hente Europaturen hertil kr&aelig;ves mindst 300.000 pund.<BR>
Manden bag Team Erhverv Danish Open, Arne S&oslash;rensen er meget optimistisk, og
har allerede sponsorkontrakter til et bel&oslash;b af 8 millioner kr. ud af de 11
millioner kr. der kr&aelig;ves.<BR>
Der er ingen tvivl om at Simon's Golf Club har faciliteterne til at huse
Europaturen, s&aring; det bliver pengene, og en eventuel spilledato der afg&oslash;r om
Team Erhverv Danish Open bliver en sp&aelig;ndende fornyelse p&aring; Europaturen.<BR><BR><HR WIDTH=100%><BR>
<CENTER>
<FONT SIZE=-1>Copyright &copy; 1996, Golf Online Danmark,
All rights reserved. </FONT></P></CENTER>
<BR><BR><BR><BR></BLOCKQUOTE>
</BODY>
</HTML>
