<HTML>
<BODY BGCOLOR=WHITE TEXT=BLACK><BR>
<BLOCKQUOTE>
<TABLE CELLSPACING=10>
<TR><TD><B>Adressering</B></TD><TD>N&aring;r spilleren har tilendebragt sin opstilling ved bolden og har placeret k&oslash;llehovedet bag bolden i den hensigt
at sl&aring; til den, er bolden adresseret.</TD></TR><TR><TD>
<B>Aggregate</B></TD><TD> Match, hvor to spillere er sammen, og sidens sammenlagte
score t&aelig;ller.</TD></TR><TR><TD>
<B>Albatros</B></TD><TD>Scoren p&aring; et hul tre slag bedre end par.
</TD></TR><TR><TD><B>All square</B></TD><TD> Betegner en lige stilling under eller efter en match.</TD></TR><TR><TD><B>Approach-slag</B></TD><TD> Indspilning - slag til green.
</TD></TR><TR><TD><B>Back-spin</B></TD><TD> En rotation, som opn&aring;s ved korrekt tilslag, og ved indspil f&aring;r bolden til at stoppe hurtigt efter nedslaget og
l&oslash;be bagl&aelig;ns.</TD></TR><TR><TD>
<B>Back-tee</B></TD><TD>Det tee-sted, der anvendes i matcher for amat&oslash;reliten
og professionelle. </TD></TR><TR><TD>
<B>Baffie</B></TD><TD>Tr&aelig;k&oslash;lle nr. 4.
</TD></TR><TR><TD><B>Bag</B></TD><TD> Taske til golfk&oslash;llerne.
</TD></TR><TR><TD><B>Balata</B></TD><TD> Materiale som bruges ved fremstilling af golfboldens skal. Det er tyndt og forholdsvis bl&oslash;dt, s&aring; det let beskadiges.
Balatabolde bruges efterh&aring;nden kun af elitespillere.
</TD></TR><TR><TD><B>Banehandicap</B></TD><TD> Det antal slag en handicapspiller tildeles p&aring;
en given bane. Beregnes ud fra banens slopetal, gange spillerens handicapindex,
divideret med 113.
</TD></TR><TR><TD><B>Best-ball</B></TD><TD> Matchform hvor to spillere er makkere, spiller hver
sin bold, men kun den bedste score p&aring; hvert hul t&aelig;ller.
</TD></TR><TR><TD><B>Birdie</B></TD><TD>Scoren p&aring; et hul et slag bedre end par.
</TD></TR><TR><TD><B>Blindt hul</B></TD><TD>Et golfhul, hvor green ikke kan ses fra tee-stedet,
eller hvor green ikke kan ses ved approach-slaget.
</TD></TR><TR><TD><B>Bogey</B></TD><TD>Scoren p&aring; et hul et slag over par.
</TD></TR><TR><TD><B>Brassie</B></TD><TD>Tr&aelig;k&oslash;lle nr. 2.
</TD></TR><TR><TD><B>Bruttoscore</B></TD><TD>Antallet af slag, inklusive straffeslag, som en
spiller anvender ved spil p&aring; en runde.
</TD></TR><TR><TD><B>Bunker</B></TD><TD>En gravet fordybning i jorden, som er fyldt med sand
eller grus.
</TD></TR><TR><TD><B>Caddie</B></TD><TD> En person, der hj&aelig;lper spilleren ved at b&aelig;re
eller tr&aelig;kke k&oslash;llerne. Spilleren m&aring; r&aring;df&oslash;re
sig med sin caddie.
</TD></TR><TR><TD><B>Caddievogn</B></TD><TD> Vogn med brede hjul til transport af k&oslash;ller.
</TD></TR><TR><TD><B>Carry</B></TD><TD>Slagets l&aelig;ngde fra start til nedslag.
</TD></TR><TR><TD><B>Casual water</B></TD><TD> Midlertidig vandansamling p&aring; banen.
</TD></TR><TR><TD>
<B>Chip</B></TD><TD> Kort indspil til green i lav bue med efterf&oslash;lgende
rul p&aring; bolden.
</TD></TR><TR><TD>
<B>Chipper</B></TD><TD> Specialjern der bruges til indspil.
</TD></TR><TR><TD>
<B>Clinic</B></TD><TD> Opvisning som en professionel giver p&aring; tr&aelig;ningsbanen.
</TD></TR><TR><TD>
<B>Clubs</B></TD><TD> Tr&aelig;k&oslash;ller - ogs&aring; n&aring;r de er
fremstillet af metal eller grafit.
</TD></TR><TR><TD>
<B>Course</B></TD><TD> Banen - hele omr&aring;det, hvor spil er tilladt. Course
kan ogs&aring; betegne en indlandsbane i mods&aelig;tning til en seaside
bane, der ofte ben&aelig;vnes links.
</TD></TR><TR><TD><B>
Course rating (CR)</B></TD><TD>Beregnet idealscore for en given bane,
benyttes til handicapregulering i forhold til banens par.
</TD></TR><TR><TD><B>Cut-slag</B></TD><TD>Et slag, hvor k&oslash;llehovedets slagflade rammer
bolden med en sk&aelig;rende bev&aelig;gelse udefra-ind over spillelinjen.
</TD></TR><TR><TD><B>D.P.G.A.</B></TD><TD>Danish Professionel Golfers' Association.
</TD></TR><TR><TD><B>Dimples</B></TD><TD>De sm&aring; fordybninger i golfboldens overflade.
Har stor betydning for boldens flyveegenskaber.
</TD></TR><TR><TD><B>Dog-leg</B></TD><TD>Et golfhul anlagt i vinkel mellem tee-stedet og green.
Det kan enten dreje skarpt til h&oslash;jre eller venstre.
</TD></TR><TR><TD><B>Dormie</B></TD><TD>En spiller er dormie, n&aring;r han i hulspil er lige
s&aring; mange huller up, som der er huller tilbage at spille i matchen.
</TD></TR><TR><TD><B>Draw</B></TD><TD>Et svagt hook - bolden flyver fra h&oslash;jre mod venstre.
</TD></TR><TR><TD><B>Drive</B></TD><TD>Slaget fra tee-stedet.
</TD></TR><TR><TD><B>Driver</B></TD><TD>Tr&aelig;k&oslash;lle nr. 1.
</TD></TR><TR><TD><B>Droppe</B></TD><TD>N&aring;r der tages lempelse for en forhindring eller
for uspilleligt leje, droppes bolden.
</TD></TR><TR><TD><B>Eagle</B></TD><TD>Scoren p&aring; et hul to slag bedre end par.
</TD></TR><TR><TD><B>EGAF</B></TD><TD>Forkortelse for Elite Golf Amat&oslash;r Forening.
</TD></TR><TR><TD><B>Eksplosionsslag</B></TD><TD> Et slag fra en bunker, hvor bolden n&aelig;rmest
b&aelig;res op p&aring; en pude af sand.
</TD></TR><TR><TD><B>Electic</B></TD><TD>Matchform som spilles over flere runder, oftest en
s&aelig;son. Det bedste resultat p&aring; hvert hul, som spilleren har opn&aring;et
i l&oslash;bet af runderne, noteres og udg&oslash;r tilsammen spillerens
18 hullers score.
</TD></TR><TR><TD><B>Etiketteregler</B></TD><TD>S&aelig;rlige ordensregler for adf&aelig;rd
p&aring; banen og omsorg for banen.
</TD></TR><TR><TD><B>Face</B></TD><TD>K&oslash;llehovedets slagflade.
</TD></TR><TR><TD><B>Fade</B></TD><TD>En svag slice. I princippet det samme som slice, men
bruges ofte om et slag, der tilsigtet og under kontrol drejer til h&oslash;jre.
</TD></TR><TR><TD><B>Fairway</B></TD><TD>Den del af et golfhul - mellem teestedet og green
- der er klippet.
</TD></TR><TR><TD><B>Finish</B></TD><TD>Slutstillingen i et sving.
</TD></TR><TR><TD><B>Flagspil</B></TD><TD>Matchform hvor hver deltager f&aring;r udleveret
et flag, som placeres der hvor spilleren ligge n&aring;r alle hans tildelte
slag opbrugt. Hvis ikke alle slag er brugt efter 18 huller forts&aelig;ttes
der p&aring; ny runde. Den der n&aring;r l&aelig;ngst er vinder.
</TD></TR><TR><TD><B>Follow-through</B></TD><TD>Gennemsving.
</TD></TR><TR><TD><B>Fore</B></TD><TD>Advarselsr&aring;b til andre spillere eller tilskuere,
der st&aring;r i fare for at blive ramt af en bold.
</TD></TR><TR><TD><B>Forgreen</B></TD><TD>S&aelig;rlig t&aelig;t klippet fairway lige omkring
green.
</TD></TR><TR><TD><B>Fourball- bestball</B></TD><TD>En match hvor kun sidernes bedste score
s&aelig;ttes i forhold til hinanden.
</TD></TR><TR><TD><B>Foursome</B></TD><TD>Matchform hvor spillerne skiftes til at sl&aring;
til bolden, indtil den er i hul. Den ene spiller driver p&aring; de ulige
huller, den anden driver p&aring; de lige huller.
</TD></TR><TR><TD><B>Grand Slam</B></TD><TD>At vinde alle majors samme &aring;r. Er kun pr&aelig;steret
af amerikaneren Bobby Jones. Han vandt British Open, US Open, British Amateur
og US Amateur.
</TD></TR><TR><TD><B>Greb</B></TD><TD>Den m&aring;de spilleren holder k&oslash;llen p&aring;.
</TD></TR><TR><TD><B>Green</B></TD><TD>Det ekstra fint klippede areal omkring hullet.
</TD></TR><TR><TD><B>Green-fee</B></TD><TD>Bel&oslash;b som g&aelig;stespillere m&aring; erl&aelig;gge
ved spil p&aring; fremmed bane.
</TD></TR><TR><TD><B>Greenkeeper</B></TD><TD>En person, ansat af golfklubben til at passe banen.
</TD></TR><TR><TD>
<B>Greensome</B></TD><TD>Speciel form for foursome, hvor begge spillere driver
ud og siden v&aelig;lger herefter det bedste drive og den spiller hvis drive
ikke blev brugt, sl&aring;r herefter andetslaget. 
</TD></TR><TR><TD><B>Grip</B></TD><TD>D&aelig;kker s&aring;vel h&aring;ndtaget p&aring; k&oslash;llen
som spillerens greb om dette.
</TD></TR><TR><TD><B>Ground under repair</B></TD><TD>Areal under reparation - markeres med bl&aring;
p&aelig;le. Bolde, der lander i disse omr&aring;der, m&aring; droppes uden
straffeslag. Bl&aring; p&aelig;le med sort top betyder spilleforbud i omr&aring;det.
</TD></TR><TR><TD><B>Grounde</B></TD><TD>At lade k&oslash;llehovedet ber&oslash;re gr&aelig;sset eller
sandet bag bolden. Er ikke tilladt i hazards.
</TD></TR><TR><TD><B>Groves</B></TD><TD>Rillerne i k&oslash;llehovedets slagflade.
</TD></TR><TR><TD><B>Guttaperka</B></TD><TD>Gummiart, brugtes tidligere til fremstilling af bolde.
</TD></TR><TR><TD><B>Halvering</B></TD><TD>Et hul halveres, n&aring;r modstanderne i hulspil bruger
lige mange slag til at spille hullet i. Spillerne er lige - har halveret
en hulspilsmatch- hvis hver spiller har vundet, tabt eller delt lige mange
huller. Kaldes ogs&aring; all square.
</TD></TR><TR><TD><B>Handicap</B></TD><TD>Det antal slag, som gives eller modtages p&aring; grund
af ulige spillestyrke. En spillers handicap fasts&aelig;ttes som forskellen
mellem de slag, han bruger, og banens idealscore (CR). Handicappet reguleres
op og ned i l&oslash;bet af en s&aelig;son.
</TD></TR><TR><TD><B>Handicapindex</B></TD><TD>Spillerens handicap i forhold til spillere fra andre
baner. Herfra udregnes tildelte slag p&aring; den aktuelle bane ud fra banens
slopetal, gange spillerens handicapindex, divideret med 113.
</TD></TR><TR><TD><B>Handicapn&oslash;gle</B></TD><TD>De numre, der p&aring; scorekortet angiver handicappets
fordeling p&aring; banens huller.
</TD></TR><TR><TD><B>Hazard</B></TD><TD>Forhindring i form af bunkers, s&oslash;er og vandl&oslash;b.
</TD></TR><TR><TD><B>Headcover</B></TD><TD>Beskyttende h&aelig;tte til tr&aelig;k&oslash;llernes hoveder.
</TD></TR><TR><TD><B>Hickory</B></TD><TD>Tr&aelig;sort (valn&oslash;d), som anvendtes til fremstilling
af k&oslash;lleskafter f&oslash;r st&aring;lskafternes tid. Der fabrikeres
stadig puttere og specialk&oslash;ller med hickory-skaft.
</TD></TR><TR><TD><B>High-and-low</B></TD><TD>En fourball variant, hvor en sides spiller med laveste
score spiller mod den anden sides laveste score. P&aring; samme m&aring;de
sammenlignes ogs&aring; de h&oslash;jeste scores p&aring; hullet. Der spilles
om to points p&aring; hvert hul.
</TD></TR><TR><TD><B>Hole-in-one</B></TD><TD>Bolden sl&aring;s i hul med et slag (det f&oslash;rste)
fra tee-stedet.
</TD></TR><TR><TD><B>Honn&oslash;r</B></TD><TD>Den spiller, der er trukket f&oslash;rst i lodtr&aelig;kningen
om start, eller under spillet vinder et hul, har honn&oslash;ren og er berettiget
til at spille f&oslash;rst fra teestedet.
</TD></TR><TR><TD><B>Hook</B></TD><TD>Et slag, hvor bolden (for en h&oslash;jreh&aring;ndspiller)
g&aring;r i en tydelig bue til venstre for m&aring;let.
</TD></TR><TR><TD><B>Hul</B></TD><TD>Hullet p&aring; green, samt huller p&aring; golfbanen, og her
betyder et hul hele hullets areal inklusive tee-sted, fairway, rough, hazard
og green. En bane har for eksempel 18 huller- 1. hul, 2. hul, og s&aring;
videre.
</TD></TR><TR><TD><B>Hulspil</B></TD><TD>Match mellem to enkeltspillere (eller to hold), hvor det
g&aelig;lder om at vinde s&aring; mange huller som muligt. N&aring;r en
sider er flere huller up end der er huller tilbage at spille er matchen
afgjort.
</TD></TR><TR><TD><B>Impact</B></TD><TD>Det &oslash;jeblik i svinget, hvor bolden rammes.
</TD></TR><TR><TD><B>Inside-out</B></TD><TD>Betegnelse for et sving, hvor k&oslash;llehovedet beskriver
en bane fra venstre igennem bolden og derefter videre til h&oslash;jre over
den rette linje fra bolden til m&aring;let.
</TD></TR><TR><TD><B>Interlock</B></TD><TD>Greb, hvor h&oslash;jre lillefinger flettes med venstre
pegefinger.
</TD></TR><TR><TD><B>Irons</B></TD><TD>Jernk&oslash;ller fra nr. 1 til 10.
</TD></TR><TR><TD><B>Jern</B></TD><TD>Jernk&oslash;llerne nr. 1- 10. De fleste spillere r&aring;der
over et mindre antal jern, f.eks. 3-9, PW og SW.
</TD></TR><TR><TD><B>Kanin</B></TD><TD>Nybegynder i golf.
</TD></TR><TR><TD><B>Klub-tee</B></TD><TD>Det tee-sted, der anvendes ved almindeligt dagligt spil
p&aring; banen. Gul tee for herrer og r&oslash;d for damer.
</TD></TR><TR><TD><B>Lie</B></TD><TD>Udtryk for vinklen mellem k&oslash;llehovedets bund og skaftet.
</TD></TR><TR><TD><B>Links</B></TD><TD>Golfbaner anlagt p&aring; strandenge t&aelig;t ved kysten.
</TD></TR><TR><TD><B>Lob-slag</B></TD><TD>S&aelig;rlig indspilsteknik, der f&aring;r bolden til at
sv&aelig;ve h&oslash;jt og lande bl&oslash;dt p&aring; green.
</TD></TR><TR><TD><B>Loft</B></TD><TD>Slagfladens h&aelig;ldningsvinkel i forhold til k&oslash;llens
skaft.
</TD></TR><TR><TD><B>Luftslag</B></TD><TD>Et slag, hvor bolden ikke rammes, men slaget skal regnes
med i scoren p&aring; hullet.
</TD></TR><TR><TD><B>Majors</B></TD><TD>De fire store turneringer, som enhver konkurrencespiller dr&oslash;mmer
om at vinde.
</TD></TR><TR><TD><B>Mallet</B></TD><TD>Putter med et rundt hoved som p&aring; en tr&aelig;k&oslash;lle.
</TD></TR><TR><TD><B>Mark&oslash;r</B></TD><TD>Den person, der nedskriver og kontrollerer en spillers
score, oftest modspilleren.
</TD></TR><TR><TD><B>Match-play</B></TD><TD>Hulspil.
</TD></TR><TR><TD><B>Medal-play</B></TD><TD>Slagspil.
</TD></TR><TR><TD><B>Mulligan</B></TD><TD>Slang for en venskabelig aftale, hvor hver spiller m&aring;
sl&aring; et ekstra drive p&aring; f&oslash;rste hul.
</TD></TR><TR><TD><B>Nedslagsm&aelig;rke</B></TD><TD>Den fordybning en bold kan for&aring;rsage p&aring;
green ved nedslaget. Nedslagsm&aelig;rker skal rettes op af spilleren.
</TD></TR><TR><TD><B>Nettoscore</B></TD><TD>Antal brugte slag p&aring; en runde minus handicappet.
</TD></TR><TR><TD><B>No return</B></TD><TD>Udtryk for at afbryde og ikke fuldf&oslash;re en match.
</TD></TR><TR><TD><B>Out of bounds</B></TD><TD>Omr&aring;derne uden for banens gr&aelig;nser, markeret
med hvide p&aelig;le.
</TD></TR><TR><TD><B>Outside-in</B></TD><TD>Betegnelse for et sving, hvor k&oslash;llehovedet beskriver
en bane, udefra og videre til venstre over den rette linje fra bolden til
m&aring;let.
</TD></TR><TR><TD><B>Overlapning</B></TD><TD>Greb, hvor venstre lillefinger l&aelig;gges over h&oslash;jre
pegefinger.
</TD></TR><TR><TD><B>Par</B></TD><TD>Det antal slag en scratch-spiller (handicap O spiller) b&oslash;r
spille et hul i. Par fasts&aelig;ttes p&aring; grundlag af hullets l&aelig;ngde.
</TD></TR><TR><TD><B>Pitch</B></TD><TD>Et kort h&oslash;jt slag ind p&aring; green.
</TD></TR><TR><TD><B>Pitch-and-run</B></TD><TD>Indspilslag, hvor bolden den f&oslash;rste del af slaget
er i luften og derefter ruller resten af vejen mod hullet.
</TD></TR><TR><TD><B>Pitchfork</B></TD><TD>Redskab til at rette nedslagsm&aelig;rker p&aring; green
op med.
</TD></TR><TR><TD><B>Plateau-green</B></TD><TD>En green, som er meget onduleret - n&aelig;rmest delt
op i &#187;etager&#171;.
</TD></TR><TR><TD><B>Play-off</B></TD><TD>Omspil ved lige resultat i store slagsspilsmatcher. Matchkomiteen
fasts&aelig;tter antallet af huller, som spillet skal g&aring; over.
</TD></TR><TR><TD><B>Pro</B></TD><TD>Kort betegnelse for en professionel tr&aelig;ner eller spiller.
</TD></TR><TR><TD><B>Provisorisk bold</B></TD><TD>Bold, som s&aelig;ttes i spil, hvis den oprindelige
bold kan v&aelig;re tabt eller formodes out of bound.
</TD></TR><TR><TD><B>Pull</B></TD><TD>Et slag, der for&aring;rsager, at bolden g&aring;r i en lige
linje til venstre om m&aring;let.
</TD></TR><TR><TD><B>Punch-slag</B></TD><TD>S&aelig;rlig teknik, der f&aring;r bolden til at flyve
lavt og lige i bl&aelig;sevejr.
</TD></TR><TR><TD><B>Push</B></TD><TD>Et slag, hvor bolden g&aring;r i en lige linje til h&oslash;jre
for m&aring;let.
</TD></TR><TR><TD><B>Putt</B></TD><TD>Det slag, der anvendes p&aring; green.
</TD></TR><TR><TD><B>Putter</B></TD><TD>K&oslash;llen, der anvendes p&aring; eller n&aelig;r green.
</TD></TR><TR><TD><B>Putting-green</B></TD><TD>&Oslash;velsesgreen.
</TD></TR><TR><TD><B>Rough</B></TD><TD>Den del af golfbanen mellem teestedet og green, der ikke er
klippet som fairway, men som har h&oslash;jt gr&aelig;s, buske, tr&aelig;er,
lyng eller andet, der vanskeligg&oslash;r spillet.
</TD></TR><TR><TD><B>Runde</B></TD><TD>En golfrunde best&aring;r af 18 huller. En 9 hullers bane spilles
to gange.
</TD></TR><TR><TD><B>Runner-up</B></TD><TD>Nr. to i en hulspilsmatch.
</TD></TR><TR><TD><B>Sandwedge</B></TD><TD>Kaldes ogs&aring; sandjern - specialk&oslash;lle til slag
fra bunkers.
</TD></TR><TR><TD><B>Score</B></TD><TD>Det antal slag, en spiller benytter p&aring; et hul, en runde
eller i en hel turnering.
</TD></TR><TR><TD><B>Scramble</B></TD><TD>Ben&aelig;vnelse for spiller, der til trods for vanskeligheder
undervejs p&aring; hullerne, alligevel form&aring;r at f&aring; en god samlet
score.
</TD></TR><TR><TD><B>Scratch-match</B></TD><TD>Match, hvor der spilles uden handicap.
</TD></TR><TR><TD><B>Scratch-spiller</B></TD><TD>Spiller med handicap 0.
</TD></TR><TR><TD><B>Sea side-bane</B></TD><TD>Amerikansk betegnelse for links.
</TD></TR><TR><TD><B>Semi-rough</B></TD><TD>Omr&aring;der langs fairway, hvor gr&aelig;sset er lidt
h&oslash;jere end p&aring; fairway.
</TD></TR><TR><TD><B>Shank</B></TD><TD>Bold der rammes med skaftet og g&aring;r n&aelig;rmest vinkelret
ud til h&oslash;jre.
</TD></TR><TR><TD><B>Single</B></TD><TD>En hulspilsmatch hvor to spiller mod hinanden.
</TD></TR><TR><TD><B>Slagspil</B></TD><TD>Matchform, hvor bolden skal spilles i hul p&aring; hvert
hul. Den spiller eller side, der har det laveste sammenlagte antal slag
for runden, vinder.
</TD></TR><TR><TD><B>Slice</B></TD><TD>Et slag, der konstant kurver mod h&oslash;jre.
</TD></TR><TR><TD><B>Slope</B></TD><TD>Betegnelse for den enkelte golfbanes sv&aelig;rhedsgrad. Jo
h&oslash;jere slopetal des sv&aelig;rere bane. V&aelig;rdierne ligger oftest
i omr&aring;det 110 - 140.
</TD></TR><TR><TD><B>Spikes</B></TD><TD>Golfskoenes pigge.
</TD></TR><TR><TD><B>Splashslag</B></TD><TD>Se eksplosionsslag.
</TD></TR><TR><TD><B>Spoon</B></TD><TD>Tr&aelig;k&oslash;lle nr. 3.
</TD></TR><TR><TD><B>Stableford</B></TD><TD>Matchform hvor spillerens score p&aring; et hul s&aelig;ttes
i relation til hullets par plus tildelte handicapslag. Ved score lig spillerens
&quot;personlige&quot; par tildeles han to points. Ved score 1 over gives
1 point. Herefter ingen points, men derimod f&aring;r spilleren 3 points,
hvis han g&aring;r 1 under sin &quot;personlige&quot; par og 4 points ved
2 under osv. Meget popul&aelig;r matchform, benyttes n&aelig;sten altid
i matcher for spillere med h&oslash;jere handicap.
</TD></TR><TR><TD><B>Stance</B></TD><TD>Spillerens opstilling.
</TD></TR><TR><TD><B>Sucker</B></TD><TD>En bold, der er f&aelig;stnet i eget nedslagsm&aelig;rke,
hvor jorden er bl&oslash;d.
</TD></TR><TR><TD><B>Sudden-death play-off</B></TD><TD>Omspil ved lige resultat i store slagspilsmatcher.
Der spilles videre, indtil en spiller opn&aring;r en bedre score end de
andre p&aring; et hul.
</TD></TR><TR><TD><B>Surlyn</B></TD><TD>Materiale, som bruges ved fremstilling af golfboldens skal.
Er meget bestandigt og derfor det mest anvendte.
</TD></TR><TR><TD><B>Sweet spot</B></TD><TD>K&oslash;llehovedets pr&aelig;cise tyngdepunkt og det
sted p&aring; slagfladen, hvor bolden rammes helt rent.
</TD></TR><TR><TD><B>S&aelig;tte bolden</B></TD><TD>Hvis green h&aelig;lder til h&oslash;jre, vil
bolden falde med h&aelig;ldningen p&aring; vej mod hullet. Det tages der
h&oslash;jde for ved at udfinde et punkt til h&oslash;jre eller venstre
for hullet og s&aelig;tte bolden derefter. Rigtigt sat, vil bolden i en
kurve g&aring; i hul. Ved indspil er det ogs&aring; tit n&oslash;dvendigt
at s&aelig;tte bolden.
</TD></TR><TR><TD><B>Tee</B></TD><TD>En lille tr&aelig;- eller plastikpind, der bruges til at h&aelig;ve
bolden over jorden. M&aring; kun bruges ved f&oslash;rste slag fra tee-stedet.
</TD></TR><TR><TD><B>Tee-shot</B></TD><TD>Slaget fra tee-stedet.
</TD></TR><TR><TD><B>Tee-sted</B></TD><TD>Startstedet p&aring; et golfhul, hvor det er tilladt at
anvende tee. Begr&aelig;nses af teestedsmarkeringer og to k&oslash;llel&aelig;ngder
bagud.
</TD></TR><TR><TD><B>Teestedsmarkeringer</B></TD><TD>Angiver ved farve hullets l&aelig;ngde:<BR>Hvid er l&aelig;ngste bane, gul er normal herretee, bl&aring; er dame-elite-teested, r&oslash;d normal dametee.
</TD></TR><TR><TD><B>Threeball</B></TD><TD>Se afsnittet om hulspilsmatcher.
</TD></TR><TR><TD><B>Threeball-bestball</B></TD><TD>Se afsnittet om hulspilsmatcher.
</TD></TR><TR><TD><B>Threesome</B></TD><TD>Matchform hvor den ene side udg&oslash;res af to spillere
der spiller som i foursome, men her mod en singlespiller.
</TD></TR><TR><TD><B>Through the green</B></TD><TD>Hele arealet fra tee-sted til green med undtagelse
af hazard.
</TD></TR><TR><TD><B>Timing</B></TD><TD>Det rigtige og rytmiske forl&oslash;b af et golfsving med
passende acceleration af k&oslash;llehovedet til maksimal hastighed ved
tilslaget.
</TD></TR><TR><TD><B>Top-spin</B></TD><TD>En bolds forl&aelig;ns rotation i horisontalplanet. Giver
rul p&aring; bolden.
</TD></TR><TR><TD><B>Tour</B></TD><TD>Betegnelse for den fastlagte r&aelig;kke af turneringer i Europa,
USA, Asien og Afrika i s&aelig;sonen. Der tales om at spille p&aring; for
eksempel den europ&aelig;iske eller amerikanske tour, hvortil man skal kvalificere
sig i en s&aelig;rlig turnering.
</TD></TR><TR><TD><B>Turf</B></TD><TD>Den gr&aelig;st&oslash;rv, der sl&aring;s op ved spil med jern.
</TD></TR><TR><TD><B>Turnen</B></TD><TD>Udtryk som bruges, n&aring;r de f&oslash;rste 9 huller er
spillet, og man starter p&aring; de sidste
</TD></TR><TR><TD><B>Up</B></TD><TD>At v&aelig;re foran i antallet af vundne huller i en hulspilsmatch.
</TD></TR><TR><TD><B>Vandhazard</B></TD><TD>Vandl&oslash;b, s&oslash;, mose eller strandkant. Afgr&aelig;nset
med gule p&aelig;le. En parallel vandhazard afgr&aelig;nses af r&oslash;de
p&aelig;le.
</TD></TR><TR><TD><B>Vardon-greb</B></TD><TD>Greb, hvor h&oslash;jre h&aring;nds lillefinger l&aelig;gges
oven p&aring; venstre h&aring;nds pegefinger
</TD></TR><TR><TD><B>Waggle</B></TD><TD>Sm&aring; rytmiske bev&aelig;gelser, som spilleren g&oslash;r
med k&oslash;llen, inden han sl&aring;r til bolden.
</TD></TR><TR><TD><B>Wedge</B></TD><TD>Jernk&oslash;lle (nr. 10) med bred s&aring;l og kraftigt loft.
Giver et kort og h&oslash;jt slag.
</TD></TR><TR><TD><B>Woods</B></TD><TD>Tr&aelig;k&oslash;ller eller metalk&oslash;lle udformet som
tr&aelig;k&oslash;ller.
</TABLE>
</BLOCKQUOTE>
</BODY>
</HTML>
