<HTML>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E">
<BR><BLOCKQUOTE>
<CENTER><FONT SIZE=5>OKI Pro-Am</FONT><BR><FONT SIZE=4>La Moraleja G. C., Madrid, Spanien.<BR>
10. - 13. oktober 1996</FONT></CENTER>
<BR><HR WIDTH=100%><BR> 
Referat af finalerunden, s&oslash;ndag den 13. oktober:<P>
<B>Tom Kite vinder f&oslash;rste omgang i Spanien</B><P> 
Tom Kite vandt dette &aring;rs udgave af OKI Pro-Am i Madrid, men vinder han p&aring; Valderrama n&aelig;ste &aring;r?.<P>
Med en sidste runde i 70 sllag henviser Tom Kite Angel Cabrera til andenpladsen og Ryder Cup kollega Seve Ballesteros til tredjepladsen.<P>
Anders Hansen gik igen i dag en runde under par og vandt sin st&oslash;rste pr&aelig;miecheck p&aring; europatouren, efter en samlet score p&aring; 284 slag (-4). Pr&aelig;stationen rakte til en delt 11. plads.<P>
Thomas Bj&oslash;rn sluttede p&aring; en delt 24. plads, to under par.<P>
Steen Tinning kom efter en sidste runde i 73 slag, v&aelig;k fra bunden og endte p&aring; 8 over par.<P>
<A HREF="http://www.golfweb.com/ga96/epga/10021/fs.html">Resultater fra sidste runde</A>.<P> 
<A HREF="http://www.golfweb.com/ga96/epga/10021/f.html">Referat p&aring; engelsk fra sidste runde</A>.<P><HR WIDTH=100%><BR>
Referat af tredje runde, l&oslash;rdag den 12. oktober:<P>
<B>Tom Kite i kamp om f&oslash;rstepladsen</B><P> 
Tom Kite sparede i dag p&aring; putteren - fem gange holede han indspil, hvilket resulterede i en runde med en eagle og seks birdies, ialt kun 64 slag.<P>
Seve Ballesteros kunne ogs&aring; spille ind ude fra - to gange holede han indspil fra 100 meter for eagles, Ballesteros ligger p&aring; en 4. plads fire slag efter Kite.<P>
Stjernes pr&aelig;stationer overg&aring;s dog af Angel Cabrera, der gik en tredje runde i kun 62 slag, hvilket bragte ham alene i spidsen med samlet 202 slag. Cabrera pr&aelig;sterede to eagles og seks birdies.<P>
Anders Hansen fik i dag tingene til at k&oslash;re og gik en runde i 68 slag, hvilket bragte ham op p&aring; f&oslash;rste pladsen i &raquo;danskerstillingen&laquo; - et slag foran Thomas Bj&oslash;rn. Anders er p&aring; en delt 20. plads i 213 slag, 3 under par.<P>
Steen Tinning slutter feltet efter en runde i 77 slag, samlet 7 over par.<P>
<A HREF="http://www.golfweb.com/ga96/epga/10021/3s.html">Resultater fra tredje runde</A>.<P> 
<A HREF="http://www.golfweb.com/ga96/epga/10021/3.html">Referat p&aring; engelsk fra tredje runde</A>.<P><HR WIDTH=100%><BR>
Referat af anden runde, fredag den 11. oktober:<P>
<B>Ballesteros p&aring; delt f&oslash;rsteplads efter 66'er</B><P> 
Pressens bev&aring;genhed omkring de to Ryder Cup kaptajners deltagelse i OKI Pro-Am medf&oslash;rer &aring;benbart ogs&aring; gode resultater fra de to, s&aring;ledes gik Seve Ballesteros dagens runde i 66 slag og deler nu f&oslash;rstepladsen med tre andre spillere.<BR>
Tom Kite - USA's Ryder Cup kaptajn - fulgte godt med og ligger efter en 68'er p&aring; en delt 5. plads efter de fire f&oslash;rende.<P>
Thomas Bj&oslash;rn er fortsat bedste dansker efter en runde i 73 slag, han er samlet 2 under par og er placeret omkring nummer 20. Anders Hansen avancerede en smule efter en runde i par - 72 slag. Steen Tinning klarede akkurat cuttet p&aring; 146 slag, s&aring; der skal ske mirakler hvis han skal generhverve tour-kortet for n&aelig;ste &aring;r. Steen beh&oslash;ver en top-3 placering for at v&aelig;re sikker, s&aring; der er langt igen!<BR>
Anders S&oslash;rensen klarede med en samlet score p&aring; 154 slag ikke cuttet.<P>
<A HREF="http://www.golfweb.com/ga96/epga/10021/2s.html">Resultater fra anden runde</A>.<P> 
<A HREF="http://www.golfweb.com/ga96/epga/10021/2.html">Referat p&aring; engelsk fra anden runde</A>.<P><HR WIDTH=100%><BR>
Referat af f&oslash;rste runde, torsdag den 10. oktober:<P>
<B>Thomas Bj&oslash;rn bedste dansker p&aring; 8. plads</B><P> 
Med en runde p&aring; 69 slag  er Thomas Bj&oslash;rn bedst placerede dansker. Turneringen f&oslash;res af Pedro Linhart, som har hyret den lokale klub-pro som caddie. En investering som resulterede i en 65'er.<P>
&Oslash;vrige danske resultater: Anders Hansen 73, Steen Tinning 74 og Anders S&oslash;rensen 79 slag.<P>
Sam Torrance led den tort at blive diskvalificeret uden at sl&aring; et slag, han sov over sig og n&aring;ede ikke sin starttid kl. 9.20.<P>
<A HREF="http://www.golfweb.com/ga96/epga/10021/1s.html">Resultater fra f&oslash;rste runde</A>.<P> 
<A HREF="http://www.golfweb.com/ga96/epga/10021/1.html">Referat p&aring; engelsk fra f&oslash;rste runde</A>.<P><HR WIDTH=100%><BR>
<B>Ryder Cup kaptajner i match</B> <P>
B&aring;de Seve Ballesteros og Tom Kite deltager i denne uges turnering p&aring; Europatouren, som dog er noget udmarvet p&aring; grund af stjernernes deltagelse i <A HREF="PG10022.HTM">Alfred Dunhill Cup</A>.<P>
Dette har s&aring;ledes givet Anders Hansen og Anders S&oslash;rensen mulighed for deltagelse, foruden Thomas Bj&oslash;rn og Steen Tinning.<P>
Tom Kite er i Europa for at inspicere forholdene p&aring; Valderama forud for n&aelig;ste &aring;rs Ryder Cup. Begge kaptajner har store &aelig&oslash;nsker om at deltage som spillere ogs&aring;, men lykkes det ikke s&aring; er de begge fortr&oslash;stningsfulde; Tom Kite har kometen Tiger Woods og Ballesteros har Thomas Bj&oslash;rn, som han selv gik p&aring; hold med i den afsluttende runde af <A HREF="EPGA1001.HTM">Linde German Masters</A>, hvor Thomas scorede en 63'er.<P>
&raquo;Jeg er glad for at have Thomas med p&aring; holdet, han er en meget st&aelig;rk spiller, godt sving og en stor fornemmelse for spillet&laquo; udtalte Seve Ballesteros efter matchen.
<P><HR WIDTH=100%><BR>
<A HREF="http://www.golfweb.com/ga96/epga/10021/">Resultater og referater p&aring; engelsk</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/10021/p.html">Foromtale p&aring; engelsk af turneringen</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/10021/field.html">Deltagerliste</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/10021/course.html">Scorekort</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/10021/money.html">Pr&aelig;miepenge</A>.<P>
<A HREF="http://www.golfweb.com/ga96/epga/10021/tv.html">TV-d&aelig;kning</A>.
<BR><BR><HR WIDTH=100%><BR>
<CENTER>
<FONT SIZE=-1>Copyright &copy; 1996, Golf Online Danmark,
All rights reserved. </FONT></P></CENTER>
<BR><BR><BR><BR></BLOCKQUOTE>
</BODY>
</HTML>

