<HTML>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#4F4F4F" ALINK="#1EFF1E">
<BLOCKQUOTE><BR><BR>
<FONT SIZE=5><CENTER>Rejsebreve</CENTER>
</FONT>
<H4><HR></H4><BR><CENTER><H2>Fremragende golfbaner i &Oslash;strig</H2></CENTER>
<FONT SIZE=4>&Oslash;strig er et ganske golfland med baner p&aring; et niveau, som vi
ikke kender til herhjemme. I dobbelt forstand. Dels kan man selvf&oslash;lgelig
finde nogle deciderede bjergbaner af den type, hvor det er en fordel, hvis
ens ene ben er 10 cm kortere end det andet. Dels kan man finde nogle baner,
som i design, sv&aelig;rhedsgrad og stand overg&aring;r, hvad vi m&oslash;der
i Danmark.<BR>
Den tidligere styrtl&oslash;ber Franz Klammer har spillet en hovedrolle
i, at &Oslash;strig er kommet med p&aring; golfens Europa-kort. Efter sin
skikarriere begyndte han nemlig at interessere sig for golf, og med topidr&aelig;tsmandens
beslutsomhed spillede han sig ned i hcp. 5 p&aring; f&aring; &aring;r. I
dag arbejder mangemillion&aelig;ren Klammer som sin hjemegn K&auml;rntens
internationale golfambassad&oslash;r og rejser verden rundt for at overbevise
golfspillere om, at K&auml;rnten kan give lige s&aring; store oplevelser
som de mere traditionelle omr&aring;der.<BR>
K&auml;rnten er en af &Oslash;strigs sydlige provinser med gr&aelig;nse
mod Italien og Slovakiet. Rundt om den idylliske W&ouml;rthersee ligger
en h&aring;ndfuld fremragende og meget forskellige golfbaner, som rigeligt
kan besk&aelig;ftige selv den mest kr&aelig;sne golfrejsende i en uges tid
eller to. Omr&aring;det kan beskrives som en slags indlands-riviera med
l&aelig;kre feriehoteller langs bredden og byen Velden med eksklusive restauranter,
kasino og alt, hvad h&oslash;rer sig til, hvis man orker mere efter dagens
golf.<BR>
Man kan relativt bekvemt k&oslash;re i bil til K&auml;rnten, eller man kan
flyve via Wien til Klagenfurt, hvorfra der er ikke er mange minutters k&oslash;rsel,
f&oslash;r man er midt i sm&oslash;rhullet med seks 18 hullers og tre 9
hullers golfbaner.<BR>
Et godt tip, som g&aelig;lder for golfrejser generelt, men specielt i &Oslash;strig:
Tilrettel&aelig;g turen, s&aring; I f&aring;r spillet de baner, I v&aelig;lger,
to gange. Ikke fordi banerne er overdrevent sv&aelig;re, men mange af dem
er moderne designet, s&aring; de i princippet kr&aelig;ver en pr&oslash;verunde,
f&oslash;r man bliver i stand til at score ordentligt. Der er mange strategiske
forhindringer, som man ikke opdager, f&oslash;r man st&aring;r ved siden
af dem, og s&aring; er det jo ofte for sent.<BR>
En af de mest markante baner i omr&aring;det er Dellach, som er fra 1927
og en af landets &aelig;ldste. De britiske bes&aelig;ttelsesstyrker fik
banen bragt p&aring; fode efter 2. Verdenskrig, s&aring; den i dag pr&aelig;senterer
sig som en bane af h&oslash;j international klasse. Sp&aelig;ndende huller,
hurtige greens, 5778 meter fra gul, par 71. En velvoksen opgave for enhver.<BR>
En anden fremragende bane er Golfclub Austria, W&ouml;rthersee, som med
sine 5825 meter, par 72, med s&oslash;er, tr&aelig;er og andre interessante
forhindringer opleves som en blanding af en traditionel, meget gr&oslash;n
parkbane og en skotsk indlandsbane. Temmelig kuperet, uden at v&aelig;re
anstrengende.<BR>
Schloss Seltenheim er en oplevelse for sig. Der er to baner: en decideret
bjergbane p&aring; 9 huller og en 18 hullers mesterskabsbane designet af
Perry Dye, s&oslash;n af en af verdens mest &#187;ondskabsfulde&#171; golfbanearkitekter
Pete Dye. Han g&oslash;r alt, hvad han kan, for at leve op til faderens
gode navne og rygte.<BR>
Mens 18 hullers banen f&oslash;rst blev klar i slutningen af 1995, er der
fuld gang i bjergbanen, som klubben kalder The Romantic Course. Romantisk
er den da ogs&aring; - hvis man overhovedet har sans for romantik, mens
man spiller. Banens meget udfordrende design g&oslash;r det n&oslash;dvendigt
at holde godt &oslash;je med sin bold, hvis man vil have den med hjem. Men
derfor kan man jo godt kaste et blik eller to omkring sig - og f&aring;
noget med hjem til mindesnakken. Niende hul (par 3) har et fald fra tee
til green p&aring; sm&aring; 100 meter og en fantastisk udsigt over hele
omr&aring;det. Banen er 5680 meter (for 18 huller) med par 70. <BR>
Is&aelig;r for denne bane g&aelig;lder det: Spil den mindst to gange - det
ville v&aelig;re synd at forlade den fyldt med frustrationer.<BR>
Klopeiner See er en temmelig ny, flad og relativt &aring;ben parkbane med
bjerge rundt om. Man skal ikke lade sig narre af det &#187;fredelige&#171;
udseende. Den er 6215 meter lang og med par 72 og har mange godt designede
huller, hvor forhindringerne ligger lige netop d&eacute;r, hvor boldene
hyppigst lander.<BR>
Og s&aring; er der selve hovedstaden Veldens egen bane, Golfclub W&ouml;rthersee,
p&aring; toppen af skr&aring;ningerne ned til s&oslash;en - med sine 6152
meter og par 72 en skrap udfordring. Her m&aring; man ikke glemme at s&aelig;tte
sig ned en gang imellem og kaste et blik ud over s&oslash;en og det omgivende
ferielandskab. Det kan godt tage luften fra &eacute;n for en stund.<BR>
To af 18 hullers banerne fik jeg ikke bes&oslash;gt, nemlig Bad Klienkirchen
p&aring; 6074 meter, par 72, og banen med det lille fikse navn P&ouml;rtsach-Moosburg-Krumpendorf-Techelsberg
p&aring; 6216 meter, par 72. Men hvis de holder de &oslash;vrige baners
standard - godt design, flotte greens og velpassede i det hele taget - s&aring;
kan ogs&aring; de anbefales som led i en golfferie til K&auml;rnten.<BR>
J&oslash;rgen Pedersen.</FONT><BR><BR><HR><BR>
<CENTER><H2>Bes&oslash;g p&aring; Europas m&aring;ske bedste linksbane</H2></CENTER>
<FONT SIZE=4>Alle huse er bygget af sten i den lille by Harlech, der ligger p&aring;
en klippetop med stejle sider p&aring; vestkysten af det nordlige Wales.
Harlech er hjemsted for The Royal St. David's Golf Club, der med sine 18
huller af mange bliver betragtet som den m&aring;ske bedste linksbane i
hele Europa.<BR>
Byen og golfbanen domineres af Harlech Castle, der stammer fra det 13. &aring;rhundrede.
Fra slottet er en fantastisk udsigt over klitterne, havet og bjergene. Harlech
ligger i Meirionnydd i grevskabet Gwynedd, hvor man ogs&aring; finder Snowdonia
National Park. Omr&aring;det er enest&aring;ende i sk&oslash;nhed. N&aelig;r
Harlech findes en af Storbritanniens sidste virkelige vildmarker, det &oslash;de
Rhinogs.<BR>
The Royal St. David's Golf Club blev grundlagt i 1894, da sporten ikke l&aelig;ngere
kun var en forn&oslash;jelse forbeholdt skotterne. Titlen &#187;Royal&#171;
fik banen i februar 1897 af den dav&aelig;rende Prince of Wales, den senere
koen Edward. David er walisernes skytshelgen. <BR>
Om banens oprindelse fort&aelig;lles, at en Mr. W.H. More s&aring; en skikkelse
langt borte under sig optaget af en eller anden m&aelig;rkelig form for
&oslash;velse. Mr. More unders&oslash;gte sagen og fandt en ung mand, som
kastede med en boomerang. De talte sammen, og den unge mand sagde, at hans
navn var Harold Finch-Hatton, og at han nylig var vendt hjem fra Australien.
Nogle dage senere s&aring; Mr. More ham udf&oslash;re en endnu m&aelig;rkeligere
&oslash;velse, som bestod i at ramme en bold med en k&oslash;lle. &#187;Det
her ville v&aelig;re en fantastisk sted til en golflinks,&#171; sagde Finch-Hatton.
&#187;Kom, lad os anl&aelig;gge en bane!&#171; Og det gjorde de.<BR>
Det var med en ydmyg f&oslash;lelse, vi k&oslash;rte ind p&aring; parkeringspladsen
ved denne golfklub i april i &aring;r og begav os til proshoppen for at
forh&oslash;re om spillemuligheder. Proen, Mr. John Barnet, b&oslash;d os
hjertelig velkommen og fandt en tid n&aelig;ste dag kl. 15.30. &#187;Vi
kan ikke klare det f&oslash;r, da vi har en 2 x 36 hullers damematch i &oslash;jeblikket,&#171;
sagde han.<BR>
Vi havde aldrig tidligere spillet p&aring; en links, og proen foreslog,
at vi tog mange bolde med.<BR>
Uden angst startede vi n&aelig;ste dag og fandt de fem f&oslash;rste huller
lettere end frygtet. Vi kom ikke en eneste gang i bunkerne - de st&oslash;rste
vi nogen sinde havde set.<BR>
Banen bliver dog gradvis vanskeligere, og de sidste ni huller ligger i klitterne.
Fairways er typiske for en golflinks, hvor man antager, at spilleren kan
n&aring; de to eller tre gr&aelig;sarealer mellem teestedet og greenen.
Ve den, der kommer i rough eller klit!<BR>
P&aring; 15. teested finder du dig selv st&aring;ende p&aring; toppen af
en meget h&oslash;j klit. Par 4 og kun 390 meter med hcp.-n&oslash;gle 3.
Foran dig har du to andre h&oslash;je klitter med sandede dale, og den lille,
gr&aelig;sbevoksede fairway er det kun muligt at skimte. Meget frygtindgydende.<BR>
Greens p&aring; Royal Harlech har l&aelig;nge haft det omd&oslash;mme at
v&aelig;re blandt de bedste i verden. Det er en forn&oslash;jelse at spille
p&aring; dem.<BR>
Hvordan klarede vi os s&aring; p&aring; denne formidable golfbane? Jo, vi
kom ikke til at skuffe Vestfyn for meget. Vore stablefordpoint l&aring;
i slutningen af tyverne p&aring; de 18 huller.<BR>
Det er en bane, der absolut kan anbefales.<BR>
Vi spillede ogs&aring; p&aring; to andre baner i Storbritannien - sp&aelig;ndende,
men ikke n&aelig;r p&aring; h&oslash;jde med banen i Harlech.<BR>
Tove og Ken Parker.<BR></FONT>
</BLOCKQUOTE>
</BODY>
</HTML>
