<HTML>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#4F4F4F" ALINK="#1EFF1E">
<BLOCKQUOTE>
<FONT SIZE=5 COLOR="GREEN"><CENTER><BR>Sir Henry Cotton<P>
Rookie of the Year</CENTER>
</FONT>
<H4><HR></H4>
<B>Thomas Bj&oslash;rn blev &aring;rets fund p&aring; Europatouren</B><P>
Thomas Bj&oslash;rn er efter l&aelig;ngere tids venten, endelig blevet udn&aelig;vnt til "Rookie of the Year" - &aring;rets fund blandt debutanterne p&aring; Europatouren.<BR>
Helt n&oslash;jagtigt udn&aelig;vnes Thomas til "Sir Henry Cotton Rookie of the Year", opkaldt efter British Open mesteren fra 1934, 1937 og 1948. Selve udn&aelig;vnelsen foretages af en repr&aelig;sentant fra henholdsvis PGA European Tour, Royal & Ancient Golf Club of St. Andrews, samt en fra Assoiation of Golf Writers. <P>
I &aring;r var konkurrencen s&aelig;rlig h&aring;rd idet tre spillere skilte sig ud: Thomas Bj&oslash;rn, ireren Padraig Harrington og skotten Raymond Russel. Alle har vundet en turnering i &aring;r og is&aelig;r Padraig Harrington har f&oslash;rt sig frem med adskillige top 10-placeringer, deltagelse i Dunhill Cup mm. <BR>
Harrington p&aring;stod endda, at den eneste grund til at han ikke fik titlen var hans deltagelse i Dunhill Cup, hvor Thomas i samme week-end overhalede ham p&aring; pengelisten, men selv om Thomas ikke havde spillet i den week-end ville han alligevel v&aelig;re endt bedre end Harrington. Desuden var sejren i Loch Lomond st&aelig;rkere besat.<P>
<A HREF="rookie.htm">Listen over tidligere vindere</A> viser hvor stor en bedrift Thomas har udf&oslash;rt, da spillere som Tony Jacklin, Sam Torrance, Nick Faldo, Sandy Lyle og Colin Montgomerie alle har opn&aring;et den samme h&aelig;der. Thomas' placering som nr. 10 p&aring; pengelisten, er den h&oslash;jeste siden Jos&eacute; Maria Olazabal, der blev nr. 2 i 1986.
<BR>
<BR><HR WIDTH=100%><BR>
<CENTER>
<FONT SIZE=-1>Copyright &copy; 1996, Golf Online Danmark,
All rights reserved. </FONT></P></CENTER>
<BR><BR><BR><BR></BLOCKQUOTE>
</BODY>
</HTML>
