<HTML><HEAD><TITLE>Sidste nyt 1997</TITLE></HEAD>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#4F4F4F" ALINK="#1EFF1E">
<BLOCKQUOTE>
<FONT SIZE=5 COLOR="GREEN"><CENTER><BR>Sidste nyt!</CENTER>
</FONT>
<HR><H3>24. marts 1997:</H3>
<B>Thomas Bj&oslash;rn spiller f&oslash;rst i Cannes Open</B><P>
Endnu en gang m&aring; vi skuffe det golfhungrende danmark, for Thomas Bj&oslash;rn har ogs&aring; i denne uge meldt afbud til turneringen p&aring; Madeira.<BR>
Thomas er kommet over sin smerte i nakken, men har siden d&oslash;jet med influenza, s&aring; f&oslash;rst nu er han ved at komme helt p&aring; toppen oplyser hans tr&aelig;ner Leif Nyholm fra Team B&oslash;rsen.<BR>
"I stedet rejser Thomas, Iben Tinning og jeg, samt svenskeren Klas Eriksson, den 31. marts, p&aring; en lille tr&aelig;ningstur til USA, s&aring; mon ikke vi kommer forbi Augusta National" slutter Leif Nyholm.
N&aelig;ste turnering for Thomas blive s&aring; Cannes Open den 17. - 20. april.
<BR><BR>
<HR><H3>20. marts 1997:</H3>
<B>Seve i modvind</B><P>
Spillerkomiteen, personificeret ved formanden Mark James, bakker tilsyneladende op omkring Severiano Ballesteros &oslash;nsker om at udvide hans bef&oslash;jelser som Ryder Cup Captain. Seve vil have 4 wild cards i stedet for 2, for at sikre de europ&aelig;iske spillere der deltager p&aring; den amerikanske tur, Langer, Faldo, Parnevik og Sandy Lyle. Samt eventuelt de "stjerner" der ikke form&aring;r at kvalificere qua deres resultater. Der er dog flere af spillerne der mener at man ikke b&oslash;r &aelig;ndre reglerne midt i en periode. Van de Velde (p.t. nr. 7): "Det er det samme som at sige til et rugbyhold i pausen, at nu m&aring; i godt spille bolden fremad. Hvis jeg kvaller som nr. 9 eller 10, vil jeg &aring;benbart ikke have Seve's opbakning, og s&aring; skal han overbevise mig om at jeg er en god spiller, og at jeg kan vinde over enhver amerikaner". Lee Westwood (p.t. nr. 13): "Jeg synes det er flovt at Seve pr&oslash;ver at flytte m&aring;lstolperne midt i kampen. Det er en captains rolle at f&oslash;lge reglerne, ikke at lave dem om". Selv nogle af de spillere der m&aring;ske kan f&aring; brug for et wild card, mener at det er uklogt at &aelig;ndre reglerne midt i en kvalifikation. Nu skal ca. 200 europ&aelig;iske spillere have en hemmelig afstemning om det, indenfor de n&aelig;ste 2 uger. Denne uges turnering er nr. 16 ud af de 38 turneringer der t&aelig;ller til <A HREF="rydercup.htm">Ryder Cup</A> stillingen.
<BR><BR>
<HR><H3>19. marts 1997:</H3>
<B>Sensationelt comeback</B><P>
Ni uger efter at han har gennemg&aring;et en operation for prostata cancer, er Arnold Palmer tilbage p&aring; golfbanen.<BR>
Det er ikke det at han er tilbage, nej det er m&aring;den han er tilbage p&aring;. P&aring; <A HREF="12pga.htm">PGA turen</A>, p&aring; sin egen bane, og i selskab med et talent der m&aring;ske med tiden bliver st&oslash;rre end "Arnie" himself, her t&aelig;nker jeg selvf&oslash;lgelig p&aring; Tiger Woods.<BR>
Man kunne jo h&aring;be at se dem i samme flight.
<BR><BR>
<HR><H3>17. marts 1997:</H3>
<B>Thomas Bj&oslash;rn stadig syg</B><P>
Thomas m&aring; ogs&aring; i denne uge melde afbud p&aring; grund af sygdom. I denne uge spilles der p&aring; Gran Canaria og det er fjerde uge i tr&aelig;k, at Thomas er ude af konkurrencen - og det lige efter han havde haft sin n&aelig;stbedste placering, en tredjeplads i <A HREF="07.htm">Dimension Data</A> i Sydafrika.  Frav&aelig;rret har betydet, at Thomas er gledet fra en 8. plads til en 21. plads p&aring; <A HREF="pnglst.htm">pengelisten</A>, men han holder dog stadig sin 3. plads i <A HREF="rydercup.htm">Ryder Cup</A> stillingen.
<BR><BR>
<HR><H3>16. marts 1997:</H3>
<B>St&aelig;rkt Amerikansk felt</B><P>
Tom Lehman er topseeded i det amerikanske felt, der skal afg&oslash;re hvem der skal videre i den verdensomsp&aelig;ndende <A HREF="andersen.htm">Anderson Consulting World Championship of Golf</A>, der spilles som hulspil med indledende runder i de 4 store tours. Herfra kommer de 4 vindere til Arizona og spiller semifinaler og finaler. Se artiklen p&aring; debatsiderne/artikler.
<BR><BR>
<HR><H3>6. marts 1997:</H3>
<B>Davies kommer til Danmark</B><P>
Verdens m&aring;ske bedste kvindelige golfspiller Laura Davies, har meldt sin ankomst til FORD/STIMOROL Danish Open i Vejle. Det m&aring; siges at v&aelig;re et cadeau til arrang&oslash;rerne af den i forvejen st&aelig;rkt besatte turnering. Laura Davies har i flere s&aelig;soner toppet verdensranglisten, og hun er altid sp&aelig;ndende at f&oslash;lge, med hendes lange slag og aggressive spillestil. Turneringen der spilles i dagene 6.-8. Juni d&aelig;kkes af Golf Online Danmark, der er officiel internetv&aelig;rt for turneringen. Se spillerbios, baneguide, og baggrundsstof samt, n&aring;r turneringen er i gang, opdatering af scores, hver 15. minut p&aring; adressen.<A HREF="~DZ329C.TMP"TARGET=bund>Danish Open</A> 
<BR><BR>
<HR><H3>4. marts 1997:</H3>
<B>Thomas sender afbud</B><P>
Den skade der fik Thomas Bj&oslash;rn til at tr&aelig;kke sig ud af sidste uges turnering, har vist sig ikke s&aring; helt let at f&aring; bugt med. Det betyder at Thomas ikke stiller op i denne uges turnering i Marokko. For ikke at s&aelig;tte til i Ryder Cup stillingen sk&aelig;rer han s&aring; en senere planlagt pause ned fra 4 til 3 uger. Det er tilbagevendende hold i nakken der plager Thomas, der arbejder p&aring; at f&aring; lavet et specielt tr&aelig;ningsprogram der skal fjerne generne fremover.
<BR><BR>
<HR><H3>2. marts 1997:</H3>
<B>De "gamle kan endnu"</B><P>
Dem der tror at man ikke er en god golfspiller mere n&aring;r man optr&aelig;der p&aring; seniorturen, tager grundig fejl. I The Senior Slam der blev spillet i denne weekend p&aring; Palmilla banen i Mexico, optr&aring;dte de fire vindere af det man kalder de 4 masters p&aring; seniorturen. Senior Slam bliver spillet over 36 huller, og Hale Irvin vandt med samlet 13 under for de 2 runder, hele 9 slag foran Dave Stockton. Raymond Floyd blev treer, mens manden der har tegnet banen Jack Nicklaus sluttede sidst, men dog stadig 1 under par. Floyd kunne k&oslash;re hjem i en BMV Z3, som han vandt for det l&aelig;ngste lige drive, 277 yards (250 m.) Irvin kunne stoppe $250.000 i lommen, det samme som Faldo gjorde ved at vinde <A HREF="09pga.htm"> Nissan Open</A> i weekenden.
<BR><BR>
<HR><H3>28. februar 1997:</H3>
<B>Stor dramatik omkring banen i <A HREF="http://www.golfonline.dk/dansk/pro/lpga97/09optakt.html">Alpine Australian Ladies Masters</A> </B><P>
Australske Karrie Webb var ved at sl&aring; sit andenslag ind til f&oslash;rste green, da hun s&aring; sin fader og 15 &aring;rige s&oslash;ster fors&oslash;ge at genoplive en &aelig;ldre mand der l&aring; p&aring; jorden. Der var mange af hendes sl&aelig;gtninge ude for at f&oslash;lge hende, s&aring; hun var bange for at det var en af dem, men en tante kunne berolige hende med at det var en fremmed. Manden faldt pludselig omkuld lige foran Webb&#180;s familie. Det var ikke en sl&aelig;gtning men en &aelig;ldre tilskuer, der faldt d&oslash;d om. Webb&#180;s fader der kunne f&oslash;rstehj&aelig;lp pr&oslash;vede at f&aring; liv i manden igen, men desv&aelig;rre forg&aelig;ves, og han var erkl&aelig;ret d&oslash;d ved ankomsten til hospitalet. Spillerne vidste ikke om de skulle spille videre eller stoppe, men de bad en stille b&oslash;n og spillede s&aring; videre. Ikke l&aelig;nge efter l&oslash;d der igen sirener fra en ambulance, denne gang var det en 22 &aring;rig pige der var blevet angrebet af en haj i Nerang floden der l&oslash;ber lige ved siden af 17. fairway. Pigen blev trukket under vandet af hajen, men hendes venner fik hende bj&aelig;rget i land. Sv&oslash;mmeren blev behandlet for s&aring;r efter bid, og kunne prise sig lykkelig over at det kun var en babyhaj p&aring; ca. 1 m.
<BR><BR>
<HR><H3>26. februar 1997:</H3>
<B>Ballesteros vil have kvalifikatioskravene til Ryder Cup &aelig;ndret</B><P>
Severiano Ballsteros vil have Ryder Cup kommiteen til at &aelig;ndre p&aring; de regler der g&aelig;lder til kvalifikation, for de Europ&aelig;iske spillere. Dette skal ses i lyset af at Jesper Parnevik, som spiller, og g&oslash;r det  flot, p&aring; den Amerikanske PGA tur, er afsk&aring;ret fra at kvalificere sig. Jesper mistede sit Europaturkort sidste &aring;r, fordi han ikke spillede de 11 turneringer der kr&aelig;ves som minimum. Det g&oslash;r at den pr&aelig;miesum/point han tjente ved at vinde i Paris i september ikke t&aelig;ller. I Paris slog han Colin Montgomery med 5 slag, og denne udtalte bagefter, "Vi kan ikke, jeg gentager kan ikke tage til Valderrama uden Jesper". Seve vil ogs&aring; gerne have &aelig;ndret reglerne omkring Wild cards, s&aring; han f&aring;r 4 istedet for 2. I &oslash;jeblikket har han 2 kort til at v&aelig;lge mellem Faldo, Langer, Parnevik, Olazabal og sig selv. Det tror man dog ikke at han f&aring;r, hvorimod det er muligt at han kan overbevise komiteen om det fornuftige i at Parnevik, som i &oslash;jeblikket er nr 3 p&aring; den <A HREF="http://www.golfweb.com/ga97/pga/money/current.html">Amerikanske pengeliste,</A> skal have dispensation. Amerikanerne tilpassede deres regler, s&aring; at Tiger Woods der "scorede" <A HREF="http://www.golfweb.com/ga96/pga/ryder.html">Ryder Cup </A>point sidste &aring;r, da han teknisk set ikke var medlem af PGA turen. som Seve bem&aelig;rkede, "hvis vi vil vinde Ryder Cup er det s&aring;danne detaljer der er vigtige".
<BR><BR>
<HR><H3>21. februar 1997:</H3>
<B>Olazabal vender tilbage til touren</B><P>
Spanieren Jos&eacute; Maria Olazabal bekendtgjorde i dag, at han vil deltage i n&aelig;ste uges turnering - Dubai Desert Classic. Hermed er n&aelig;sten 18 m&aring;neders frav&aelig;r p&aring; grund af sygdom slut for den sympatiske spanioler.
<BR><BR><HR><H3>18. februar 1997:</H3>
<B>Bj&oslash;rnens f&oslash;dselsdag</B><P>
I dag er det Thomas Bj&oslash;rns f&oslash;dseldag, og den nu 26 &aring;rige komet gav sig selv en god gave her i weekenden, ved at bes&aelig;tte 3. pladsen i <A HREF="07.htm">Dimension Data.</A>Det gav Thomas 10 point til <A HREF="http://www.golfweb.com/ga97/pga/ranking/current.html">Verdensranglisten </A>, hvor han for f&oslash;rste gang er i top 100, helt n&oslash;jagtig nr. 96. Thomas har i &oslash;jeblikket 89 point, for 51 spillede turneringer det giver et gennemsnit p&aring; 1,75. Vi vil p&aring; et lidt senere tidspunkt komme med en forklaring p&aring; det lidt indviklede pointsystem. Greg Normann topper stadig ranglisten, med de to Amerikanere Tom Lehmann og Mark O'Meara p&aring; de efterf&oslash;lgende pladser. F&oslash;rst p&aring; fjerdepladsen finder vi Europas nr. 1 Colin Montgomery. For en sammenligning kan vi n&aelig;vne at Normann har 515 point for 44 matcher et snit p&aring; 11,70.
<BR><BR><HR>
<H3>10. februar 1997:</H3>
<B>O'Meara godt k&oslash;rende</B><P>
Efter denne uges <A HREF="http://www.golfweb.com/ga97/pga/0201/">Buick Invitational</A>, hvor Mark O'Meara ud over f&oslash;rstepr&aelig;mien vandt en Buick, har han som pr&aelig;mie vundet biler fra Oldsmobile, Honda, Mercedes, Chrystler og Isuzu.<BR>
 S&aring; O'Meara, som ironisk nok repr&aelig;senterer Toyota, kan nu sige han har vundet Grand Slam p&aring; "Automobil Tour'en".<BR>
Oven i k&oslash;bet har O'Meara's kone Alicia lige k&oslash;bt en Porche til sin mand i f&oslash;dselsdagsgave. Han fyldte 40 den 13. januar. 
<BR><BR><HR>
<H3>5. februar 1997:</H3>
<B>Anders p&aring; tur i weekenden.</B><P>
Anders R. Hansen kalificerede sig til ugens turnering p&aring; Europaturen, der foreg&aring;r i Johannesburg og er en ny turnering p&aring; turen. Efter en kvalifikationsrunde i 71 slag, m&aring;tte Anders i omspil med 9 andre om de sidste pladser. Efter en par p&aring; f&oslash;rste omspilshul lavede Anders den birdie der gav ham pladsen i South African Open. F&oslash;lg Anders og Thomas p&aring; EPGA siden.
<BR><BR><HR>
<H3>31. januar 1997:</H3>
<B>Michael Campbell chokerer</B><P>
Dagens store samtaleemne i Perth, Austalien var, da New Zeal&aelig;nderen Michael Campbell i et interwiev efter dagens runde udtalte, at han sidste &aring;r var s&aring; led og ked af golf, at han p&aring; sidste green i <A HREF="http://www.golfweb.com/ga96/epga/0502/index.html">Spanien Open 96</A> med vilje treputtede, for ikke at klare cuttet. Cambell klarede dog cuttet i denne turnering, men ikke ved <A HREF="http://www.golfweb.com/ga96/epga/0504/index.html">Volvo PGA at Wentworth</A> 14 dage senere.<BR>
Turdirekt&oslash;r John Paramor er rystet, og vil have en samtale med Campbell, der mistede sit tourkort. De &oslash;vrige spillere der mistede kortet i 96 er sure p&aring; Campbell, fordi han ikke spillede p&aring; tourskolen, men deltager i ca. 15 turneringer p&aring; Europaturen i 97, via sponsorinvitationer. <BR>
Men m&aring;ske er det slut n&aring;r John Paramor har talt med den formastelige. 
<BR><BR><HR>
<H3>26. januar 1997:</H3>
<B>Tom Watsons driver efterlyst</B><P>
Tom Watson tilbyder nu en dus&oslash;r til den der bringer hans elskede Founder's FMP driver tilbage. Watson mistede sin bag med indhold i en bagagekarrusel i Kansas City Int. Lufthavn tidligere p&aring; m&aring;neden og har siden f&aring;et de 16 af k&oslash;llerne som var i bagen tilbage. Nu &oslash;nsker Watson ogs&aring; at f&aring; sin driver gennem 4 &aring;r tilbage. 
 
<BR><BR><HR>
<H3>23. januar 1997:</H3>
<B>Kontroversiel udvidelse af golfbane</B><P>
Naturklagen&aelig;vnet har netop med et knebent flertal godkendt, at Fan&oslash; Golfbane m&aring; udvides med 15 ha. mod nord.<BR>
Et af Naturklagen&aelig;vnets medlemmer, Jens J&oslash;rgen Bolvig karakteriserer afg&oslash;relsen som "Naturvandalisme". Udvidelsen sker ind i et s&aring;rbart og internationalt beskyttet naturomr&aring;de, et s&aring;kaldt "Ramsaromr&aring;de".<BR>
Planerne om udvidelse af golfbanen, som er en af Danmarks &aelig;ldste, skyldes, at banen er blevet klemt inde af sommerhusudstykninger.
 
<BR><BR><HR>
<H3>22. januar 1997:</H3>
<B>Golfk&oslash;ller stopper flytrafik</B><P>
SAS er blevet tvunget til at tage seks fly ud af drift, fordi de internationale producenter af golfk&oslash;ller har st&oslash;vsuget markedet for titanium, skriver B&oslash;rsen.<BR>
Det lette og meget st&aelig;rke metal bliver brugt i flymotorer, men eftersp&oslash;rgslen p&aring; r&aring;varer til golfk&oslash;ller er steget s&aring; voldsomt, at flyselskaberne ikke kan f&aring; hverken motorer eller reservedele til flymotorerne.<BR>
Teknisk chef fra SAS medgiver at det lyder bizart, men bekr&aelig;fter historien. Delta Airlines, verdens st&oslash;rste luftfartsselskab har ogs&aring; m&aring;tte tage flere fly ud af drift af samme &aring;rsag. 
 
<BR><BR><HR>
<H3>15. januar 1997:</H3>
<B>Arnold Palmer opereret for kr&aelig;ft</B><P>
Arnold Palmer gennemgik i dag en vellykket prostata-canser operation. Og der venter ham et par dages hospitalsophold. Af samme &aring;rsag har Palmer sendt afbud til denne uges <A HREF="http://www.golfweb.com/ga97/pga/0103/">Bob Hope Classic</A>.<BR>
Arnold Palmer er 67 &aring;r og har gennem  tiderne vundet 4 Masters titler, British Open to gange og U.S. Open en enkelt. I alt har han vundet 60 sejre p&aring; PGA-Touren, samt 10 p&aring; Senior Tour. 
 
<BR><BR><HR>
<H3>5. januar 1997:</H3>
<B>Hajen slog til igen</B><P>
Greg Norman vandt 1 mill. $ i Arizona, ved p&aring; 36. hul at vinde over Scott Hoch med 1 up. Det skete i den verdensomsp&aelig;ndende Anderson Consulting <A HREF="http://http://www.golfweb.com/ga97/pga/9701/index.html">"World Championship of Golf"</A> der spilles som hulspil med indledende runder i de 4 store tours. Herfra kommer de 4 vindere til Arizona og spiller semifinaler og finaler. <BR><HR WIDTH=100%><BR>
<A HREF="nyt96.htm">Sidste nyt fra 1996</A>
<HR WIDTH=100%><BR>
<CENTER>
<FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark,
All rights reserved. </FONT></P></CENTER>
<BR><BR><BR><BR></BLOCKQUOTE>
</BODY>
</HTML>
