<HTML><HEAD><TITLE>Sidste nyt 1997</TITLE></HEAD>
<BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#4F4F4F" ALINK="#1EFF1E">
<BLOCKQUOTE>
<FONT SIZE=5 COLOR=BLUE><CENTER><BR>Tiger pressekonference i Australien</CENTER>
</FONT>
<HR>
<H3>12. februar 1997:</H3>
<B><H3>Det f&oslash;lgende er et uddrag af pressekonferencen fra Australian Masters, d. 11 februar, 1997.</H3></B><BR>
<P><I>Hvordan gik det p&aring; casinoet i nat?<BR>
</I>Det var hyggeligt.<BR>
<P><I>Er du overrasket over folks reaktioner her, og den opm&aelig;rksomhed du har f&aring;et?<BR>
</I> Jeg har jo ikke v&aelig;ret her s&aring; l&aelig;nge endnu, men efter det jeg oplevede i sidste uge skal der meget til at overraske mig.<BR>
<P><I>Fort&aelig;l os hvad skete der i sidste uge?<BR>
</I>Det kan ikke beskrives, men det var h&aring;rdt.<BR>
<P><I>Hvad var det bedste og hvad var det v&aelig;rste?<BR>
</I>Jeg vandt <A HREF="06tiger.htm">turneringen</A>, resten m&aring; jeg l&aelig;re at kapere.<BR>
<P><I>Hvad mener du selv om dette "Tigermania"?<BR>
</I>Det er underligt fordi jeg jo ligesom alle andre, bare er et menneske, det eneste jeg g&oslash;r er at jage en lille hvid bold p&aring; en golfbane.<BR>
<P><I>Er du selv klar over at du er en af verdens mest eftertragtede ungkarle?<BR>
</I>Jeg har h&oslash;rt det et par gange, men jeg har ikke noget imod at v&aelig;re alene.<BR>
<P><I>Hvad g&oslash;r du for at forhindre at det hele stiger dig til hovedet?<BR>
</I>Jeg glemmer ikke hvor jeg kommer fra, min barndom hvad jeg m&aring;tte igennem der. Jeg m&aring;tte k&aelig;mpe for alt da jeg voksede op. Det husker jeg p&aring;. Selv nu hvor mange ting kommer let skal jeg stadig g&oslash;re mig fortjent til det. Uanset hvad i gutter skriver eller siger om mig, godt eller d&aring;rligt skal jeg stadig ramme bolden.<BR>
<P><I>Efter den forsinkede flyafgang fra Thailand i g&aring;r, f&oslash;lger du s&aring; Greg Normanns eksempel og k&oslash;ber din egen maskine?<BR>
</I>Jeg har ikke s&aring; mange penge, men forh&aring;btlig engang i fremtiden.<BR>
<P><I>Er du ikke bange for at dette fanhysteri tager overh&aring;nd?<BR>
 </I>Ikke p&aring; den m&aring;de, det v&aelig;rste er n&aring;r folk de stimler s&aring; t&aelig;t sammen omkring en at man ikke kan bev&aelig;ge sig. Jeg er engang blevet ramt under &oslash;jet af en kuglepen der strejfede mig. Folk m&aring; l&aelig;re at forst&aring; at jeg bedre kan skrive autografer og trykke h&aelig;nder hvis de giver mig lidt albuerum, s&aring; bliver det ogs&aring; til f&aelig;lles gl&aelig;de.<BR>
<P><I>Hvad mener du om mediernes behandling af dig?<BR>
</I>Der bliver b&aring;de skevet d&aring;rlige ting og gode ting om mig. Vi spillere eller andre der er i medierne kan sige det vi mener, men vi har ikke indflydelse p&aring; hvad der bliver skevet og efterf&oslash;lgende trykt.<BR>
<P><I>Ryster al den opm&aelig;rksomhed du f&aring;r dig stadig?<BR>
</I>Jeg er ved at v&aelig;nne mig til det. Det startede da jeg blev pro sidste &aring;r, og det er steget i &aring;r, s&aring; jeg v&aelig;nner mig til det lidt efter lidt.<BR>
<P><I>Der er mange forventninger til dig. En af dem er om du bliver nr. 1 i verden. T&aelig;nker du nogensinde p&aring; det, og hvorn&aring;r sker det?<BR>
</I>Egentlig tager jeg mig ikke af hvad folk t&aelig;nker. Jeg har mine egne m&aring;l og forventninger, og de er ret h&oslash;je. Jeg ved at f&oslash;lelsen af at n&aring; sine m&aring;l er st&oslash;rts n&aring;r man selv har sat dem og k&aelig;mpet for at opn&aring; det. Det er hvad mine for&aelig;ldre har l&aelig;rt mig og det holder jeg mig til. Det har virket indtil nu, og det vil det blive ved med.<BR>
<P><I>Er det at blive nr. 1 et af dine m&aring;l?<BR>
</I>Forh&aring;benlig bliver jeg det en dag.<BR>
<P><I>Er det at vinde en major en bl&aring;stempling, af ens storhed i golf?<BR>
</I>Ikke kun at vinde majors, men ogs&aring; hvor stabil en spiller man er. Se p&aring; Jack Nicklaus, han har vundet 18 majors og han er blevet nr. 2 omkrig18- 20 gange. Det er tegn p&aring; storhed at du n&aring;r du ikke vinder, s&aring; er med helt fremme i hver eneste af dem. Og s&aring; skal du selvf&oslash;lgelig vinde andre turneringer ogs&aring;.<BR>
<P><I>Da du satte dig dine m&aring;l regnede du da med at du kunne f&aring; succes s&aring; hurtigt?<BR>
</I>Ja, jeg vidste at mine slag skulle blive bedre. S&aring; da jeg blev pro tr&aelig;nede jeg hver dag, jeg skulle ikke l&aelig;ngere koncentrere mig om at l&aelig;se lektier eller tage eksamener, det var en stor byrde der forsvandt. Jeg kunne koncentrere mig om min golf, s&aring; den kunne ikke undg&aring; at blive bedre.<BR>
<P><I>Er der nogen fare for at dine aktiviteter udenfor banen f&aring;r indflydelse p&aring; dit spil.<BR>
</I>Hvilke aktiviteter.<BR>
<P><I>Dine sponsorer og forretningsinteresser?<BR>
</I>Det sker ikke, jeg har kun 2 sponsorer Nike og Titleist. N&aring;h ja og s&aring; All Star Cafe. S&aring; jeg skal ikke lave s&aring; meget. De ved at hvis jeg spiller godt s&aring; er deres reklame hjemme. De presser mig ikke og jeg kender ledelsen i alle 3 firmaer og de har alle v&aelig;ret forst&aring;ende, de ved godt at det er h&aring;rdt at v&aelig;re 21 &aring;r og s&aring; skal h&aring;ndtere det jeg skal.<BR>
<P><I>Michael Jordan siger at du er hans helt. Hvordan har du det med det, og har du nogle idoler?<BR>
</I>Den eneste helt jeg har er min far, ham elsker jeg. Jeg synes da ogs&aring; godt om Michael Jordan, han er en god ven. Han er en utrolig person, ikke kun p&aring; banen men ogs&aring; privat er han venlig og oprigtig.<BR>
<P><I>Er din far med til at s&oslash;rge for at du holder begge ben p&aring; jorden?<BR>
</I>Ja, det siger han hele tiden.<BR>
<P><I>Hvad siger han?
</I>Det kan jeg ikke sige her.<BR>
<P><I>Med den flyvende start du har f&aring;et, har du s&aring; nogle specielle planer omkring majorsturneringerne?<BR>
</I>Jeg vil selvf&oslash;lgelig gerne vinde en major, men dette er mit f&oslash;rste hele &aring;r som pro, og jeg vil bare eksperimentere, med hvad jeg kan klare i, og efter en major. N&aelig;ste &aring;r bliver ogs&aring; s&aring;dan.<BR>
<P><I>Ville du helst vinde p&aring; Augusta, frem for en af de andre?<BR>
</I>Egentlig ikke, jeg ville gerne have hvilken som helst af dem.<BR>
<P><I>Er der noget vi ikke ved om Tiger Woods?<BR>
</I>Ja, meget, og det skulle der gerne blive ved at v&aelig;re.<BR>
<P><I>Sidste gang du kom ud til Australien Open i nov. 96, lavede du en 79er i f&oslash;rste runde. Har du t&aelig;nkt dig at starte bedre i &aring;r?<BR>
</I>Jeg ramte bare bolden d&aring;rligt den dag, og der var en frygtelig vind den eftermiddag. Der var ingen gode scores den dag s&aring; jeg var ikke alene. Jeg spiller bedre nu en dengang og forh&aring;benlig passer Huntingdale bedre til mit spil, jeg har ikke v&aelig;ret ude endnu.<BR>
<P><I>Hvordan vurderer du de enkelte dele i dit spil? Hvad skal du forbedre?<BR>
</I>Stort set det hele. Man kan altid blive bedre, det er det sk&oslash;nne ved golf.<BR>
<P><I>Hvilke ting arbejder du h&aring;rdest med i &oslash;jeblikket?
</I>Det hele, der er ikke en enkelt ting. For at blive en god spiller skal man kunne det hele.<BR>
<P><I>Er du overv&aelig;ldet over medievanviddet?<BR>
</I>Den eneste gang jeg var overv&aelig;ldet, var i min f&oslash;rste proturnering i Milwaukee. Jeg havde aldrig oplevet det s&aring;dan f&oslash;r, men som ugen gik tilpassede jeg mig. Jeg har l&aelig;rt at s&aring;dan er det.<BR>
<P><I>Du s&aring; ud som om du var misforn&oslash;jet med fotograferne, p&aring; Pebble Beach?<BR>
</I>Det var ikke de professionelle fotografer, de ved hvad det drejer sig om. P&aring; Pebble Beach er det specielt, fordi vi spiller pro-am med ber&oslash;mtheder, og der er ikke de normale fotoregler for tilskuere. Disse tilskuere ved ikke hvorn&aring;r de skal tage billedet s&aring; du kan h&oslash;re knipsene hele vejen gennem dit sving, og det kan v&aelig;re iriterende.<BR>
<P><I>Hvordan opfatter du medierne generelt?<BR>
</I>De har v&aelig;ret gode imod mig. Self&oslash;lgelig er der skrevet d&aring;rlige ting om mig, men s&aring;dan er det.<BR>
<P><I>Har du l&aelig;st Greg Normanns kommentarer omkring de krav der stilles til dig, og hvordan han f&oslash;ler med dig?<BR>
</I>Jeg l&aelig;ser ikke s&aring; mange artikler. Jeg har altid sagt at jeg ved hvad jeg har lavet, s&aring; hvorfor f&aring; det i et andet perspektiv.<BR>
<P><I>Greg udtalte at da han var 21 n&oslash;d han livet uden pres. Han mener ikke at du kan have et liv p&aring; den m&aring;de.<BR>
</I>Selvf&oslash;lgelig har jeg det.<BR>
<P><I>Du har taget nogle af dine skolekammerater med, er det et fors&oslash;g p&aring; at bringe lidt normalitet ind i hverdagen?<BR>
</I>Jeg har ikke s&aring; meget tid til at v&aelig;re sammen med mine venner, s&aring; n&aring;r de kan tage med, is&aelig;r til de overs&oslash;iske steder er det dejligt. De har aldrig v&aelig;ret her f&oslash;r og det er dejligt at dele disse oplevelser med dem. De er mine bedste venner og med ens bedste venner vil man gerne dele. <BR>
<P><I>Hvad mener de om den modtagelse du har f&aring;et her. De s&aring; lidt overraskede ud i lufthavnen i aftes, har de sagt noget om det tabernakkel der omgiver dig?<BR>
</I>Nej, fordi jeg siger jer at Thailand var 10 gange v&aelig;re end dette.<BR>
<P><I>Har du nogensinde v&aelig;ret bange for at komme til skade, eller frygtet for dit liv?<BR>
</I>Nogen gange, det er derfor jeg har mine sikkerhedsvagter med.<BR>
<P><I>Mark O&#180;Meara siger at du stadig mangler den oplevelse at f&aring; en nedtur i din professionelle karriere.<BR>
</I>Det er en del af spillet. Selvf&oslash;lgelig kommer der en downperiode. Jeg vinder ikke, mine puts g&aring;r ikke i, det er en del af golf. Det sker, men lige nu spiller jeg godt og jeg rider p&aring; en b&oslash;lge.<BR>
<P><I>Nogle Amerikanske spillere focuserer udelukkende p&aring; den Amerikanske tur. Ser du dig selv som en mere international spiller?<BR>
</I>Ikke til at begynde med. Husk jeg er stadig i l&aelig;re. Jeg skal f&oslash;rst finde ud af hvad min krop kan klare. Det er derfor at jeg tager rundt til Thailand og Australien for at se om jeg kan klare det.<BR>
<P><I>Mens du er her skal du s&aring; se Royal Melbourne banen, med The Presidents Cup i tankerne?<BR>
</I>Hvis jeg f&aring;r tid.<BR>
<P><I>Er det rigtigt at Pr&aelig;sident Nelson Mandela inviterede dig til at spille i South African Open?<BR>
</I>Uh-huh.<BR>
<P><I>Hvordan klarer du den slags pres. Det m&aring; have v&aelig; sv&aelig;t at sige nej?<BR>
</I>Det var det ikke for jeg havde prioriteret noget andet f&oslash;rst. Det forstod han godt. Man skal altid f&oslash;lge sin f&oslash;rsteprioritet, det er s&aring;dan man bliver en gentleman.<BR>
<P><I>Kan du fornemme en bedring af de racistiske atituder p&aring; den hjemlige golfscene?<BR>
</I>Nej.<BR>
<P><I>Er den stadig d&aring;rlig?<BR>
</I>Jeg vil ikke sige d&aring;rlig.<BR>
<P><I>Hvad med den positive effekt du har givet?<BR>
</I>Det meste af mit publikum er unge, 15 &aring;r og yngre. Det er dem jeg g&oslash;r indtryk p&aring;, de er golfens fremtid.<BR>
<P><I>Du har v&aelig;t i denne tidszone i en uge nu. Tror du din krop er bedre rustet nu end i sidste &aring;rs turnering?<BR>
</I>Ja absolut, sidste &aring;r led jeg af jet lag. Det tog mig l&aelig;ngere tid at komme over end jeg regnede med.<BR>
<P><I>Hvad t&aelig;&aelig;nker du n&aring; mand som Ernie Els siger at du er favorit til at vinde p&aring; Augusta?<BR>
</I>Hvis man ser p&aring; det fysiske aspekt vil jeg altid v&aelig;re favorit, ligesom John Daly vil v&aelig;re det. Vi sl&aring;r begge langt og h&oslash;jt, hvilket er n&oslash;glen til at vinde Augusta. Hvis du sl&aring;r lavt og kort er det n&aelig;sten umuligt at vinde der. Men der skal meget til at vinde p&aring; Augusta. Men igen jeg l&aelig;rer stadig, ogs&aring; lokalkendskab er vigtigt, hvor man skal sl&aring; hen, og hvor man ikke skal ligge, det kan tage &aring;r at l&aelig;re.
<P><I>Hvordan slapper du af uden for golfbanen?<BR>
</I>Fisker, spiller basketbold og er sammen med vennerne.<BR>
<P><I>Hvad har du h&oslash; om denne bane?<BR>
</I>Det er sv&aelig;rt at drive her.<BR>
<P><I>Hvad vil det betyde for dig at vinde her?<BR>
</I>Sp&oslash;rg mig igen hvis jeg vinder.<BR>
<P><I>Hvorfor spiller du med i Australian Masters, n&aring;man ser bort fra det du f&aring;r i Appearancemoney?<BR>
</I>Enhver form for Open eller Masters titel er dejlig at vinde. Jeg havde en god tur sidst jeg var i Australien. Jeg har ogs&aring; l&aelig;rt at n&aring;man rejser overs&oslash;isk skal man ikke g&oslash; det for kun en uge, det er v&aelig;rdil&oslash;st. Jeg havde h&aring;bet at Hawaii som de spiller i denne uge p&aring; PGA turen havde ligget i n&aelig;ste uge, det ville have v&aelig;ret 3 perfekte uger for mig.<BR>
<P><I>Tror du at alt hysteriet om din person vil l&aelig;gge sig efter et par &aring;r?
</I>Det ved jeg ikke, det er jer der bestemmer det.<BR>
<P><I>Hvad f&oslash;du ved at v&aelig;re favorit her?<BR>

</I>Det er en stor &aelig;re. Jeg spiller godt og jeg h&aring;ber det forts&aelig;tter.<BR>

<P><I>Hvad var n&oslash;glen til din sejr i sidste uge?
</I>Jeg drivede godt, og lavede mange birdies. Jeg puttede ogs&aring; nogle 6-10 fods i for par, s&aring;jeg holdt gang i det. Det er det der vinder turneringer.<BR>

<P><I>Har du nogensinde vundet med 10 slag f&oslash;r?<BR>

</I>Ja, jeg vandt engang med 14 i min collegetid.<BR><BR>
<HR WIDTH=100%><BR>
<CENTER>
<FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark,
All rights reserved. </FONT></P></CENTER>
<BR><BR><BR><BR></BLOCKQUOTE>
</BODY>
</HTML>
