<HTML> <HEAD><TITLE>Turespa&ntilde;a Masters</TITLE></HEAD><BODY BGCOLOR=WHITE TEXT=BLACK LINK="#087406" VLINK="#087406" ALINK="#1EFF1E"> <BR><BLOCKQUOTE><TABLE BORDER=0><TR>
<TD><IMG SRC="epga.gif" WIDTH=110 HEIGHT=74 HSPACE=15 VSPACE=3></TD>
<TD><FONT SIZE=5>Turespa&ntilde;a Masters</FONT><BR><FONT SIZE=4>Maspalomas, Gran Canaria, Spanien.<BR>
20.-23. Marts 1997</FONT></TD></TR></TABLE>
<BR><HR><BR>
<FONT SIZE=3><I>Referat af 4. runde:</I><P>
<B>Klasse forn&aelig;gter sig ikke</B><P>

Olazabal vandt Turespa&ntilde;a Masters, den tredje turnering han spiller i sit yderst vellykkede comeback, med en 67er i dag, samlet 20 under, blev han en sikker vinder 2 slag foran Lee Westwood.<BR>
P&aring; 3. pladsen kom Paul Broadhurst og Eduardo Romero med 276 slag - 16 under par. Jose Coseres, der delte f&oslash;ringen med Lee Westwood, kunne i dag slet ikke leve op til de foreg&aring;ende dages flotte spil og m&aring;tte notere en 74er - han sluttede p&aring; en 5-plads, som blev delt med engl&aelig;nderen David Gilford.<P>
Meget passende var pr&aelig;miesummen i sidste &oslash;jeblik forh&oslash;jet til samlet 375.000 &#163;, s&aring; Jose Maria Olazabal vandt 61.965 &#163; i stedet for de annoncerede ca. 58.000 &#163;. Sejren bringer spanieren op som nr. 5 p&aring; <A HREF="pnglst.htm">pengelisten</A>, og han er i top 20 p&aring; <A HREF="rydercup.htm">Ryder Cup listen</A>, s&aring; m&aring;ske kan Seve spare et wild card her. Pr&aelig;miepenge vundet i Mastersturneringen, som b&aring;de Olazabal og Lee Westwood deltager i, t&aelig;ller ogs&aring; med som Ryder Cup points.<BR>
Bedst placerede svensker blev Daniel Chopra, der efter en flot runde i 68 slag, slutede p&aring; en delt 18. plads.<P><A HREF="12res04.htm">Resultat af 4. runde</A><P>
<HR><BR>

<FONT SIZE=3><I>Referat af 3. runde:</I><P>
<B>Jos&eacute; Coceres hentede Lee Westwood</B><P>
Bedst som alle troede turneringen p&aring; Gran Canaria var afgjort, s&oslash;rgede den f&oslash;rende Lee Westwood selv for sp&aelig;ndingen.<BR>
P&aring; de f&oslash;rste 14 huller havde det unge talent og Masters-deltager Lee Westwood bragt sig selv alene i front med 18 under par, men p&aring; det lette 15. hul kiksede han et halv-meters putt og m&aring;tte notere dagens f&oslash;rste bogey.<BR>
P&aring; dette tidspunkt var Coceres og Jos&eacute; Maria Olazabal de n&aelig;rmeste forf&oslash;lgere med 14 under par, men Coceres spillede bl&aelig;ndende golf og Westwood sendte sit drive p&aring; 16. hul (par 3 - 199 m) over green og ind i en busk. Han m&aring;tte erkl&aelig;re den uspillelig og g&aring; tilbage til tee-stedet, resultatet en dobbelt bogey. Samtidig var Coceres p&aring; 18. hul og holede et to-meter putte for en eagle, s&aring; han f&oslash;rte pludselig med et slag. <BR>
Lee Westwood n&aring;ede dog at f&aring; endnu en birdie p&aring; 18. hul og deler nu f&oslash;ringen med Coceres, som gik dagens runde i 65 slag - 8 under par.<P><A HREF="12res03.htm">Resultat af 3. runde</A><P>
<HR><BR>

<FONT SIZE=3><I>Referat af 2. runde:</I><P>
<B>Ben Tinning 1 over par - Lee Westwood 11 under!!</B><P>
Efter en indledende runde i 70 slag (3 under par) blev det igen hverdag for Ben Tinning. Dagens runde p&aring; 77 slag var blandt dagens d&aring;rligste og med en samlet score p&aring; en over par slutter Ben turneringen som nr. ca. 100. Anders Hansen gik dagens runde i 75 slag 2 over par, s&aring; ogs&aring; han faldt tilbage i feltet.<P>
Dagens helt p&aring; scoretavlen var unge Lee Westwood, som med en 63'er str&oslash;g helt til tops og er nu alene i spidsen - to slag foran Olazabal. En sejr for Westwood, vil give ham den selvtillid der skal til n&aring;r han i n&aelig;ste m&aring;ned skal deltage i Masters turneringen p&aring; Augusta. Lee Westwood er inviteret i kraft af sin 6. plads p&aring; 1996 Volvo Ranking. Normalt er det kun de fem f&oslash;rste der inviteres, men da Ian Woosnam i kraft af sin Masters-titel er selvskrevet, blev der ogs&aring; plads til nr. 6 p&aring; listen.<BR>
Olazabal gik i dag i 67 slag og det er 8'ende gang ud af ti, at han er under par i de tre turneringer han har spillet i &aring;r, s&aring; det lover godt for b&aring;de Olazabal, Masters og ikke mindst Ryder Cup.<P><A HREF="http://www.golfweb.com/ga/epga/1997/0303/2s.html">Resultat af 2. runde</A><P>
<HR><BR>
<FONT SIZE=3><I>Referat af 1. runde:</I><P>
<B>Ben Tinning 3 under par</B><P>
Med en indledende runde i 70 slag (3 under par) ligger Ben Tinning lunt med hensyn til at klare cuttet. Anders Hansen gik dagens runde i 74 slag 1 over par, hvilket placerer ham omkring nr. 100 af de 156 deltagere, s&aring; spillet skal forbedres i morgen for at slutte blandt de 66 finaledeltagere.<P>
Turneringen f&oslash;res af engl&aelig;nderen Brian Davis, som har kvalificeret sig til Europatouren via en andenplads p&aring; Tourskolen, efter svenske Niclas Fasth. Den 22-&aring;rige Brian Davis har dog tidligere spillet p&aring; touren, og hans bedste resultat er en delt 5. plads i Jersey Open 1995. <BR>
Davis havde 7 birdies p&aring; de f&oslash;rste syv huller, meget flot p&aring; en bane hvor man bliver straffet h&aring;rdt n&aring;r man kommer uden for fairway. S&aring;ledes m&aring;tte flere spillere notere dobbelt og tripple-bogeys efter en tur i rough.<BR>
Tour'ens pt. hotteste navn Jos&eacute; Maria Olaz&aacute;bal var to gange i rough med tab af 4 slag til f&oslash;lge, og en af favoritterne Andrew Coltart sluttede ogs&aring; af med dobbelt-bogey, par, par og dobbelt-bogey - alligevel sluttede han p&aring; 3 under par.<P>
Bedste svensker efter f&oslash;rste runde er Mats Hallberg, som er et slag efter den f&oslash;rende. For sidste uges vinder Michael Jonzon gik det ogs&aring; nogenlunde - 3 under par - men han missede et par birdieputs, s&aring; helt tilfreds var den store svensker ikke.<BR>
Tour'ens pt. n&aelig;sthotteste navn - Seve Ballesteros - kan m&aring;ske i denne uge komme i avisoverskrifterne i kraft af sit spil og ikke som Ryder Cup kaptajn. Seve spillede en sikker gang golf og havde p&aring; 7. hul en eaglechance, men m&aring;tte n&oslash;jes med birdie. Han sluttede i 72 slag, 1 under par. <P><A HREF="12res01.htm">Resultat af 1. runde</A><P>
<HR><BR>
<FONT SIZE=3><I>Foromtale:</I><P>
<B>Thomas Bj&oslash;rn melder afbud - igen</B><P>
Nu er det snart slut med t&aring;lmodigheden for de golfhungrende danskere, Thomas Bj&oslash;rn er syg og snestormen herhjemme lukker samtlige baner. Thomas d&oslash;jer stadig med hold i nakken og den efter f&oslash;lgende influenza, s&aring; det er kun Ben Tinning og Anders Hansen der forsvarer de danske farver.<BR>
Sidste uges vinder Michael Jonzon stiller ogs&aring; op i denne uge. <BR>
Jagten p&aring; Ryder Cup pointene er nu for alvor g&aring;et ind, hvor s&aring; mange europ&aelig;ere stiller op - s&aring; Thomas - kom ud af fjerene og s&aelig;t konkurrenterne p&aring; plads.<P>
<A HREF="http://www.golfweb.com/ga96/epga/0404/index.html">Turespa&ntilde;a Masters 1996</A> blev spillet i Valencia og forsvarende mester er Diego Borrego, som her fik sin f&oslash;rste sejr, efter omspil Tony Johnstone fra Zimbabwe.<P>
<HR><A HREF="12delt.htm">Deltagerliste</A><P>
<A HREF="http://www.golfweb.com/ga/epga/1997/0303/">GolfWeb's indexside til turneringen.</A><P>
<HR WIDTH=100%> <CENTER> <FONT SIZE=-1>Copyright &copy; 1997, Golf Online Danmark, All rights reserved. </FONT></P></CENTER> <BR><BR><BR><BR></BLOCKQUOTE> </BODY> </HTML> 
