<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Var lagras inst&auml;llningarna?</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<h1><img src="IMG00006.GIF" tppabs="http://www.users.wineasy.se/aki/install/install/IMG00006.gif" align=bottom width=34 height=34><font size=6> Inst&auml;llningsfilerna i Windows</font></h1>
<hr>
<p>K&auml;nner du till kontrollpanelen i Windows? Fr&aring;n det kan du &auml;ndra m&aring;nga inst&auml;llningar i Windows. 
Var lagras alla inst&auml;llningar som du g&ouml;r i program? </p>
<p>Inst&auml;llningsfilerna i Windows &auml;r Registret, Win.ini, System.ini och ini-filer f&ouml;r program.</p>
<p><b>Registret</b> </p>
<p>Fr&aring;n och med Windows 95 &auml;r det t&auml;nkt att alla inst&auml;llningar ska lagras i registret. Genom att k&ouml;ra 
programmen regedit.exe kan du enkelt titta och &auml;ndra p&aring; inst&auml;llningarna, innan du b&ouml;rjar &auml;ndra i 
registret b&ouml;r du ta en s&auml;kerhetskopia av det. Den kan du sedan &aring;terst&auml;lla om det visar sig att 
systemet inte startar igen efter att du har gjort &auml;ndringar i registret. </p>
<p>Registret finns &auml;ven i Windows 3.1x, men anv&auml;nds i mindre omfattning, fr&auml;mst till OLE inst&auml;llningar. 
F&ouml;r att se hela inneh&aring;llet i Windows 3.1x m&aring;ste du k&ouml;ra regedit med parametern /v. </p>
<p>I Windows 95 finns &auml;ven de andra inst&auml;llningsfilerna kvar f&ouml;r att alla gamla program ska kunna 
k&ouml;ras, men de anv&auml;nds inte av sj&auml;lva Windows 95, utan f&ouml;r Windows 95 inst&auml;llningar &auml;r det 
registret som g&auml;ller. </p>
<p><b>Om Ini-filer</b> </p>
<p>Till skillnad fr&aring;n registret &auml;r ini-filerna vanliga textfiler och kan &auml;ndras med alla editorer som kan 
spara filer i textformat. Dessutom kan Win.ini och System.ini &auml;ndras med hj&auml;lp av programmet 
sysedit, som ocks&aring; medf&ouml;ljer Windows. </p>
<p>En ini-fil &auml;r uppbyggd av sektioner. En sektion kan se ut s&aring; h&auml;r:</p>
<pre>[Position] 
X=15 
Y=0</pre>
<p>&Ouml;verst visas rubriken inom hakparanteser, under rubriken kommer sedan ett antal variabler med 
tilldelade v&auml;rden. I ovanst&aring;ende sektion kan du &auml;ndra programmets X eller Y position genom att 
&auml;ndra v&auml;rdena 15 eller 0.</p>
<p><b>Win.ini</b> </p>
<p>I denna ini-fil lagras inst&auml;llningar som g&auml;ller allm&auml;nt i Windows 3.1x, men &ouml;ven andra program kan 
l&auml;gga till sektioner med egna inst&auml;llningar. Antingen r&ouml;r det sig om inst&auml;llningar om var programmet 
finns eller andra viktiga inst&auml;llningar.</p>
<p><b>System.ini</b> </p>
<p>H&auml;r finns inst&auml;llningar f&ouml;r olika drivrutiner och andra h&aring;rdvaroberoende inst&auml;llningar.</p>
<p><b>Ini-filer f&ouml;r program</b> </p>
<p>Dem flesta program skapar en ini-fil med samma namn som programmen f&ouml;rutom &auml;ndelsen som &auml;r 
.ini ist&auml;llet f&ouml;r .exe. Dessa ini-filer f&ouml;r program lagras i Windowskatalogen. B&aring;de inst&auml;llningar som 
du g&ouml;r i dialogrutor i programmen och andra dolda inst&auml;llningar kan lagras i programmets ini-fil.<br>
</p>
<p><img src="IMG00007.GIF" tppabs="http://www.users.wineasy.se/aki/install/install/IMG00007.gif" align=bottom width=187 height=347> </p>
<p><i>I Kontrollpanelen &auml;ndrar du dem vanligaste inst&auml;llningarna utan att beh&ouml;va t&auml;nka p&aring; 
ini-filer.</i> </p>
<hr>
<p>| <a href="KATALO~1.HTM" tppabs="http://www.users.wineasy.se/aki/install/install/katalogstruktur.htm">&lt;&lt; Bak&aring;t</a> <a href="INNANI~1.HTM" tppabs="http://www.users.wineasy.se/aki/install/install/innaninst.htm">Fram&aring;t &gt;&gt;</a> <a href="../INNEH.HTM" tppabs="http://www.users.wineasy.se/aki/install/inneh.htm">Tillbaka till inneh&aring;llet</a> |</p>
</body>

</html>
