<HTML>
<HEAD>
<TITLE>Internett uten modem - Biler og motorsport</TITLE>
</HEAD>
<BODY LINK="#000066" ALINK="#ffff00" VLINK="#ff0000" background="skyback.gif">

<TABLE  CELLSPACING=30 CELLPADDING=1>
<TR>
<TD VALIGN=top WIDTH=100>
<A HREF="index.htm"><IMG SRC="snabela.gif" WIDTH=100 HEIGHT=100 ALIGN="top" BORDER="0"></A>
<CENTER>
<P><SMALL><FONT FACE="Arial, Helvetica"><A HREF="index.htm">Tilbake til oversikten</A></FONT></SMALL>
</P></CENTER>
</TD>

<TD VALIGN=top>

<H1><FONT SIZE="7" FACE="Arial, Helvetica">Biler og motorsport</FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av oversiktene for &aring; se web-stedene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">

<P><A HREF="Cars\wwwlan~1.com\index.htm"><BIG><B>Land Rover</B></BIG></A><BR>
<SMALL>Om du har en Land Rover, tenker p&aring; &aring; kj&oslash;pe en eller bare liker fete firehjulstrekkere, finner du noe p&aring; Land Rovers web-sted.</SMALL>
</P>

<P><A HREF="Saab\wwwnij~1.nl\~krood~1\saab\museum\index.htm"><BIG><B>Se de gamle modellene p&aring; Saab-museet</B></BIG></A><BR>
<SMALL>P&aring; Saab-museet er det et bredt utvalg av kjente og ukjente Saab-modeller. P&aring; de engelskspr&aring;klige web-sidene vises bilder av dem sammen med mange historier om deres bakgrunn og utvikling. Ta for eksempel "Padda", som er en Saab 99 prototype forkledd som en altfor bred Saab 96.</SMALL>
</P>

<P><A HREF="Mercedes\wwwmer~1.com\e\mbe1.htm"><BIG><B>Mercedes-Benz</B></BIG></A><BR>
<SMALL>Biler, serviceopplysninger og mye mer fra Mercedes-Benz. Du kan ogs&aring; lese om den store bilfabrikkens historie.</SMALL>
</P>

<P><A HREF="Cars\wwwdar~1.com\royce\index.htm"><BIG><B>Hva gj&oslash;r man hvis man plutselig f&aring;r r&aring;d til en Rolls-Royce?</B></BIG></A><BR>
<SMALL>Rolls-Royce og Bentley er to av de absolutt mest fornemme og dyreste bilmerkene i verden. P&aring; disse sidene kan du lese om hvordan du f&aring;r tak i en. Det er ogs&aring; massevis av morsomme fakta og glimt fra den gang eventyret startet.</SMALL>
</P>

<P><A HREF="Cars\world-~1.com\index.htm"><BIG><B>F&oslash;rste Harley-Davidson-sted p&aring; nettet</B></BIG></A><BR>
<SMALL>"World Wide Glide" skryter av &aring; v&aelig;re det f&oslash;rste stedet p&aring; nettet med stoff om den legendariske motorsykkelen Harley-Davidson. Web-stedet ble laget allerede i 1994. Her finner du b&aring;de teknisk og ikke-teknisk informasjon. En ny attraksjon er bildegalleriet.</SMALL>
</P>

<P><A HREF="HMK\homevp~1.se\hmk\index.htm"><BIG><B>Motorklubben kj&oslash;rer p&aring; isbane</B></BIG></A><BR>
<SMALL>H&auml;rn&ouml;ssand Motorklubb har klubbsider p&aring; World Wide Web. Her viser de blant annet bilder fra l&oslash;p p&aring; isbane.</SMALL>
</P>

<P><A HREF="Skelmoto\index.htm"><BIG><B>Skellefte&aring; Motors&auml;llskaps klubblad ligger p&aring; nettet</B></BIG></A><BR>
<SMALL>Skellefte&aring; Motors&auml;llskap har klubbsider p&aring; World Wide Web som fungerer som et slags klubblad. Der er det bilder fra kj&oslash;rte l&oslash;p, planer for fremtidige l&oslash;p og diverse klubbinformasjon.</SMALL>
</P>

<P><A HREF="Cars\wwwwin~1.dk\kunder\users\arne\f1-home.htm"><BIG><B>Arnes Formel 1 Hjemmeside</B></BIG></A><BR>
<SMALL>Arne Nielsen har laget et web-sted med Formel 1-sporten. Les om verdensmestrer gjennom tidene og portretter av sj&aring;f&oslash;rene. Se kartet over banene som l&oslash;pene kj&oslash;res p&aring;. Opplev lyd- og bildegalleriet.</SMALL>
</P>

<P><A HREF="Cars\home3i~1.dk\hojlund\index.htm"><BIG><B>Finn H&oslash;jlunds Rallyside</B></BIG></A> <BR>
<SMALL>Det er fart over feltet. Les om internasjonal rally.</SMALL>
</P>

<P><A HREF="Cars\wwwstu~1.au\~davew\mc_sch~1.htm"><BIG><B>Michael Schumacher </B></BIG></A><BR>
<SMALL>Den ber&oslash;mte Formel 1-sj&aring;f&oslash;ren har flere hjemmesider som er dedikert til ham. Her er en av de beste.</SMALL>
</P>

<P><A HREF="Nosport\homeso~1.no\racemag\index.htm"><BIG><B>Allsidig norsk motorsportsblad</B></BIG></A><BR>
<SMALL>I dette norske motorsportsbladet fortelles det om mange former for racerl&oslash;p b&aring;de i Norge og i andre deler av verden. Det er ogs&aring; sider der du kan selge og kj&oslash;pe biler.</SMALL>
</P>

<P><A HREF="Cars\wwwdin~1.nl\vintage\index.htm"><BIG><B>Vintage Web viser veteranbiler</B></BIG></A><BR>
<SMALL>Et nederlandsk web-sted har et sted med massevis av bilder av flotte veteranbiler.</SMALL>
</P>

<P><A HREF="Cars\IRS\index.htm"><BIG><B>International Racing Site</B></BIG></A><BR>
<SMALL>Alt om Formel 1: Grand Prix, resultater, aktivitetskalender, statistikk, adresser.</SMALL>
</P>

<P><HR SIZE=2><SMALL><A HREF="index.htm">Tilbake til oversikten</A></SMALL>
</FONT>
</TD>
</TR>
</TABLE>

</BODY>
</HTML>
