<HTML>
<HEAD>
<TITLE>Internett uten modem - Kunst og kultur</TITLE>
</HEAD>
<BODY LINK="#000066" ALINK="#ffff00" VLINK="#ff0000" background="skyback.gif">

<TABLE  CELLSPACING=30 CELLPADDING=1>
<TR>
<TD VALIGN=top WIDTH=100>
<A HREF="INDEX.HTM"><IMG SRC="SNABELA.GIF" WIDTH=100 HEIGHT=100 ALIGN="top" BORDER="0"></A>
<CENTER>
<P><SMALL><FONT FACE="Arial, Helvetica"><A HREF="INDEX.HTM">Tilbake til oversikten</A></FONT></SMALL>
</P></CENTER>
</TD>

<TD VALIGN=top>

<H1><FONT SIZE="7" FACE="Arial, Helvetica">Kunst og kultur</FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av overskriftene for &aring; se web-stedene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">

<P><A HREF="ARDIS\WWWALG~1.SE\~MICKE~1\ARDIS\INDEX.HTM"><BIG><B>En av Sveriges st&oslash;rste soulsangerinner</B></BIG></A><BR>
<SMALL>Ardis har med kun to plater sl&aring;tt fast at hun er en av Sveriges st&oslash;rste soulsangerinner. Du kan lese om hennes karriere og to plater p&aring; hjemmesidene, som selvf&oslash;lgelig ogs&aring; har mange bilder.</SMALL>
</P>

<P><A HREF="LOUVRE\LOUVREA.HTM"><BIG><B>G&aring; p&aring; museum i cyberspace</B></BIG></A><BR>
<SMALL>P&aring; det gigantiske Louvre-museet i Paris oppbevares bl.a. det ber&oslash;mte bildet av Mona Lisa. Museet er s&aring; stort at det er umulig &aring; se alt uten &aring; f&aring; s&aring;re f&oslash;tter. Louvres web-sted er s&aring; stort at du ikke kan se det uten &aring; f&aring; vondt i telefonregningen. Men her p&aring; CD-rom-en kan du i ro og mak ta deg tid til &aring; beundre de flotte kunstverkene.</SMALL>
</P>

<P><A HREF="OPSKRIFT\WWWTOR~1.SE\INDEX.HTM"><BIG><B>Ukens oppskrifter fra Torbj&ouml;rn Lagmark</B></BIG></A><BR>
<SMALL>Den svenske kokken Torbj&ouml;rn Lagmark presenterer p&aring; sine web-sider ukens oppskrifter med tilh&oslash;rende vintips.</SMALL>
</P>

<P><A HREF="Private\www2dk~1.dk\users\iverse_j\kolig.htm"><BIG><B>&Oslash;lklubben K&oslash;lig vil forbedre danskenes &oslash;lvaner</B></BIG></A><BR>
<SMALL>&Oslash;lklubben K&oslash;lig har til form&aring;l &aring; bedre kjennskapet til og nytelsen ved godt &oslash;l! De har et manifest som gir spark til danskenes &oslash;lvaner. Det er en innf&oslash;ring i kvalifisert &oslash;lsmaking og en oversikt over gode restauranter og vertshus i Danmark og i andre land der man kan kj&oslash;pe spennende &oslash;lmerker.</SMALL>
</P>

<P><A HREF="CULTURE\BACHNA~1.DK\INDEX.HTM"><BIG><B>Danmarks Nationalmuseum</B></BIG></A><BR>
<SMALL>Hvis du g&aring;r p&aring; Nationalmuseet, kan du f&aring; et innblikk i v&aring;r felles fortid. Se utstillinger om Danmarks frihetskamp 1940 - 45, les om gamle g&aring;rder og hus, eller ta en titt p&aring; myntsamlingen.</SMALL>
</P>

<P><A HREF="CULTURE\CCWFCC~1.EDU\~CARLITO\MONRAD~1.HTM"><BIG><B>Monrad og Rislund</B></BIG></A><BR>
<SMALL>De respektl&oslash;se danske komikerne Monrad &amp; Rislund har en uoffisiell hjemmeside der du kan lese tekster, anmeldelser, se bilder og brev og til og med h&oslash;re lyder.</SMALL>
</P>

<P><A HREF="FORMOE\HOMESO~1.NO\ERFO\INDEX.HTM"><BIG><B>Norsk kunstutstilling p&aring; nettet</B></BIG></A><BR>
<SMALL>Erik Formoe fra Fredrikstad er en kunstner som har malt i mer enn 20 &aring;r. P&aring; Internett kan du se et bredt utvalg av hans bilder fra hele perioden.</SMALL>
</P>

<P><A HREF="CULTURE\WWWWIN~1.DK\KUNDER\KIRKE\FRESCO\FRESCO-D.HTM"><BIG><B>Danske kalkmalerier</B></BIG></A><BR>
<SMALL>Over 400 av de til sammen 1700 danske landsbykirkene fra middelalderen har kalkmalerier fra denne epoken. De viser b&aring;de noe om kristendommens historie og forteller om danskenes livssyn gjennom fire &aring;rhundrer. Se de mange flotte bildene og les om deres historie.</SMALL>
</P>

<P><A HREF="OPERA\GRAYMU~1.EDU\OPERAH~1\OPERA~1.HTM"><BIG><B>Skj&oslash;nnhet for operaelskere</B></BIG></A><BR>
<SMALL>Elsker du opera, er Memphis Operas hjemmeside sikkert noe for deg. Her kan du se bilder fra flotte oppsetninger av Madame Butterfly, Faust og mange andre forestillinger. Du f&aring;r ogs&aring; tilgang til en stor operaordbok.</SMALL>
</P>

<P><A HREF="KRYDDER\WWWLYS~1.SE\~JOHANA\SNAPS\SNAPS~1.HTM"><BIG><B>Kryddersnapsens hemmeligheter</B></BIG></A><BR>
<SMALL>Johan Andersson fra Norrk&ouml;ping forteller om kryddersnapsens hemmeligheter med en rekke herlige oppskrifter.</SMALL>
</P>

<P><A HREF="CULTURE\WWWSFI~1.ORG\INDEX.HTM"><BIG><B>De er fans av Star Trek-serien</B></BIG></A><BR>
<SMALL>TV-serien og filmene om Star Trek er noe av det mest popul&aelig;re p&aring; hele Internett. Starfleet er en 22 &aring;r gammel fanklubb for den fantastiske science fiction-serien. Klubben har over 4000 medlemmer over hele verden.</SMALL>
</P>

<P><A HREF="KIDS\WWWNOR~1.NO\~SKID\INDEX.HTM"><BIG><B>Fargerik norsk graffiti</B></BIG></A><BR>
<SMALL>Bakmennene bak de norske graffitisidene understreker at de ikke oppfordrer til &aring; male ulovlig graffiti p&aring; private eller offentlige bygninger. Men de vil gjerne at de gigantiske og fargerike bildene blir betraktet som en kunstart. P&aring; denne web-siden kan du glede deg over flere hundre graffitimalerier.</SMALL>
</P>

<P><A HREF="BARBIE\WWWERO~1.COM\BROWNDK\INDEX~1.HTM"><BIG><B>Morsomme bilder av Barbie-dukker</B></BIG></A><BR>
<SMALL>Fotografen Dean Brown har fotografert noen overraskende scener fra dukken Barbies liv. Du kan bl.a. se Barbies bryllupsbilder, oppleve verdens mest ber&oslash;mte dukke som astronaut eller m&oslash;te henne p&aring; stranden sammen med venninnene.</SMALL>
</P>

<P><HR SIZE=2><SMALL><A HREF="INDEX.HTM">Tilbake til oversikten</A></SMALL>
</FONT>
</TD>
</TR>
</TABLE>

</BODY>
</HTML>