<HTML>
<HEAD>
<TITLE>Internett uten modem - Ber&oslash;mte personer</TITLE>
</HEAD>
<BODY LINK="#000066" ALINK="#ffff00" VLINK="#ff0000" background="skyback.gif">

<TABLE  CELLSPACING=30 CELLPADDING=1>
<TR>
<TD VALIGN=top WIDTH=100>
<A HREF="INDEX.HTM"><IMG SRC="SNABELA.GIF" WIDTH=100 HEIGHT=100 ALIGN="top" BORDER="0"></A>
<CENTER>
<P><SMALL><FONT FACE="Arial, Helvetica"><A HREF="INDEX.HTM">Tilbake til oversikten</A></FONT></SMALL>
</P></CENTER>
</TD>

<TD VALIGN=top>

<H1><FONT SIZE="7" FACE="Arial, Helvetica">Ber&oslash;mte personer</FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av overskriftene for &aring; se web-stedene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">

<P>
<A HREF="MISC\WWWWHI~1.GOV\WH\WELCOM~2.HTM"><BIG><B>Det hvite hus</B></BIG></A><BR>
<SMALL>Bes&oslash;k president Bill Clinton og hans familie i Det hvite hus i Washington. Du kan lese mer om presidenten og hans embete og bli med p&aring; en virtuell omvisning i det ber&oslash;mte hjemmet p&aring; Pennsylvania Avenue.</SMALL>
</P>

<P><A HREF="FAMOUS\WWWDOC~1.CA\SISPAIN\ENGLISH\POLITICS\ROYAL\INDEX~1.HTM"><BIG><B>Europas s&oslash;rligste kongefamilie</B></BIG></A><BR>
<SMALL>Kong Juan Carlos de Borbon y Borbon av Spania og hans kongelige familie har sin egen hjemmeside der du blant annet kan se et kongelig familiefotografi og lese kongens biografi.</SMALL>
</P>

<P><A HREF="FAMOUS\WWWMIT~1.EDU\PEOPLE\JWB\FAQ~1.HTM"><BIG><B>Heter Madonna virkelig Madonna?</B></BIG></A><BR>
<SMALL>Hva er Madonnas virkelige h&aring;rfarge? Hvor mange ganger har hun v&aelig;rt gift og hvor mange filmer har hun egentlig v&aelig;rt med i? Disse og mange andre Madonna-sp&oslash;rsm&aring;l kan du f&aring; svar p&aring; i Madonna-FAQ-en med de hyppigst stilte sp&oslash;rsm&aring;lene om popjenta som ble filmdiva.</SMALL>
</P>

<P><A HREF="FAMOUS\PAULSP~1.EDU\~KALTAEI\SULTAN~1.HTM"><BIG><B>Hans Majestet Sultan Qaboos bin Said al Said av Oman</B></BIG></A><BR>
<SMALL>M&oslash;t sultanen av Oman i Al Alam-palasset, der han sitter p&aring; sin trone med turban p&aring; hodet og et sverd i h&aring;nden og ligner en fortelling fra eventyrboken "1001 natt".</SMALL>
</P>

<P><A HREF="FAMOUS\WWWVEG~1.NET\VEGA\INDEX.HTM"><BIG><B>En personlig hilsen fra Suzanne Vega</B></BIG></A><BR>
<SMALL>Den amerikanske folk-rock-sangerinnen Suzanne Vega sier "Hei" med sin egen stemme n&aring;r du kommer inn p&aring; hjemmesiden hennes. Du kan ogs&aring; se bilder fra barndommen hennes eller lese tekstene til noen av sangene hennes.</SMALL>
</P>

<P><A HREF="FAMOUS\WSOWIL~1.EDU\~KTAYLOR\GERSTEIN\CHAPLIN\INTRO~1.HTM"><BIG><B>Hyllest til Charlie Chaplin</B></BIG></A><BR>
<SMALL>Den lille, morsomme mannen med bowlerhatten og stokken er kjent og elsket over hele verden. David Gerstein har laget et stort web-sted om Chaplins filmer, liv og ber&oslash;mmelse.</SMALL>
</P>

<P><A HREF="FAMOUS\WWWINE~1.NET\~WODIGE\SSFS\INDEX~1.HTM"><BIG><B>Steven Spielberg Film Society </B></BIG></A><BR>
<SMALL>Aktuelle opplysninger om Steven Spielberg og b&aring;de tilbakelagte og fremtidige filmer. Hvis noen skulle v&aelig;re i tvil, er det Spielberg som st&aring;r bak moderne filmsuksesser som "E.T.", "Indiana Jones", "Jurassic Park" og "Schindlers Liste".</SMALL>
</P>

<P><A HREF="FAMOUS\WWWCIS~1.EDU\~SAHNI\B.HTM"><BIG><B>Indiske skuespilleres offisielle hjemmeside</B></BIG></A><BR>
<SMALL>Det produseres flere kinofilmer i Bombay enn i Hollywood, og de indiske filmstjernene dyrkes som guder.</SMALL>
</P>

<P><A HREF="FAMOUS\WWWCSE~1.EDU\~STJOHAA\MARILY~1.HTM"><BIG><B>Marilyn Monroe bildegalleri og filminformasjon</B></BIG></A><BR>
<SMALL>Filmdivaen og legenden Marilyn Monroe blir fremdeles dyrket. Ikke minst p&aring; Internett, der du blant annet kan se henne i Jonhas film- og bildegalleri.</SMALL>
</P>

<P><A HREF="FAMOUS\WWWINT~1.COM\~VERGE~1\TEMP\HOME~1.HTM"><BIG><B>Ingmar Bergmans magiske verk</B></BIG></A><BR>
<SMALL>Biografi, bildegalleri samt nye og gamle nyheter om den kjente svenske film- og teaterinstrukt&oslash;ren Ingmar Bergman.</SMALL>
</P>

<P><A HREF="FAMOUS\WWWWEB~1.COM\SK\INDEX.HTM"><BIG><B>S&ouml;ren Kirkegaard Online</B></BIG></A><BR>
<SMALL>Kjempestort tekstarkiv om og av den verdensber&oslash;mte danske filosofen S&oslash;ren Kierkegaard.</SMALL>
</P>

<P><A HREF="FAMOUS\WWWPIT~1.EDU\~WBCURRY\NIETZS~1.HTM"><BIG><B>Mannen som sa at Gud var d&oslash;d</B></BIG></A><BR>
<SMALL>"Gud er d&oslash;d", sa filosofen Nietzsche. Med dette ble han ber&oslash;mt.</SMALL>
</P>

<P><HR SIZE=2><SMALL><A HREF="INDEX.HTM">Tilbake til oversikten</A></SMALL>
</FONT>
</TD>
</TR>
</TABLE>

</BODY>
</HTML>
