<HTML>
<HEAD>
<TITLE>Internett uten modem - Internett</TITLE>
</HEAD>
<BODY LINK="#000066" ALINK="#ffff00" VLINK="#ff0000" background="skyback.gif">

<TABLE  CELLSPACING=30 CELLPADDING=1>
<TR>
<TD VALIGN=top WIDTH=100>
<A HREF="index.htm"><IMG SRC="snabela.gif" WIDTH=100 HEIGHT=100 ALIGN="top" BORDER="0"></A>
<CENTER>
<P><SMALL><FONT FACE="Arial, Helvetica"><A HREF="index.htm">Tilbake til oversikten</A></FONT></SMALL>
</P></CENTER>
</TD>

<TD VALIGN=top>

<H1><FONT SIZE="7" FACE="Arial, Helvetica">Internett</FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av overskriftene for &aring; se web-stedene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">

<P><A HREF="Internet\wwwtou~1.com\index.htm"><BIG><B>Rundtur p&aring; Internett med Bob og Patrick</B></BIG></A><BR>
<SMALL>Patrick Douglas Crispen og Dr. Bob Rankin stiller opp to ganger i uken som guider p&aring; en "busstur" til noen av de beste, nyttigste eller bare artigste avkrokene av Internett. Bob og Patrick forteller ikke bare hvordan du finner stedene, de forklarer ogs&aring; hvordan du bruker dem. Og dessuten er de to fryktl&oslash;se bussj&aring;f&oslash;rene alltid i godt hum&oslash;r og har en vittighet eller to &aring; fortelle underveis.</SMALL>
</P>

<P><A HREF="Internet\wwwtdb~1.se\intro\kurs~1.htm"><BIG><B>Introduksjon til Internett</B></BIG></A><BR>
<SMALL>Institutionen f&ouml;r Teknisk Databehandling ved Uppsala Universitet har laget en glimrende introduksjon til Internett. Her kan du lese om nettets historie og teknologien bak det. Det er en grundig gjennomgang av World Wide Web, med andre viktige nettverkt&oslash;y som e-post, Usenet, World Wide Web og mer spesielle ting som filoverf&oslash;ring.</SMALL>
</P>

<P><A HREF="IIC\index.htm"><BIG><B>Internet Information Center</B></BIG></A><BR>
<SMALL>Internet Information Center er full av informasjon. Her kan du lese om bakgrunne til Internett og f&aring; en oversikt over hvordan du bruker det. Det er en introduksjon til hva Internett egentlig er, og i guide-delen gjennemg&aring;s e-post, Usenet, World Wide Web og mer spesielle ting som filoverf&oslash;ring.</SMALL>
</P>

<P><A HREF="Internet\wwwbgu~1.com\index.htm"><BIG><B>Beatrices Web Guide for kvinner</B></BIG></A><BR>
<SMALL>Guide til Internett laget spesielt av og for kvinner. Her kan du lese anmeldelser av alle de spennende web-stedene innen kategorier som reiser, parforhold, kunst, karriere, moter, skj&oslash;nnhet osv.</SMALL>
</P>

<P><A HREF="Internet\wwwiso~1.org\proto\index.htm"><BIG><B>The Internet Society</B></BIG></A><BR>
<SMALL>The Internet Society er det n&aelig;rmeste man kommer en ledelse av Internett. Organisasjonen har som form&aring;l &aring; sikre utviklingen av og interessen for Internett.</SMALL>
</P>

<P><A HREF="Internet\infois~1.org\History\HIT~1.htm"><BIG><B>Internetts historie</B></BIG></A><BR>
<SMALL>Robert H. Zakon har laget en grundig oversikt over Internetts historie – helt tilbake til den spede begynnelsen i 50-&aring;rene og fram til i dag. Her finner du ogs&aring; statistikk over Internetts eksplosive utvikling.</SMALL>
</P>

<P><A HREF="Internet\wwwcci~1.org\jargon\index.htm"><BIG><B>The New Hacker's Dictionary</B></BIG></A> <BR>
<SMALL>Med Internett er det kommet en hel masse faguttrykk og fremmedord, men ogs&aring; morsom slang. Sl&aring; opp ordene i den s&aring;kalte hacker-ordboken.</SMALL>
</P>

<P><A HREF="Skoleopg\homesn~1.no\~chrf\ip\index.htm"><BIG><B>Norsk skoleklasse skriver stil om Internett</B></BIG></A><BR>
<SMALL>I en norsk skoleklasse har en gruppe bestemt seg for &aring; skrive en skoleoppgave om Internett kalt "Global kulturinvasjon?". Den er naturligvis ogs&aring; lagt ut p&aring; nettet til lesing for alle interesserte.</SMALL>
</P>

<P><A HREF="Computer\wwwifi~1.no\pgp\index.htm"><BIG><B>Pretty Good Privacy (PGP)</B></BIG></A><BR>
<SMALL>Les alt om krypteringsmetoden som gj&oslash;r kommunikasjon p&aring; Internett sikrere.</SMALL>
</P>

<P><A HREF="Internet\wwwtou~1.com\email.txt"><BIG><B>Dr. Bobs guide til Internett via e-post</B></BIG></A><BR>
<SMALL>Det er hundre ting man kan gj&oslash;re bare med en e-postadresse. Du kan f.eks. abonnere p&aring; elektroniske nyhetsbrev, f&aring; de siste valutakursene, sl&aring; opp i en on-line-ordbok, delta i diskusjonsgrupper og til og med s&oslash;ke med Internetts s&oslash;kemotorer. Dr. Bob Rankin forteller deg hvordan.</SMALL>
</P>

<P><HR SIZE=2><SMALL><A HREF="index.htm">Tilbake til oversikten</A></SMALL>
</FONT>
</TD>
</TR>
</TABLE>

</BODY>
</HTML>
