<HTML>
<HEAD>
<TITLE>Internett uten modem - Barn og unge</TITLE>
</HEAD>
<BODY LINK="#000066" ALINK="#ffff00" VLINK="#ff0000" background="skyback.gif">

<TABLE  CELLSPACING=30 CELLPADDING=1>
<TR>
<TD VALIGN=top WIDTH=100>
<A HREF="INDEX.HTM"><IMG SRC="SNABELA.GIF" WIDTH=100 HEIGHT=100 ALIGN="top" BORDER="0"></A>
<CENTER>
<P><SMALL><FONT FACE="Arial, Helvetica"><A HREF="INDEX.HTM">Tilbake til oversikten</A></FONT></SMALL>
</P></CENTER>
</TD>

<TD VALIGN=top>

<H1><FONT SIZE="7" FACE="Arial, Helvetica">Barn og unge</FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av overskriftene for &aring; se web-stedene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">

<P><A HREF="KIDS\WWWLEG~1.COM\ENGLISH\KOMPUTER\INDEX~1.HTM"><BIG><B>Lek med Lego p&aring; nettet</B></BIG></A><BR>
<SMALL>Legoklosser er et av de mest popul&aelig;re leket&oslash;yene i verden, s&aring; selvf&oslash;lgelig har Lego gjort web-sidene sine til en stor lekeplass for barn. Du kan pr&oslash;ve forskjellige spill, men du finner ogs&aring; gode r&aring;d f.eks. om hvordan du vasker Legoklosser.</SMALL>
</P>

<P><A HREF="KIDS\WWWHUG~1.DK\INDEX.HTM"><BIG><B>P&aring; bes&oslash;k i jungeldyret Hugos hule</B></BIG></A><BR>
<SMALL>Bildene av filmhelten Hugo beveger seg. Det er nesten akkurat som p&aring; film. Men forskjellen er at her kan du selv bestemme hva som skal skje.</SMALL>
</P>

<P><A HREF="BAMSE\HOME2S~1.SE\~W-23761\BAMSE\A\INDEX.HTM"><BIG><B>Verdens sterkeste bj&oslash;rn</B></BIG></A><BR>
<SMALL>Bamse er verdens sterkeste bj&oslash;rn. Men heldigvis er han ogs&aring; en av verdens snilleste og hjelper alltid vennene sine. Du kan lese om Bamses eventyr her p&aring; hjemmesiden hans.</SMALL>
</P>

<P><A HREF="KIDS\WWWFOR~1.DK\INDEX.HTM"><BIG><B>Carlsens tegneserie-hjemmeside</B></BIG></A><BR>
<SMALL>Det danske forlaget Carlsen viser deg spennende tegneserier om Nofret, Quark, Valhalla og G&oslash;ngeh&oslash;vdingen. Du kan ogs&aring; lese i "Carlsens Tegneserie Avis".</SMALL>
</P>

<P><A HREF="KIDS\WWWNOR~1.NO\~SKID\INDEX.HTM"><BIG><B>Fargerik norsk graffiti</B></BIG></A><BR>
<SMALL>Bakmennene bak de norske graffitisidene understreker at de ikke oppfordrer til &aring; male ulovlig graffiti p&aring; private eller offentlige bygninger. Men de vil gjerne at de gigantiske og fargerike bildene blir betraktet som en kunstart. P&aring; denne web-siden kan du glede deg over flere hundre graffitimalerier.</SMALL>
</P>

<P><A HREF="BARBIE\WWWERO~1.COM\BROWNDK\INDEX~1.HTM"><BIG><B>Morsomme bilder av Barbie-dukker</B></BIG></A><BR>
<SMALL>Fotografen Dean Brown har fotografert noen overraskende scener fra dukken Barbies liv. Du kan bl.a. se Barbies bryllupsbilder, oppleve verdens mest ber&oslash;mte dukke som astronaut eller m&oslash;te henne p&aring; stranden sammen med venninnene.</SMALL>
</P>

<P><A HREF="ASTRIDL\WWWROX~1.SE\ALV\ALV~1.HTM"><BIG><B>P&aring; bes&oslash;k i Astrid Lindgrens verden</B></BIG></A><BR>
<SMALL>P&aring; web-sidene fra eventyrparken Astrid Lindgrens Verden kan du hilse p&aring; alle de kjente figurene hennes og se husene deres i parken. Her er Pippi Langstr&oslash;mpe, Emil fra L&oslash;nneberget, Karlsson p&aring; taket, Br&oslash;drene L&oslash;vehjerte og mange andre. Du blir med en tur rundt i parken eller ser deg om p&aring; egen h&aring;nd.</SMALL>
</P>

<P><A HREF="KIDS\WWW2MA~1.COM\~DSLEETH\KIDS\LESSONS\INTROD~1.HTM"><BIG><B>Dataundervisning for barn og unge</B></BIG></A><BR>
<SMALL>Datatips som er til &aring; forst&aring;. Forfatteren mener det er en fordel &aring; l&aelig;re &aring; forst&aring; litt om hvordan en datamaskin virker for &aring; finne ut hvordan man bruker den.</SMALL>
</P>

<P><A HREF="KIDS/WWWFOR~1.COM/INDEX.HTM"><BIG><B>Foreldre og barn p&aring; nettet</B></BIG></A><BR>
<SMALL>Det norske bladet om foreldre og barn har ikke bare artikler fra bladet p&aring; nettet. Barna har ogs&aring; sitt eget hj&oslash;rne der de viser innsendte tegninger og fortellinger.</SMALL>
</P>

<P><A HREF="GLOED\WWWTTM~1.SE\GLOD\INDEX.HTM"><BIG><B>Magasinet som gl&oslash;der for de unge</B></BIG></A><BR>
<SMALL>Det svenske ungdomsmagasinet Gl&ouml;d skriver om emner som opptar unge - og inviterer ogs&aring; de unge til &aring; komme med sine bidrag. Web-siden deres har smakspr&oslash;ver fra bladet og tilbyr et forfatterkurs over Internett.</SMALL>
</P>


<P><HR SIZE=2><SMALL><A HREF="INDEX.HTM">Tilbake til oversikten</A></SMALL>
</FONT>
</TD>
</TR>
</TABLE>

</BODY>
</HTML>