<HTML>
<HEAD>
<TITLE>Internett med modem</TITLE>
</HEAD>
<BODY  TEXT="#ffffff"  LINK="#ffff00" ALINK="#ffff00" VLINK="#ff0000" background="skydark.gif">

<TABLE  CELLSPACING=30 CELLPADDING=1>
<TR>
<TD VALIGN=top WIDTH=100>
<A HREF="index.htm"><IMG SRC="snabela1.gif" WIDTH=100 HEIGHT=100 ALIGN="top" BORDER="0"></A>
<CENTER>
<P><SMALL><FONT FACE="Arial, Helvetica"><A HREF="index.htm">Tilbake til oversikten</A></FONT></SMALL>
</P></CENTER>
</TD>

<TD VALIGN=top>

<H1><FONT SIZE="7" FACE="Arial, Helvetica">Internett <I>med</I> modem</FONT></H1>

<P><FONT FACE="Arial, Helvetica"><B><BIG>Hvis du vil se stedene fra CD-rom-en direkte fra Internett, er det linker til alle stedene her.</P>

<P>Velg f&oring;rst en kategori:</P>

<MENU>
<LI><A HREF="#computer">Datamaskiner og spill</A>
<LI><A HREF="#kunst">Kunst og kultur</A>
<LI><A HREF="#travel">Ferie og reiser </A>
<LI><A HREF="#famous">Berømte personer </A>
<LI><A HREF="#sport">Idrett og sport </A>
<LI><A HREF="#private">Personlige hjemmesider </A>
<LI><A HREF="#cars">Biler og motorsport </A>
<LI><A HREF="#unge">Barn og unge </A>
<LI><A HREF="#internet">Internett</A>
<LI><A HREF="#andet">... og det andre</A>
</MENU>

</BIG></B></FONT>
<HR>

<H1><FONT FACE="Arial, Helvetica"><A NAME="computer">Datamaskiner og spill</A></FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk på en av overskriftene for å se web-stedene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">


<P><A HREF="http://www.users.wineasy.se/aki/install"><BIG><B>Nyttige tips til datamaskinen</B></BIG></A><BR>
<SMALL>Aki Tuuliainen har p&aring; disse omfangsrike sidene skrevet mange nyttige tips om installering av programmer, datamaskinbruk og s&aring; videre. Her er det ogs&aring; en liste over de beste svenske shareware-programmene.</SMALL>
</P>

<P><A HREF="http://www.epstudio.com/adam/"><BIG><B>Galactic Arcade</B></BIG></A><BR>
<SMALL>Pr&oslash;v hvordan det er &aring; spille spill p&aring; nettet. (Shockwave fra CD-rom-en m&aring; v&aelig;re installert.)</SMALL>
</P>

<P><A HREF="http://skol1.telia.se/midimusikskolan.html/"><BIG><B>Midi i musikkskolen</B></BIG></A><BR>
<SMALL>Denne svenske midimusikkskolen er egentlig beregnet p&aring; musikkl&aelig;rere, men kan brukes av alle som har lyst til &aring; l&aelig;re &aring; spille musikk p&aring; datamaskinen. Sidene er interaktive med mange eksempler, og ut over selve det musikalske er det ogs&aring; mye nyttig informasjon om hvordan du installerer midiutstyr p&aring; datamaskinen.</SMALL>
</P>

<P><A HREF="http://www2.magmacom.com/~dsleeth/kids/lessons/starter.htm"><BIG><B>Dataundervisning for barn</B></BIG></A><BR>
<SMALL>Forst&aring;elige datatips.</SMALL>
</P>

<P><A HREF="http://feeds.engr.ucf.edu/irps/"><BIG><B>Internet Role Playing Society</B></BIG></A><BR>
<SMALL>Et selskap for rollespillinteresserte.</SMALL>
</P>

<P><A HREF="http://www.sfn.saskatoon.sk.ca/~aa499/dnd.htm"><BIG><B>Dungeons &amp; Dragons for viderekomne</B></BIG></A><BR>
<SMALL>Advanced Dungeons &amp; Dragons har ogs&aring; tilhengere p&aring; Internett.</SMALL> </P>

<P><A HREF="http://www.worldcharts.com"><BIG><B>Internet Games Charts</B></BIG></A><BR>
<SMALL>Topp 100 over de mest popul&aelig;re PC-spillene.</SMALL>
</P>

<P><A HREF="http://www.cis.ohio-state.edu/hypertext/faq/usenet/games/doom/RGCD-faq/faq.html"><BIG><B>Hyppig stilte sp&oslash;rsm&aring;l om Doom (FAQ)</B></BIG></A><BR>
<SMALL>Her kan du f&aring; svar p&aring; b&aring;de lette og vanskelige sp&oslash;rsm&aring;l om Doom.</SMALL>
</P>

<P><A HREF="http://www.vestdata.no/~olag/ole/doom2.htm"><BIG><B>Oles Doom Guide</B></BIG></A><BR>
<SMALL>Norske Ole gir oversikt og gode r&aring;d om Doom.</SMALL>
</P>

<P><A HREF="http://spanky.triumf.ca/"><BIG><B>Fraktaler for alle</B></BIG></A><BR>
<SMALL>Spanky's Fractal Database har mange flotte bilder som ikke ville eksistert uten datamaskinen.</SMALL>
</P>

<P><A HREF="http://www.ifi.uio.no/pgp/"><BIG><B>Pretty Good Privacy (PGP)</B></BIG></A><BR>
<SMALL>Les alt om krypteringsmetoden som gj&oslash;r kommunikasjon via datamaskin sikrere.</SMALL>
</P>

<P><A HREF="http://www.net-user.com/graphics/"><BIG><B>Bilder i bevegelse</B></BIG></A><BR>
<SMALL>Hvis du vil lage din egen hjemmeside, kan du sette bilder som beveger seg, p&aring; siden. Men du kan ogs&aring; bare kikke p&aring; de morsomme animasjonene.</SMALL>
</P>

<HR>


<H1><FONT FACE="Arial, Helvetica"><A NAME="kunst">Kunst og kultur</A></FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av overskriftene for &aring; se web-stedene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">

<P><A HREF="http://www.algonet.se/~mickey-h/ardis/"><BIG><B>En av Sveriges st&oslash;rste soulsangerinner</B></BIG></A><BR>
<SMALL>Ardis har med kun to plater sl&aring;tt fast at hun er en av Sveriges st&oslash;rste soulsangerinner. Du kan lese om hennes karriere og to plater p&aring; hjemmesidene, som selvf&oslash;lgelig ogs&aring; har mange bilder.</SMALL>
</P>

<P><A HREF="http://mistral.culture.fr/louvre/louvrea.htm"><BIG><B>G&aring; p&aring; museum i cyberspace</B></BIG></A><BR>
<SMALL>P&aring; det gigantiske Louvre-museet i Paris oppbevares bl.a. det ber&oslash;mte bildet av Mona Lisa. Museet er s&aring; stort at det er umulig &aring; se alt uten &aring; f&aring; s&aring;re f&oslash;tter. Louvres web-sted er s&aring; stort at du ikke kan se det uten &aring; f&aring; vondt i telefonregningen. Men her p&aring; CD-rom-en kan du i ro og mak ta deg tid til &aring; beundre de flotte kunstverkene.</SMALL>
</P>

<P><A HREF="http://www.torbjornlagmark.se/"><BIG><B>Ukens oppskrifter fra Torbj&ouml;rn Lagmark</B></BIG></A><BR>
<SMALL>Den svenske kokken Torbj&ouml;rn Lagmark presenterer p&aring; sine web-sider ukens oppskrifter med tilh&oslash;rende vintips.</SMALL>
</P>

<P><A HREF="http://www2.dk-online.dk/users/iverse_j/kolig.htm"><BIG><B>&Oslash;lklubben K&oslash;lig vil forbedre danskenes &oslash;lvaner</B></BIG></A><BR>
<SMALL>&Oslash;lklubben K&oslash;lig har til form&aring;l &aring; bedre kjennskapet til og nytelsen ved godt &oslash;l! De har et manifest som gir spark til danskenes &oslash;lvaner. Det er en innf&oslash;ring i kvalifisert &oslash;lsmaking og en oversikt over gode restauranter og vertshus i Danmark og i andre land der man kan kj&oslash;pe spennende &oslash;lmerker.</SMALL>
</P>

<P><A HREF="http://www.natmus.min.dk"><BIG><B>Danmarks Nationalmuseum</B></BIG></A><BR>
<SMALL>Hvis du g&aring;r p&aring; Nationalmuseet, kan du f&aring; et innblikk i v&aring;r felles fortid. Se utstillinger om Danmarks frihetskamp 1940 - 45, les om gamle g&aring;rder og hus, eller ta en titt p&aring; myntsamlingen.</SMALL>
</P>

<P><A HREF="http://ccwf.cc.utexas.edu/~carlito/monrad.html"><BIG><B>Monrad og Rislund</B></BIG></A><BR>
<SMALL>De respektl&oslash;se danske komikerne Monrad &amp; Rislund har en uoffisiell hjemmeside der du kan lese tekster, anmeldelser, se bilder og brev og til og med h&oslash;re lyder.</SMALL>
</P>

<P><A HREF="http://home.sol.no/erfo/"><BIG><B>Norsk kunstutstilling p&aring; nettet</B></BIG></A><BR>
<SMALL>Erik Formoe fra Fredrikstad er en kunstner som har malt i mer enn 20 &aring;r. P&aring; Internett kan du se et bredt utvalg av hans bilder fra hele perioden.</SMALL>
</P>

<P><A HREF="http://www.winet.dk/kunder/kirke/fresco/fresco-d.htm"><BIG><B>Danske kalkmalerier</B></BIG></A><BR>
<SMALL>Over 400 av de til sammen 1700 danske landsbykirkene fra middelalderen har kalkmalerier fra denne epoken. De viser b&aring;de noe om kristendommens historie og forteller om danskenes livssyn gjennom fire &aring;rhundrer. Se de mange flotte bildene og les om deres historie.</SMALL>
</P>

<P><A HREF="http://gray.music.rhodes.edu/operahtmls/opera.html"><BIG><B>Skj&oslash;nnhet for operaelskere</B></BIG></A><BR>
<SMALL>Elsker du opera, er Memphis Operas hjemmeside sikkert noe for deg. Her kan du se bilder fra flotte oppsetninger av Madame Butterfly, Faust og mange andre forestillinger. Du f&aring;r ogs&aring; tilgang til en stor operaordbok.</SMALL>
</P>

<P><A HREF="http://www.lysator.liu.se/~johana/snaps/snaps.html
"><BIG><B>Kryddersnapsens hemmeligheter</B></BIG></A><BR>
<SMALL>Johan Andersson fra Norrk&ouml;ping forteller om kryddersnapsens hemmeligheter med en rekke herlige oppskrifter.</SMALL>
</P>

<P><A HREF="http://www.sfi.org"><BIG><B>De er fans av Star Trek-serien</B></BIG></A><BR>
<SMALL>TV-serien og filmene om Star Trek er noe av det mest popul&aelig;re p&aring; hele Internett. Starfleet er en 22 &aring;r gammel fanklubb for den fantastiske science fiction-serien. Klubben har over 4000 medlemmer over hele verden.</SMALL>
</P>

<P><A HREF="http://www.norconnect.no/~skid/"><BIG><B>Fargerik norsk graffiti</B></BIG></A><BR>
<SMALL>Bakmennene bak de norske graffitisidene understreker at de ikke oppfordrer til &aring; male ulovlig graffiti p&aring; private eller offentlige bygninger. Men de vil gjerne at de gigantiske og fargerike bildene blir betraktet som en kunstart. P&aring; denne web-siden kan du glede deg over flere hundre graffitimalerier.</SMALL>
</P>

<P><A HREF="http://www.erols.com/browndk/"><BIG><B>Morsomme bilder av Barbie-dukker</B></BIG></A><BR>
<SMALL>Fotografen Dean Brown har fotografert noen overraskende scener fra dukken Barbies liv. Du kan bl.a. se Barbies bryllupsbilder, oppleve verdens mest ber&oslash;mte dukke som astronaut eller m&oslash;te henne p&aring; stranden sammen med venninnene.</SMALL>
</P>

<HR>



<H1><FONT FACE="Arial, Helvetica"><A NAME="travel">Ferie og reiser</A></FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av overskriftene for &aring; se web-stedene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">


<P><A HREF="http://www.usvi.net/"><BIG><B>Jomfru&oslash;yene</B></BIG></A><BR>
<SMALL>St. Croix, St. Thomas og St. John er tre flotte, karibiske trope&oslash;yer som faktisk har en dansk historie.</SMALL>
</P>

<P><A HREF="http://home.sn.no/~naits/naturfoto/gallery/"><BIG><B>Fotografisk rundreise i Norge</B></BIG></A><BR>
<SMALL>En samling vakre bilder av landets flotte natur. Se elger, fjell og store fossefall.</SMALL>
</P>

<P><A HREF="http://www.cavern.com/"><BIG><B>Grotter og huler</B></BIG></A><BR>
<SMALL>Imponerende dryppsteinshuler fra USA. Et av de flotteste naturfenomener verden har skapt.</SMALL>
</P>

<P><A HREF="http://www.artoftravel.com/"><BIG><B>Reis for 25 dollar om dagen</B></BIG></A><BR>
<SMALL>Folk som har pr&oslash;vd det gir tips om hvordan du f&aring;r en billig ferie.</SMALL>
</P>

<P><A HREF="http://home.sol.no/terdahl/index.htm"><BIG><B>Terje Dahl i Stillehavet</B></BIG></A><BR>
<SMALL>Terje Dahl reiste til &oslash;yriket i Stillehavet der han giftet seg og slo seg ned p&aring; en liten &oslash;y. Men ikke lenge, etter noen &aring;r med voldsomme orkaner m&aring;tte de forlate sitt hjem som verdens f&oslash;rste klimaflyktninger. Les beretningen p&aring; hans egne web-sider.</SMALL>
</P>

<P><A HREF="http://www.oz.net/~chrisp/atomic.html"><BIG><B>Bureau of Atomic Tourism</B></BIG></A><BR>
<SMALL>Disse menneskene drar p&aring; feriereiser til steder der det er sluppet atombomber, eller som p&aring; annen m&aring;te er merket av atomalderen!</SMALL>
</P>

<P><A HREF="http://paul.spu.edu/~kaltaei/oman.html"><BIG><B>Sultand&oslash;mmet Oman</B></BIG></A><BR>
<SMALL>Les om landets spennende historie, bes&oslash;k sultanen av Oman og h&oslash;r landets nasjonalsang.</SMALL>
</P>

<P><A HREF="http://www.greenland-guide.dk/"><BIG><B>Greenland Guide</B></BIG></A><BR>
<SMALL>Masser av flotte bilder fra Danmarks st&oslash;rste &oslash;y. Her kan du naturligvis ogs&aring; m&oslash;te julenissen.</SMALL>
</P>

<P><A HREF="http://www.south-asia.com/"><BIG><B>S&oslash;rasiatisk reiseinformasjon</B></BIG></A><BR>
<SMALL>Har du lyst til &aring; reise i India, Nepal eller Myanmar?</SMALL>
</P>

<P><A HREF="http://www.oslopro.no/"><BIG><B>Oslo Guiden</B></BIG></A><BR>
<SMALL>Hvordan man finner rundt i hovedstaden v&aring;r  og hva skjer i Oslo?</SMALL>
</P>

<P><A HREF="http://frankenstein.worldweb.net/afghan/"><BIG><B>Afghanistan idag</B></BIG></A><BR>
<SMALL>Det er stort sett krig og kupp du har lest om fra Afghanistan, men landet er mye mer enn det: Kultur, god mat og flotte bilder.</SMALL>
</P>

<P><A HREF="http://www.nynasnet.se/turism.htm"><BIG><B>Turist i Nyn&auml;sholm</B></BIG></A><BR>
<SMALL>Svensk idyll. Man beh&oslash;ver ikke reise til den andre siden av jorden for &aring; f&aring; ferie.</SMALL>
</P>

<P><A HREF="http://www.geo.ed.ac.uk/home/scotland/scotland.html"><BIG><B>Skottlands turistbyr&aring;</B></BIG></A><BR>
<SMALL>Spennende ferie i h&oslash;ylandet.</SMALL>
</P>

<HR>



<H1><FONT FACE="Arial, Helvetica"><A NAME="famous">Ber&oslash;mte personer</A></FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av overskriftene for &aring; se web-stedene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">

<P>
<A HREF="http://www.whitehouse.gov"><BIG><B>Det hvite hus</B></BIG></A><BR>
<SMALL>Bes&oslash;k president Bill Clinton og hans familie i Det hvite hus i Washington. Du kan lese mer om presidenten og hans embete og bli med p&aring; en virtuell omvisning i det ber&oslash;mte hjemmet p&aring; Pennsylvania Avenue.</SMALL>
</P>

<P><A HREF="http://www.docuweb.ca/SiSpain/english/politics/royal/index.html"><BIG><B>Europas s&oslash;rligste kongefamilie</B></BIG></A><BR>
<SMALL>Kong Juan Carlos de Borbon y Borbon av Spania og hans kongelige familie har sin egen hjemmeside der du blant annet kan se et kongelig familiefotografi og lese kongens biografi.</SMALL>
</P>

<P><A HREF="http://www.mit.edu:8001/people/jwb/FAQ.html"><BIG><B>Heter Madonna virkelig Madonna?</B></BIG></A><BR>
<SMALL>Hva er Madonnas virkelige h&aring;rfarge? Hvor mange ganger har hun v&aelig;rt gift og hvor mange filmer har hun egentlig v&aelig;rt med i? Disse og mange andre Madonna-sp&oslash;rsm&aring;l kan du f&aring; svar p&aring; i Madonna-FAQ-en med de hyppigst stilte sp&oslash;rsm&aring;lene om popjenta som ble filmdiva.</SMALL>
</P>

<P><A HREF="http://paul.spu.edu/~kaltaei/sultan_qaboos.html"><BIG><B>Hans Majestet Sultan Qaboos bin Said al Said av Oman</B></BIG></A><BR>
<SMALL>M&oslash;t sultanen av Oman i Al Alam-palasset, der han sitter p&aring; sin trone med turban p&aring; hodet og et sverd i h&aring;nden og ligner en fortelling fra eventyrboken "1001 natt".</SMALL>
</P>

<P><A HREF="http://www.vega.net/vega/"><BIG><B>En personlig hilsen fra Suzanne Vega</B></BIG></A><BR>
<SMALL>Den amerikanske folk-rock-sangerinnen Suzanne Vega sier "Hei" med sin egen stemme n&aring;r du kommer inn p&aring; hjemmesiden hennes. Du kan ogs&aring; se bilder fra barndommen hennes eller lese tekstene til noen av sangene hennes.</SMALL>
</P>

<P><A HREF="http://wso.williams.edu/~ktaylor/gerstein/chaplin/intro.html"><BIG><B>Hyllest til Charlie Chaplin</B></BIG></A><BR>
<SMALL>Den lille, morsomme mannen med bowlerhatten og stokken er kjent og elsket over hele verden. David Gerstein har laget et stort web-sted om Chaplins filmer, liv og ber&oslash;mmelse.</SMALL>
</P>

<P><A HREF="http://www.inetworld.net/~wodige/ssfs/index.html"><BIG><B>Steven Spielberg Film Society </B></BIG></A><BR>
<SMALL>Aktuelle opplysninger om Steven Spielberg og b&aring;de tilbakelagte og fremtidige filmer. Hvis noen skulle v&aelig;re i tvil, er det Spielberg som st&aring;r bak moderne filmsuksesser som "E.T.", "Indiana Jones", "Jurassic Park" og "Schindlers Liste".</SMALL>
</P>

<P><A HREF="http://www.cis.ufl.edu/~sahni/b.htm"><BIG><B>Indiske skuespilleres offisielle hjemmeside</B></BIG></A><BR>
<SMALL>Det produseres flere kinofilmer i Bombay enn i Hollywood, og de indiske filmstjernene dyrkes som guder.</SMALL>
</P>

<P><A HREF="http://www.cs.earlham.edu/~stjohaa/marilyn.html"><BIG><B>Marilyn Monroe bildegalleri og filminformasjon</B></BIG></A><BR>
<SMALL>Filmdivaen og legenden Marilyn Monroe blir fremdeles dyrket. Ikke minst p&aring; Internett, der du blant annet kan se henne i Jonhas film- og bildegalleri.</SMALL>
</P>

<P><A HREF="http://www.interlog.com/~vergerus/"><BIG><B>Ingmar Bergmans magiske verk</B></BIG></A><BR>
<SMALL>Biografi, bildegalleri samt nye og gamle nyheter om den kjente svenske film- og teaterinstrukt&oslash;ren Ingmar Bergman.</SMALL>
</P>

<P><A HREF="http://www.webcom.com/sk/"><BIG><B>S&ouml;ren Kirkegaard Online</B></BIG></A><BR>
<SMALL>Kjempestort tekstarkiv om og av den verdensber&oslash;mte danske filosofen S&oslash;ren Kierkegaard.</SMALL>
</P>

<P><A HREF="http://www.pitt.edu/~wbcurry/nietzsche.html"><BIG><B>Mannen som sa at Gud var d&oslash;d</B></BIG></A><BR>
<SMALL>"Gud er d&oslash;d", sa filosofen Nietzsche. Med dette ble han ber&oslash;mt.	</SMALL>
</P>

<HR>


<H1><FONT FACE="Arial, Helvetica"><A NAME="sport">Idrett og sport</A></FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av overskriftene for &aring; se web-sidene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">


<P><A HREF="http://home.vpress.se/hmk/"><BIG><B>Motorklubben kj&oslash;rer p&aring; isbane</B></BIG></A><BR>
<SMALL>H&auml;rn&ouml;ssand Motorklub har klubbsider p&aring; World Wide Web. Her viser de blant annet bilder fra l&oslash;pene sine p&aring; isbane.
</SMALL>
</P>

<P><A HREF="http://www.tiac.net/users/carl/"><BIG><B>Livet er et eventyr</B></BIG></A><BR>
<SMALL>Livet skal v&aelig;re et eventyr; man skal ikke bare sitte og se p&aring; fra sidelinjen. Det mener Carl P. E. dos Santos, som har laget et web-sted om fallskjermhopping, rafting, dykking og eksotiske reiser.</SMALL>
</P>

<P><A HREF="http://home.sn.no/~ffonnaas/"><BIG><B>Finns fluefiskesider</B></BIG></A><BR>
<SMALL>Finns fluefiskesider har alt som h&oslash;rer til en god sportsfiskerhistorie: Flotte steder, store gjedder og skr&oslash;ner om andre sportsfiskere.</SMALL>
</P>

<P><A HREF="http://www.golfonline.dk/"><BIG><B>Dansk golf med gressgr&oslash;nn bakgrunn</B></BIG></A><BR>
<SMALL>Golf Online Danmark presenterer dansk golf og danske golfklubber p&aring; en s&aelig;rdeles innbydende m&aring;te. Bakgrunnen p&aring; sidene er laget som en gressgr&oslash;nn golfbane, og en gang imellom kommer det en golfball trillende bortover gressteppet.</SMALL>
</P>

<P><A HREF="http://inet.uni-c.dk/~bblindbk"><BIG><B>AGFs hjemmeside</B></BIG></A><BR>
<SMALL>&Aring;rhusianske AGF er ogs&aring; p&aring; nettet. Her er det informasjon om klubben og kampene den har, og naturligvis det obligatoriske bildegalleriet.</SMALL>
</P>

<P><A HREF="http://www.dfu.dk/"><BIG><B>Dansk Faldsk&aelig;rms Union</B></BIG></A><BR>
<SMALL>Har du lyst p&aring; en tur ut i det bl&aring;, kan du p&aring; Dansk Faldsk&aelig;rms Unions hjemmeside finne adresser til fallskjermklubber over hele landet, eller du kan f&aring; tips om hvordan du kommer i gang.</SMALL>
</P>

<P><A HREF="http://www.skelleftea.se/forening/sms/"><BIG><B>Skellefte&aring; Motors&auml;llskaps klubblad ligger p&aring; nettet</B></BIG></A><BR>
<SMALL>Skellefte&aring; Motors&auml;llskap har klubbsider p&aring; World Wide Web som fungerer som et slags klubblad. Det er bilder fra kj&oslash;rte l&oslash;p, planer for l&oslash;p som kommer og diverse klubbinformasjon.
</SMALL>
</P>

<P><A HREF="http://users.cybercity.dk/~ccc13469/home.html"><BIG><B>Thorvald Aagaards bridge-site</B></BIG></A><BR>
<SMALL>Bridge dyrkes like lidenskapelig som mer fysisk krevende sportsgrener. P&aring; web-stedet sitt forteller Thorvald Aagaard om bridge samt resultater og sladder fra sportsgrenen.</SMALL>
</P>

<P><A HREF="http://www.concentric.net/~sconrad2/"><BIG><B>Ekte gutter vil v&aelig;re tyrefektere</B></BIG></A><BR>
<SMALL>Enhver spansk gutt dr&oslash;mmer om &aring; bli tyrefekter n&aring;r han blir stor. Det skriver Robert G. Shubinski i sitt dikt "The Matador", som finnes p&aring; dette store, spanske web-stedet om tyrefekting.</SMALL>
</P>

<P><A HREF="http://web.sol.no/sportweb/scuba/"><BIG><B>Dykking i norske fjorder</B></BIG></A><BR>
<SMALL>Ville det ikke v&aelig;re en dr&oring;m &aring; dykke i de dype, norske fjordene? P&aring; de norske dykkersidene finnes en oversikt over egnede dykkersteder, men det er ogs&aring; advarsler om dykkerulykker. Du kan ogs&aring; f&aring; en oversikt over dataprogrammer for dykkere.</SMALL>
</P>

<P><A HREF="http://home1.swipnet.se/~w-17236/pulling/index.html"><BIG><B>Hvem har den sterkeste traktoren?</B></BIG></A><BR>
<SMALL>Traktor-pulling er en voldsom sport der det gjelder &aring; trekke mest mulig raskest mulig med den st&oring;rst mulige traktoren. Her fortelles det om stevner og resultater med mange bilder.</SMALL>
</P>

<P><A HREF="http://www.mdstud.chalmers.se/~md1lazio/IFK.html"><BIG><B>"Englene" fra G&ouml;teborg</B></BIG></A><BR>
<SMALL>Magnus Andersson har laget en fanside for IFK G&ouml;teborg. Laget kalles ogs&aring; for "Englene". Her er alt man kan forvente av en fanside: Bilder, noe om laget og litt sladder.</SMALL>
</P>

<P><A HREF="http://www.mdstud.chalmers.se/~md1lazio/misc/coleman.html"><BIG><B>Sportsjournalistenes br&oring;lere</B></BIG></A><BR>
<SMALL>Svenske sportskommentatorer f&aring;r ogs&aring; kr&oring;ll p&aring; tungen iblant n&aring;r de blir revet med i kampens hete. Les noen av br&oring;lerne deres her.</SMALL>
</P>

<P><A HREF="http://home.sol.no/racemag/"><BIG><B>Allsidig norsk motorsportsblad</B></BIG></A><BR>
<SMALL>I dette norske motorsportsbladet fortelles det om mange former for racerl&oring;p b&aring;de i Norge og i andre deler av verden. Det er ogs&aring; sider der du kan selge og kj&oring;pe biler.</SMALL>
</P>

<P><A HREF="http://web.sol.no/sportweb/"><BIG><B>Norsk sport p&aring; nettet</B></BIG></A><BR>
<SMALL>Sportweb gir en oversikt over norsk sport - s&aelig;rlig skisteder.</SMALL>
</P>

<HR>



<H1><FONT FACE="Arial, Helvetica"><A NAME="private">Personlige hjemmesider</A></FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av overskriftene for &aring; se web-stedene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">

<P><A HREF="http://inet.uni-c.dk/~randkoie/"><BIG><B>Elin forteller om de gamle egypterne</B></BIG></A><BR>
<SMALL>Elin Rand Nielsen vet alt som er verdt &aring; vite om de gamle egypterne. Hun har bl.a. deltatt i utgravninger der nede. Hun fikk i en periode s&aring; mange sp&oslash;rsm&aring;l om Egypt fra skoleklasser at hun bestemte seg for &aring; lage en hjemmeside om det hun visste om den forsvunne sivilisasjonen. Det er det blitt et meget flott resultat av.</SMALL>
</P>

<P><A HREF="http://www.easystreet.com/~webfoot/hannah/"><BIG><B>Hannah Jo er adoptert fra Kina</B></BIG></A><BR>
<SMALL>Hannah Jo er en liten jente som er adoptert fra Kina. Foreldrene hennes har laget en hjemmeside der de forteller om hvordan de m&oslash;tte Hannah Jo i det fremmede landet og tok henne med hjem til Oregon i USA.</SMALL>
</P>

<P><A HREF="http://home.sn.no/~jbollman/dyrepark/dyrepark.htm"><BIG><B>Flotte bilder fra dyreparken</B></BIG></A><BR>
<SMALL>Jan Olav Bollmann er butikksjef i en fotoforretning. P&aring; sine hjemmesider viser han blant annet en serie flotte eksempler p&aring; bilder han har tatt i Kristiansand Dyrepark.</SMALL>
</P>

<P><A HREF="http://www.femalenerd.com/"><BIG><B>En kvinnelig nerds hjemmeside</B></BIG> </A> <BR>
<SMALL>16 &aring;r gamle Sofie kaller seg selv en kvinnelig datanerd. P&aring; sin hjemmeside forteller hun hvordan det er &aring; v&aelig;re hekta p&aring; Internett. Hun har ogs&aring; en seksjon om Danmark, og hvis du velger punktet "Index", kan du lese noen av stilene hennes.</SMALL>
</P>

<P><A HREF="http://fly.hiwaay.net/~bparris/"><BIG><B>Droppet utdannelsen for &aring; pleie sin syke mor</B></BIG></A><BR>
<SMALL>Brenda Parris Sibley droppet i 1994 utdannelsen for &aring; kunne ta seg av sin mor, som hadde f&aring;tt Alzheimers sykdom. Brenda tok seg av henne til moren kom p&aring; pleiehjem i desember 1995. Hun d&oslash;de i april 1996. Brenda Sibley synes opplevelsene er verd &aring; huske og bruker sin hjemmeside til &aring; dele sine erfaringer med Alzheimers sykdom med andre.</SMALL></P>

<P><A HREF="http://www.canit.se/~fernvik/"><BIG><B>L&aelig;r &aring; sjonglere</B></BIG></A><BR>
<SMALL>P&aring; Fernviks hjemmesider kan du lese om Commedia dell 'Arte, g&aring; p&aring; bes&oslash;k i fotografigalleriet – og l&aelig;re &aring; sjonglere.</SMALL>
</P>

<P><A HREF="http://www.cs.cmu.edu/~tilt/"><BIG><B>Sirkelen rundt Eric Tilton</B></BIG></A><BR>
<SMALL>Eric Tilton har laget en flott hjemmeside der du skal navigere ved hjelp av en sirkel. Rundt den er det emner som forteller om Erics interesser, venner og studiene hans. En egen seksjon forteller hvordan Eric synes en god hjemmeside b&oslash;r se ut.</SMALL>
</P>

<P><A HREF="http://home.sn.no/~bjornrud/barn.html"><BIG><B>Ola Ingvar p&aring; seks har sin egen hjemmeside</B></BIG></A><BR>
<SMALL>Ola Ingvar p&aring; seks &aring;r har sine egne hjemmesider der han viser hobbytips, vittigheter og synger en sang. Sidene er s&aring; flotte, at vi nesten tipper at 6-&aring;ringen har f&aring;tt litt hjelp underveis.</SMALL>
</P>

<P><A HREF="http://www1.mhv.net/~bobrankin/"><BIG><B>Doctor Bobs hjemmeside</B></BIG></A><BR>
<SMALL>Bob Rankin betraktes av mange som en Internett-guru fordi han har skrevet en popul&aelig;r brukerh&aring;ndbok om hvordan man kan bruke e-mail (elektronisk post) til alt.  Han er derfor best kjent under navnet "Doctor Bob". P&aring; sin hjemmeside forteller han om sine mange prosjekter, og doktoren skriver ut resepter p&aring; hvordan man f&aring;r mest ut av Internett.</SMALL>
</P>

<P><A HREF="http://mirage.scl.ameslab.gov/jc/"><BIG><B>En amerikaner p&aring; rundtur i Europa</B></BIG></A><BR>
<SMALL>19 &aring;r gamle J.C. Elbert fra Iowa i USA har laget en meget personlig hjemmeside der hun forteller om seg selv, familien sin, kj&aelig;ledyret Jasper og turen hennes i Europa.</SMALL>
</P>

<P><A HREF="http://hem.passagen.se/griff/pages/indexsve.html"><BIG><B>Hunden Griff har sin egen hjemmeside</B></BIG></A><BR>
<SMALL>Det er ikke bare mennesker som har hjemmesider. Her presenterer den svenske collien Griff seg selv, sin historie, venner og fiender - is&aelig;r katter.</SMALL>
</P>

<P><A HREF="http://www.contrib.andrew.cmu.edu/~rsai/"><BIG><B>Biler og datamaskiner</B></BIG></A><BR>
<SMALL>Ryan Snodgrass forteller p&aring; sin flotte hjemmeside om sin interesse for biler og datamaskiner og skil&oslash;p.</SMALL>
</P>


<HR>


<H1><FONT FACE="Arial, Helvetica"><A NAME="cars">Biler og motorsport</A></FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av oversiktene for &aring; se web-stedene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">

<P><A HREF="http://www.landrover.com/"><BIG><B>Land Rover</B></BIG></A><BR>
<SMALL>Om du har en Land Rover, tenker p&aring; &aring; kj&oslash;pe en eller bare liker fete firehjulstrekkere, finner du noe p&aring; Land Rovers web-sted.</SMALL>
</P>

<P><A HREF="http://www.nijenrode.nl/~kroodsma/saab/museum/"><BIG><B>Se de gamle modellene p&aring; Saab-museet</B></BIG></A><BR>
<SMALL>P&aring; Saab-museet er det et bredt utvalg av kjente og ukjente Saab-modeller. P&aring; de engelskspr&aring;klige web-sidene vises bilder av dem sammen med mange historier om deres bakgrunn og utvikling. Ta for eksempel "Padda", som er en Saab 99 prototype forkledd som en altfor bred Saab 96.</SMALL>
</P>

<P><A HREF=""http://www2.mercedes-benz.com/"><BIG><B>Mercedes-Benz</B></BIG></A><BR>
<SMALL>Biler, serviceopplysninger og mye mer fra Mercedes-Benz. Du kan ogs&aring; lese om den store bilfabrikkens historie.</SMALL>
</P>

<P><A HREF="http://www.darkforce.com/royce/"><BIG><B>Hva gj&oslash;r man hvis man plutselig f&aring;r r&aring;d til en Rolls-Royce?</B></BIG></A><BR>
<SMALL>Rolls-Royce og Bentley er to av de absolutt mest fornemme og dyreste bilmerkene i verden. P&aring; disse sidene kan du lese om hvordan du f&aring;r tak i en. Det er ogs&aring; massevis av morsomme fakta og glimt fra den gang eventyret startet.</SMALL>
</P>

<P><A HREF="http://world-wide-glide.com/"><BIG><B>F&oslash;rste Harley-Davidson-sted p&aring; nettet</B></BIG></A><BR>
<SMALL>"World Wide Glide" skryter av &aring; v&aelig;re det f&oslash;rste stedet p&aring; nettet med stoff om den legendariske motorsykkelen Harley-Davidson. Web-stedet ble laget allerede i 1994. Her finner du b&aring;de teknisk og ikke-teknisk informasjon. En ny attraksjon er bildegalleriet.</SMALL>
</P>

<P><A HREF="http://home.vpress.se/hmk/"><BIG><B>Motorklubben kj&oslash;rer p&aring; isbane</B></BIG></A><BR>
<SMALL>H&auml;rn&ouml;ssand Motorklubb har klubbsider p&aring; World Wide Web. Her viser de blant annet bilder fra l&oslash;p p&aring; isbane.</SMALL>
</P>

<P><A HREF="http://www.skelleftea.se/forening/sms/"><BIG><B>kellefte&aring; Motors&auml;llskaps klubblad ligger p&aring; nettet</B></BIG></A><BR>
<SMALL>Skellefte&aring; Motors&auml;llskap har klubbsider p&aring; World Wide Web som fungerer som et slags klubblad. Der er det bilder fra kj&oslash;rte l&oslash;p, planer for fremtidige l&oslash;p og diverse klubbinformasjon.</P>

<P><A HREF="http://www.winet.dk/kunder/users/arne/f1-home.htm"><BIG><B>Arnes Formel 1 Hjemmeside</B></BIG></A><BR>
<SMALL>Arne Nielsen har laget et web-sted med Formel 1-sporten. Les om verdensmestrer gjennom tidene og portretter av sj&aring;f&oslash;rene. Se kartet over banene som l&oslash;pene kj&oslash;res p&aring;. Opplev lyd- og bildegalleriet.</P>

<P><A HREF="http://home3.inet.tele.dk/hojlund/"><BIG><B>Finn H&oslash;jlunds Rallyside</B></BIG></A> <BR>
<SMALL>Det er fart over feltet. Les om internasjonal rally.</SMALL>
</P>

<P><A HREF="http://www.student.adelaide.edu.au/~davew/mc_schu.html"><BIG><B>Michael Schumacher </B></BIG></A><BR>
<SMALL>Den ber&oslash;mte Formel 1-sj&aring;f&oslash;ren har flere hjemmesider som er dedikert til ham. Her er en av de beste.</SMALL>
</P>

<P><A HREF="http://home.sol.no/racemag/"><BIG><B>Allsidig norsk motorsportsblad</B></BIG></A><BR>
<SMALL>I dette norske motorsportsbladet fortelles det om mange former for racerl&oslash;p b&aring;de i Norge og i andre deler av verden. Det er ogs&aring; sider der du kan selge og kj&oslash;pe biler.</SMALL>
</P>

<P><A HREF="http://www.dino.nl/vintage/"><BIG><B>Vintage Web viser veteranbiler</B></BIG></A><BR>
<SMALL>Et nederlandsk web-sted har et sted med massevis av bilder av flotte veteranbiler.</SMALL>
</P>

<P><A HREF="http://www.kart.nl/irs/index.htm"><BIG><B>International Racing Site</B></BIG></A><BR>
<SMALL>Alt om Formel 1: Grand Prix, resultater, aktivitetskalender, statistikk, adresser.</SMALL>
</P>


<HR>



<H1><FONT FACE="Arial, Helvetica"><A NAME="unge">Barn og unge</A></FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av overskriftene for &aring; se web-stedene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">

<P><A HREF="http://www.lego.com"><BIG><B>Lek med Lego p&aring; nettet</B></BIG></A><BR>
<SMALL>Legoklosser er et av de mest popul&aelig;re leket&oslash;yene i verden, s&aring; selvf&oslash;lgelig har Lego gjort web-sidene sine til en stor lekeplass for barn. Du kan pr&oslash;ve forskjellige spill, men du finner ogs&aring; gode r&aring;d f.eks. om hvordan du vasker Legoklosser.</SMALL>
</P>

<P><A HREF="http://www.hugomovie.dk"><BIG><B>P&aring; bes&oslash;k i jungeldyret Hugos hule</B></BIG></A><BR>
<SMALL>Bildene av filmhelten Hugo beveger seg. Det er nesten akkurat som p&aring; film. Men forskjellen er at her kan du selv bestemme hva som skal skje.</SMALL>
</P>

<P><A HREF="home2s.se\~w-23761\bamse\a\index.htm"><BIG><B>Verdens sterkeste bj&oslash;rn</B></BIG></A><BR>
<SMALL>Bamse er verdens sterkeste bj&oslash;rn. Men heldigvis er han ogs&aring; en av verdens snilleste og hjelper alltid vennene sine. Du kan lese om Bamses eventyr her p&aring; hjemmesiden hans.</SMALL>
</P>

<P><A HREF="http://www.forlagetcarlsen.dk"><BIG><B>Carlsens tegneserie-hjemmeside</B></BIG></A><BR>
<SMALL>Det danske forlaget Carlsen viser deg spennende tegneserier om Nofret, Quark, Valhalla og G&oslash;ngeh&oslash;vdingen. Du kan ogs&aring; lese i "Carlsens Tegneserie Avis".</SMALL>
</P>

<P><A HREF="http://www.norconnect.no/~skid/"><BIG><B>Fargerik norsk graffiti</B></BIG></A><BR>
<SMALL>Bakmennene bak de norske graffitisidene understreker at de ikke oppfordrer til &aring; male ulovlig graffiti p&aring; private eller offentlige bygninger. Men de vil gjerne at de gigantiske og fargerike bildene blir betraktet som en kunstart. P&aring; denne web-siden kan du glede deg over flere hundre graffitimalerier.</SMALL>
</P>

<P><A HREF="http://www.erols.com/browndk/"><BIG><B>Morsomme bilder av Barbie-dukker</B></BIG></A><BR>
<SMALL>Fotografen Dean Brown har fotografert noen overraskende scener fra dukken Barbies liv. Du kan bl.a. se Barbies bryllupsbilder, oppleve verdens mest ber&oslash;mte dukke som astronaut eller m&oslash;te henne p&aring; stranden sammen med venninnene.</SMALL>
</P>

<P><A HREF="http://www.roxx.se/alv/alv.html"><BIG><B>P&aring; bes&oslash;k i Astrid Lindgrens verden</B></BIG></A><BR>
<SMALL>P&aring; web-sidene fra eventyrparken Astrid Lindgrens Verden kan du hilse p&aring; alle de kjente figurene hennes og se husene deres i parken. Her er Pippi Langstr&oslash;mpe, Emil fra L&oslash;nneberget, Karlsson p&aring; taket, Br&oslash;drene L&oslash;vehjerte og mange andre. Du blir med en tur rundt i parken eller ser deg om p&aring; egen h&aring;nd.</SMALL>
</P>

<P><A HREF="http://www2.magmacom.com/~dsleeth/kids/lessons/starter.htm"><BIG><B>Dataundervisning for barn og unge</B></BIG></A><BR>
<SMALL>Datatips som er til &aring; forst&aring;. Forfatteren mener det er en fordel &aring; l&aelig;re &aring; forst&aring; litt om hvordan en datamaskin virker for &aring; finne ut hvordan man bruker den.</SMALL>
</P>

<P><A HREF="http://www.foreldre.com"><BIG><B>Foreldre og barn p&aring; nettet</B></BIG></A><BR>
<SMALL>Det norske bladet om foreldre og barn har ikke bare artikler fra bladet p&aring; nettet. Barna har ogs&aring; sitt eget hj&oslash;rne der de viser innsendte tegninger og fortellinger.</SMALL>
</P>

<P><A HREF="http://www.ttm.se/glod/"><BIG><B>Magasinet som gl&oslash;der for de unge</B></BIG></A><BR>
<SMALL>Det svenske ungdomsmagasinet Gl&ouml;d skriver om emner som opptar unge - og inviterer ogs&aring; de unge til &aring; komme med sine bidrag. Web-siden deres har smakspr&oslash;ver fra bladet og tilbyr et forfatterkurs over Internett.</SMALL>
</P>

<HR>



<H1><FONT FACE="Arial, Helvetica"><A NAME="internet">Internett</A></FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av overskriftene for &aring; se web-stedene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">

<P><A HREF="http://www.tourbus.com/"><BIG><B>Rundtur p&aring; Internett med Bob og Patrick</B></BIG></A><BR>
<SMALL>Patrick Douglas Crispen og Dr. Bob Rankin stiller opp to ganger i uken som guider p&aring; en "busstur" til noen av de beste, nyttigste eller bare artigste avkrokene av Internett. Bob og Patrick forteller ikke bare hvordan du finner stedene, de forklarer ogs&aring; hvordan du bruker dem. Og dessuten er de to fryktl&oslash;se bussj&aring;f&oslash;rene alltid i godt hum&oslash;r og har en vittighet eller to &aring; fortelle underveis.</SMALL>
</P>

<P><A HREF="http://www.tdb.uu.se/intro/kurs.html"><BIG><B>Introduksjon til Internett</B></BIG></A><BR>
<SMALL>Institutionen f&ouml;r Teknisk Databehandling ved Uppsala Universitet har laget en glimrende introduksjon til Internett. Her kan du lese om nettets historie og teknologien bak det. Det er en grundig gjennomgang av World Wide Web, med andre viktige nettverkt&oslash;y som e-post, Usenet, World Wide Web og mer spesielle ting som filoverf&oslash;ring.</SMALL>
</P>

<P><A HREF="http://www.austria.eu.net/iic/"><BIG><B>Internet Information Center</B></BIG></A><BR>
<SMALL>&Auml;ven p&aring; denna web-plats kan du l&auml;ra dig det mesta om Internet. Du kan allt om vad Internet egentligen &auml;r och hur det fungerar samt de allra senaste nyheterna om Internet.</SMALL>
</P>

<P><A HREF="http://www.bguide.com/"><BIG><B>Beatrices Web Guide for kvinner</B></BIG></A><BR>
<SMALL>Guide til Internett laget spesielt av og for kvinner. Her kan du lese anmeldelser av alle de spennende web-stedene innen kategorier som reiser, parforhold, kunst, karriere, moter, skj&oslash;nnhet osv.</SMALL>
</P>

<P><A HREF="http://www.isoc.org/"><BIG><B>The Internet Society</B></BIG></A><BR>
<SMALL>The Internet Society er det n&aelig;rmeste man kommer en ledelse av Internett. Organisasjonen har som form&aring;l &aring; sikre utviklingen av og interessen for Internett.</SMALL>
</P>

<P><A HREF="http://info.isoc.org/guest/zakon/Internet/History/HIT.html"><BIG><B>Internetts historie</B></BIG></A><BR>
<SMALL>Robert H. Zakon har laget en grundig oversikt over Internetts historie – helt tilbake til den spede begynnelsen i 50-&aring;rene og fram til i dag. Her finner du ogs&aring; statistikk over Internetts eksplosive utvikling.</SMALL>
</P>

<P><A HREF="http://www.ccil.org/jargon/"><BIG><B>The New Hacker's Dictionary</B></BIG></A> <BR>
<SMALL>Med Internett er det kommet en hel masse faguttrykk og fremmedord, men ogs&aring; morsom slang. Sl&aring; opp ordene i den s&aring;kalte hacker-ordboken.</SMALL>
</P>

<P><A HREF="http://home.sn.no/~chrf/ip/index.htm"><BIG><B>Norsk skoleklasse skriver stil om Internett</B></BIG></A><BR>
<SMALL>I en norsk skoleklasse har en gruppe bestemt seg for &aring; skrive en skoleoppgave om Internett kalt "Global kulturinvasjon?". Den er naturligvis ogs&aring; lagt ut p&aring; nettet til lesing for alle interesserte.</SMALL>
</P>

<P><A HREF="http://www.ifi.uio.no/pgp/"><BIG><B>Pretty Good Privacy (PGP)</B></BIG></A><BR>
<SMALL>Les alt om krypteringsmetoden som gj&oslash;r kommunikasjon p&aring; Internett sikrere.</SMALL>
</P>

<P><A HREF="ftp://rtfm.mit.edu/pub/usenet/news.answers/internet-services/access-via-email"><BIG><B>
Dr. Bobs guide til Internett via e-post</B></BIG></A><BR>
<SMALL>Det er hundre ting man kan gj&oslash;re bare med en e-postadresse. Du kan f.eks. abonnere p&aring; elektroniske nyhetsbrev, f&aring; de siste valutakursene, sl&aring; opp i en on-line-ordbok, delta i diskusjonsgrupper og til og med s&oslash;ke med Internetts s&oslash;kemotorer. Dr. Bob Rankin forteller deg hvordan.</SMALL>
</P>

<HR>


<H1><FONT FACE="Arial, Helvetica"><A NAME="andet">... og mye mer</A></FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av overskriftene for &aring; se web-stedene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">

<P><A HREF="http://www.itm.dk/simon/tekster/vitser/"><BIG><B>Vitsarkivet</B></BIG></A><BR>
<SMALL>Vitsarkivet er Danmarks st&oslash;rste samling av vittigheter p&aring; Internett. De er sortert etter emner og ordnet alfabetisk.</SMALL>
</P>

<P><A HREF="http://www.panda.org"><BIG><B>Verdens naturfond</B></BIG></A><BR>
<SMALL>Les om truede gorillaer i Uganda, kanskje de siste korallrevene samt Verdens naturfonds innsats for &aring; f&aring; oss til &aring; leve i harmoni med naturen.</SMALL>
</P>

<P><A HREF="http://whyfiles.news.wisc.edu/"><BIG><B>The Why Files</B></BIG></A><BR>
<SMALL>Sp&oslash;rsm&aring;l og svar om alt mellom himmel og jord. Et amerikansk Sp&oslash;r Klara Klok.</SMALL>
</P>

<P><A HREF="http://www.astro.ku.dk/tycho.html"><BIG><B>Tycho Brahe Planetariet</B></BIG></A><BR>
<SMALL>I K&oslash;benhavn ligger huset der du kan f&aring; vite alt om stjernene.</SMALL>
</P>

<P><A HREF="http://inet.uni-c.dk/~bindu/"><BIG><B>Skandinavisk Yoga og Meditasjonsskole</B></BIG></A><BR>
<SMALL>F&aring; en sterk rygg med lette yoga&oslash;velser og l&aelig;r hvordan du blir mindre stresset. Du kan ogs&aring; lese yogabladet Bindu.</SMALL>
</P>

<P><A HREF="http://nervm.nerdc.ufl.edu/~goswami/ihumor/ihumor.htm"><BIG><B>Indisk humor</B></BIG></A><BR>
<SMALL>Her kan du se et stort utvalg av indiske vitser.</SMALL>
</P>

<P><A HREF="http://ghg.ecn.purdue.edu/"><BIG><B>Slik fyrer du opp grillen p&aring; tre sekunder</B></BIG></A><BR>
<SMALL>Er du lei av &aring; vente p&aring; at hagegrillen skal bli klar, kan du p&aring; George Gobles hjemmeside se hvordan du gj&oslash;r den klar til oksesteken p&aring; bare tre sekunder. George Goble vant Ig Nobelprisen i 1996 for vanvittige fysikkfors&oslash;k. Skulle du v&aelig;re i tvil: Pr&oslash;v <B>aldri</B> &aring; gjenta fors&oslash;kene hans p&aring; terrassen.</SMALL>
</P>

<P><A HREF="http://www.kkbn.com"><BIG><B>Buddha p&aring; nettet</B></BIG></A><BR>
<SMALL>Tibetanske buddhister forteller om meditasjonsteknikker, og du kan m&oslash;te noen av de buddhistiske l&aelig;remestrene.</SMALL>
</P>

<P><A HREF="http://www.solgruppen.se"><BIG><B>Solgruppen</B></BIG></A><BR>
<SMALL>Solgruppen i Sverige forteller om alternativ energi.</SMALL>
</P>

<P><HR SIZE=2><A HREF="index.htm"><B><FONT FACE="Arial, Helvetica">Internett <I>uten</I> modem:</B></A> Bes&oslash;k web-stedene p&aring; <I>Komputer for alles</I> CD-rom uten &aring; være tilkoblet Internett.<FONT FACE="Arial, Helvetica"></B></P>
</TD>
</TR>
</TABLE>

</BODY>
</HTML>
