<HTML>
<HEAD>
<TITLE>Internett uten modem - Personlige hjemmesider</TITLE>
</HEAD>
<BODY LINK="#000066" ALINK="#ffff00" VLINK="#ff0000" background="skyback.gif">

<TABLE  CELLSPACING=30 CELLPADDING=1>
<TR>
<TD VALIGN=top WIDTH=100>
<A HREF="index.htm"><IMG SRC="snabela.gif" WIDTH=100 HEIGHT=100 ALIGN="top" BORDER="0"></A>
<CENTER>
<P><SMALL><FONT FACE="Arial, Helvetica"><A HREF="index.htm">Tilbake til oversikten</A></FONT></SMALL>
</P></CENTER>
</TD>

<TD VALIGN=top>

<H1><FONT SIZE="7" FACE="Arial, Helvetica">Personlige hjemmesider</FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av overskriftene for &aring; se web-stedene.
</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">

<P><A HREF="Private\inetun~1.dk\~randk~1\index.htm"><BIG><B>Elin forteller om de gamle egypterne
</B></BIG></A><BR>
<SMALL>Elin Rand Nielsen vet alt som er verdt &aring; vite om de gamle egypterne. Hun har bl.a. deltatt i utgravninger der nede. Hun fikk i en periode s&aring; mange sp&oslash;rsm&aring;l om Egypt fra skoleklasser at hun bestemte seg for &aring; lage en hjemmeside om det hun visste om den forsvunne sivilisasjonen. Det er det blitt et meget flott resultat av.</SMALL>
</P>

<P><A HREF="Private\wwweas~1.com\~webfoot\hannah\index.htm"><BIG><B>Hannah Jo er adoptert fra Kina</B></BIG></A><BR>
<SMALL>Hannah Jo er en liten jente som er adoptert fra Kina. Foreldrene hennes har laget en hjemmeside der de forteller om hvordan de m&oslash;tte Hannah Jo i det fremmede landet og tok henne med hjem til Oregon i USA.</SMALL>
</P>

<P><A HREF="Dyrepark\homesn~1.no\~jboll~1\index.htm"><BIG><B>Flotte bilder fra dyreparken</B></BIG></A><BR>
<SMALL>Jan Olav Bollmann er butikksjef i en fotoforretning. P&aring; sine hjemmesider viser han blant annet en serie flotte eksempler p&aring; bilder han har tatt i Kristiansand Dyrepark.</SMALL>
</P>

<P><A HREF="Private\wwwfem~1.com\index.htm"><BIG><B>En kvinnelig nerds hjemmeside</B></BIG> </A> <BR>
<SMALL>16 &aring;r gamle Sofie kaller seg selv en kvinnelig datanerd. P&aring; sin hjemmeside forteller hun hvordan det er &aring; v&aelig;re hekta p&aring; Internett. Hun har ogs&aring; en seksjon om Danmark, og hvis du velger punktet "Index", kan du lese noen av stilene hennes.</SMALL>
</P>

<P><A HREF="Private\flyhiw~1.net\~bparris\index.htm"><BIG><B>Droppet utdannelsen for &aring; pleie sin syke mor</B></BIG></A><BR>
<SMALL>Brenda Parris Sibley droppet i 1994 utdannelsen for &aring; kunne ta seg av sin mor, som hadde f&aring;tt Alzheimers sykdom. Brenda tok seg av henne til moren kom p&aring; pleiehjem i desember 1995. Hun d&oslash;de i april 1996. Brenda Sibley synes opplevelsene er verd &aring; huske og bruker sin hjemmeside til &aring; dele sine erfaringer med Alzheimers sykdom med andre.</SMALL></P>

<P><A HREF="Jongler\wwwcan~1.se\~fernvik\index.htm"><BIG><B>L&aelig;r &aring; sjonglere</B></BIG></A><BR>
<SMALL>P&aring; Fernviks hjemmesider kan du lese om Commedia dell 'Arte, g&aring; p&aring; bes&oslash;k i fotografigalleriet – og l&aelig;re &aring; sjonglere.</SMALL>
</P>

<P><A HREF="Private\wwwcsc~1.edu\~tilt\index.htm"><BIG><B>Sirkelen rundt Eric Tilton</B></BIG></A><BR>
<SMALL>Eric Tilton har laget en flott hjemmeside der du skal navigere ved hjelp av en sirkel. Rundt den er det emner som forteller om Erics interesser, venner og studiene hans. En egen seksjon forteller hvordan Eric synes en god hjemmeside b&oslash;r se ut.</SMALL>
</P>

<P><A HREF="Olahobby\homesn~1.no\~bjorn~1\hobby~1.htm"><BIG><B>Ola Ingvar p&aring; seks har sin egen hjemmeside</B></BIG></A><BR>
<SMALL>Ola Ingvar p&aring; seks &aring;r har sine egne hjemmesider der han viser hobbytips, vittigheter og synger en sang. Sidene er s&aring; flotte, at vi nesten tipper at 6-&aring;ringen har f&aring;tt litt hjelp underveis.</SMALL>
</P>

<P><A HREF="Private\www1mh~1.net\~bobra~1\index.htm"><BIG><B>Doctor Bobs hjemmeside</B></BIG></A><BR>
<SMALL>Bob Rankin betraktes av mange som en Internett-guru fordi han har skrevet en popul&aelig;r brukerh&aring;ndbok om hvordan man kan bruke e-mail (elektronisk post) til alt.  Han er derfor best kjent under navnet "Doctor Bob". P&aring; sin hjemmeside forteller han om sine mange prosjekter, og doktoren skriver ut resepter p&aring; hvordan man f&aring;r mest ut av Internett.</SMALL>
</P>

<P><A HREF="Private\mirage~1.gov\jc\index.htm"><BIG><B>En amerikaner p&aring; rundtur i Europa</B></BIG></A><BR>
<SMALL>19 &aring;r gamle J.C. Elbert fra Iowa i USA har laget en meget personlig hjemmeside der hun forteller om seg selv, familien sin, kj&aelig;ledyret Jasper og turen hennes i Europa.</SMALL>
</P>

<P><A HREF="Griff\hempas~1.se\griff\pages\index.htm"><BIG><B>Hunden Griff har sin egen hjemmeside</B></BIG></A><BR>
<SMALL>Det er ikke bare mennesker som har hjemmesider. Her presenterer den svenske collien Griff seg selv, sin historie, venner og fiender - is&aelig;r katter.</SMALL>
</P>

<P><A HREF="Private\wwwcon~1.edu\~rsai\index.htm"><BIG><B>Biler og datamaskiner</B></BIG></A><BR>
<SMALL>Ryan Snodgrass forteller p&aring; sin flotte hjemmeside om sin interesse for biler og datamaskiner og skil&oslash;p.</SMALL>
</P>

<P><HR SIZE=2><SMALL><A HREF="index.htm">Tilbake til oversikten</A></SMALL>
</FONT>
</TD>
</TR>
</TABLE>

</BODY>
</HTML>
