<HTML>
<HEAD>
<TITLE>Internett uten modem - Idrett og sport
</TITLE>
</HEAD>
<BODY LINK="#000066" ALINK="#ffff00" VLINK="#ff0000" background="skyback.gif">

<TABLE  CELLSPACING=30 CELLPADDING=1>
<TR>
<TD VALIGN=top WIDTH=100>
<A HREF="index.htm"><IMG SRC="snabela.gif" WIDTH=100 HEIGHT=100 ALIGN="top" BORDER="0"></A>
<CENTER>
<P><SMALL><FONT FACE="Arial, Helvetica"><A HREF="index.htm">Tilbake til oversikten</A></FONT></SMALL>
</P></CENTER>
</TD>

<TD VALIGN=top>

<H1><FONT SIZE="7" FACE="Arial, Helvetica">Idrett og sport</FONT></H1>
         
<P><FONT FACE="Arial, Helvetica"><B><BIG>Klikk p&aring; en av overskriftene for &aring; se web-sidene.</BIG></B></FONT></P>

<FONT FACE="Arial, Helvetica">


<P><A HREF="hmk\homevp~1.se\hmk\index.htm"><BIG><B>Motorklubben kj&oslash;rer p&aring; isbane</B></BIG></A><BR>
<SMALL>H&auml;rn&ouml;ssand Motorklub har klubbsider p&aring; World Wide Web. Her viser de blant annet bilder fra l&oslash;pene sine p&aring; isbane.</SMALL>
</P>

<P><A HREF="Sport\wwwtia~1.net\users\carl\index.htm"><BIG><B>Livet er et eventyr</B></BIG></A><BR>
<SMALL>Livet skal v&aelig;re et eventyr; man skal ikke bare sitte og se p&aring; fra sidelinjen. Det mener Carl P. E. dos Santos, som har laget et web-sted om fallskjermhopping, rafting, dykking og eksotiske reiser.</SMALL>
</P>

<P><A HREF="Fluefisk\Index.htm"><BIG><B>Finns fluefiskesider</B></BIG></A><BR>
<SMALL>Finns fluefiskesider har alt som h&oslash;rer til en god sportsfiskerhistorie: Flotte steder, store gjedder og skr&oslash;ner om andre sportsfiskere.</SMALL>
</P>

<P><A HREF="Golf\!GLFNLN.htm"><BIG><B>Dansk golf med gressgr&oslash;nn bakgrunn</B></BIG></A><BR>
<SMALL>Golf Online Danmark presenterer dansk golf og danske golfklubber p&aring; en s&aelig;rdeles innbydende m&aring;te. Bakgrunnen p&aring; sidene er laget som en gressgr&oslash;nn golfbane, og en gang imellom kommer det en golfball trillende bortover gressteppet.</SMALL>
</P>

<P><A HREF="Sport\inetun~1.dk\~bblin~1\Index.htm"><BIG><B>AGFs hjemmeside</B></BIG></A><BR>
<SMALL>&Aring;rhusianske AGF er ogs&aring; p&aring; nettet. Her er det informasjon om klubben og kampene den har, og naturligvis det obligatoriske bildegalleriet.</SMALL>
</P>

<P><A HREF="Sport\wwwdfu~1.dk\index.htm"><BIG><B>Dansk Faldsk&aelig;rms Union</B></BIG></A><BR>
<SMALL>Har du lyst p&aring; en tur ut i det bl&aring;, kan du p&aring; Dansk Faldsk&aelig;rms Unions hjemmeside finne adresser til fallskjermklubber over hele landet, eller du kan f&aring; tips om hvordan du kommer i gang.</SMALL>
</P>

<P><A HREF="Skelmoto\index.htm"><BIG><B>Skellefte&aring; Motors&auml;llskaps klubblad ligger p&aring; nettet</B></BIG></A><BR>
<SMALL>Skellefte&aring; Motors&auml;llskap har klubbsider p&aring; World Wide Web som fungerer som et slags klubblad. Det er bilder fra kj&oslash;rte l&oslash;p, planer for l&oslash;p som kommer og diverse klubbinformasjon.
</SMALL>
</P>

<P><A HREF="Sport\Bridge\Home.htm"><BIG><B>Thorvald Aagaards bridge-site</B></BIG></A><BR>
<SMALL>Bridge dyrkes like lidenskapelig som mer fysisk krevende sportsgrener. P&aring; web-stedet sitt forteller Thorvald Aagaard om bridge samt resultater og sladder fra sportsgrenen.</SMALL>
</P>

<P><A HREF="Sport\wwwcon~1.net\~sconr~1\index.htm"><BIG><B>Ekte gutter vil v&aelig;re tyrefektere</B></BIG></A><BR>
<SMALL>Enhver spansk gutt dr&oslash;mmer om &aring; bli tyrefekter n&aring;r han blir stor. Det skriver Robert G. Shubinski i sitt dikt "The Matador", som finnes p&aring; dette store, spanske web-stedet om tyrefekting.</SMALL>
</P>

<P><A HREF="Sport\websol~1.no\sportweb\scuba\index.htm"><BIG><B>Dykking i norske fjorder</B></BIG></A><BR>
<SMALL>Ville det ikke v&aelig;re en dr&oslash;m &aring; dykke i de dype, norske fjordene? P&aring; de norske dykkersidene finnes en oversikt over egnede dykkersteder, men det er ogs&aring; advarsler om dykkerulykker. Du kan ogs&aring; f&aring; en oversikt over dataprogrammer for dykkere.</SMALL>
</P>

<P><A HREF="Traktor\home1s~1.se\~w-17236\pulling\index~1.htm"><BIG><B>Hvem har den sterkeste traktoren?</B></BIG></A><BR>
<SMALL>Traktor-pulling er en voldsom sport der det gjelder &aring; trekke mest mulig raskest mulig med den st&oslash;rst mulige traktoren. Her fortelles det om stevner og resultater med mange bilder.</SMALL>
</P>

<P><A HREF="Sport\wwwmds~1.se\~md1la~1\IFK~1.htm"><BIG><B>"Englene" fra G&ouml;teborg</B></BIG></A><BR>
<SMALL>Magnus Andersson har laget en fanside for IFK G&ouml;teborg. Laget kalles ogs&aring; for "Englene". Her er alt man kan forvente av en fanside: Bilder, noe om laget og litt sladder.</SMALL>
</P>

<P><A HREF="Sport\wwwmds~1.se/~md1la~1/misc/colema~1.htm"><BIG><B>Sportsjournalistenes br&oslash;lere</B></BIG></A><BR>
<SMALL>Svenske sportskommentatorer f&aring;r ogs&aring; kr&oslash;ll p&aring; tungen iblant n&aring;r de blir revet med i kampens hete. Les noen av br&oslash;lerne deres her.</SMALL>
</P>

<P><A HREF="NoSport\homeso~1.no\racemag\index.htm"><BIG><B>Allsidig norsk motorsportsblad</B></BIG></A><BR>
<SMALL>I dette norske motorsportsbladet fortelles det om mange former for racerkj&oslash;ring b&aring;de i Norge og i andre deler av verden. Det er ogs&aring; sider der du kan selge og kj&oslash;pe biler.</SMALL>
</P>

<P><A HREF="Sport\websol~1.no\sportweb\index.htm"><BIG><B>Norsk sport p&aring; nettet</B></BIG></A><BR>
<SMALL>Sportweb gir en oversikt over norsk sport - s&aelig;rlig skisteder.</SMALL>
</P>

<P><HR SIZE=2><SMALL><A HREF="index.htm">Tilbake til oversikten</A></SMALL>
</FONT>
</TD>
</TR>
</TABLE>

</BODY>
</HTML>